{'id': '7456', 'school_id': '1255', 'type': '69000', 'content': '<p>　　丽水学院地处素有“秀山丽水、养生福地、长寿之乡”之称的“中国生态第一市”——丽水市，办学历史可追溯到1907年经学大师孙诒让先生指导创办的处州初级师范学堂。1978年12月，经国务院批准设立丽水师范专科学校。2004年5月，在丽水师范专科学校和丽水职业技术学院合并的基础上，经教育部批准升格更名为丽水学院，2010年5月通过教育部本科教学合格评估，2016年11月通过教育部本科教学工作审核评估。</p>\n<p>　　学校校园占地面积1008.16亩，校舍建筑面积38.74万平方米，教学科研仪器设备总值1.52亿元。图书馆馆藏纸质图书156.79万册，电子图书64.33万册，电子期刊4.43万种，电子资源数据库37个。学校现有民族学院、教师教育学院、生态学院、工学院、医学与健康学院、商学院、中国青瓷学院、职业技术学院等8个二级学院，另设有马克思主义学院、继续教育学院、华侨学院、创业学院、中国(丽水)两山研究院、丽水市工业技术研究院等教学科研机构。学校现有47个本科专业，全日制在校生13521人，其中普通本科生10721人。现有教职工1120人，其中教授91人，博士199人，拥有国家“千人计划”和“青年千人计划”特聘专家各1人，教育部高等教育教学指导委员会专家1人，享受国务院特殊津贴专家3人，浙江省有突出贡献中青年专家1人，入选浙江省“151人才工程”18人，浙江省高校中青年学科带头人24人，浙江省高校优秀教师2人。学校现有浙江省一流学科5个，浙江省“2011协同创新中心”1个，浙江省重点实验室1个，浙江省科技创新服务平台1个，国家民委民族理论政策研究基地1个，省级优势专业2个，省级特色专业7个，全国少数民族传统体育示范基地1个，省级大学生校外实践基地1个，省级重点实验教学示范中心建设点1个，省级实验教学示范中心4个，省级教学团队3个，国家级规划教材1部，省级精品课程15门，省级精品在线开放课程2门，2016年《龙泉青瓷工艺》入选浙江省首批精品在线开放课程。学校获2016年浙江省高等教育教学成果二等奖2项。学校还建有院士工作站1个，省级博士后工作站1个。学校是全国精神文明建设工作先进单位、全国民族团结进步先进集体、全国“工人先锋号”单位、全国民族体育先进集体、全国绿化模范单位、浙江省文明单位和浙江省“5A”级平安校园。</p>\n<p>　　“十二五”期间，学校确立了“教学应用型”的办学定位，坚持“科学定位、创新机制、优化结构、培育特色、勤俭办学、提高质量”的工作方针，全面实施“特色办学、创新兴校”行动计划，大刀阔斧地重组二级学院，全面实施全校范围内自主转专业制度，打造“最关爱学生的大学”，基本实现了办学层次由本专科相当向本科为主转变，专业结构由师范为主型向综合应用型转变，办学功能由单一向多功能转变，办学模式由相对封闭向开放合作转变，发展方式由较为粗放向集约高效转变，完善的本科教育体系基本形成。</p>\n<p>　　近3年来，学校承担国家级科研项目33项，其中重点项目2项，省部级以上科研项目131项。《浙江省2015年国家社科基金统计分析报告》称：“丽水学院连续三年表现抢眼，在立项数、立项率等指标上成为同类院校的佼佼者，并在重点项目上实现了突破。”学校先后获得梁希林业科学技术一等奖、全国商业科技进步一等奖、浙江省哲学社会科学优秀成果二等奖、“吴文俊人工智能科学技术创新奖”三等奖等奖项，在畲族研究、中草药、文创产品数字化设计与制造、龙泉青瓷非遗传承与发展等方面产生了较大影响。</p>\n<p>　　学校立足地方本科院校实际，化生态优势为发展优势，化地方特色为学科特色，化区域资源为办学资源，紧密对接行业和产业需求，在服务和引领地方经济社会发展中彰显特色。学校持续开展“深入丽水、研究丽水、服务丽水”活动，分别与莲都、云和、遂昌、龙泉、松阳等县(市、区)政府及相关部门签订战略合作协议。与市委宣传部共建马克思主义分院瓯江文化研究中心，与市旅委共建丽水市全域旅游数据中心，与市科技局共建机器人行业科技创新平台、丽水市知识产权服务示范园，与市经合办共建机器人检测公共服务平台，与市经信委共建丽水市“机器换人”推广服务中心，与市教育局共建“乡村教育研究院”，与省地勘局、省第七地质大队共建“浙南地质灾害防治研究所”。与在丽企业合作成立“生态资源探测智能装备研究所”、“金属导管塑性成形智能装备研究院”、“丽水学院花卉研究中心”等产学研平台。2015年学校与浙江省民宗委、丽水市三方共建民族学院，浙江省委、省政府发文支持民族学院建设成为浙江省民族干部培训基地、少数民族专业技能实验实训基地和民族文化产业创意基地。2016年，学校牵头组建丽水市农村电子商务学院，联合赶街、讯唯、山山等相关电子商务知名企业成立丽水市农村电子商务有限公司，积极对接浙江农村电子商务创新发展示范区建设，现已建成国家专业技术人员继续教育基地——中国农村电子商务人才培训中心。近三年来，学校承担各类横向项目266项;积极开展各类非学历培训3万余人次，为丽水市经营管理、医疗卫生、文化教育、社会工作等领域人才需求提供有力的支持;被各级政府采纳或批示的建言献策50余项，其中国家级2项，省部级15项。</p>\n<p>　　学校积极开展对外交流与合作，与浙江农林大学、浙江理工大学、杭州师范大学、宁波大学建立“四校帮扶”关系，并与四所帮扶高校及中南民族大学签订联合培养研究生协议，目前兼职硕士生导师48人，联合培养研究生111人，被列为浙江省“十三五”硕士授予立项建设单位。与美国杰克逊维尔州立大学、韩国湖南大学、西班牙萨拉曼卡主教大学、台湾清华大学、台湾中山医学大学、韩国明知大学等国(境)外高校建立了合作交流关系。2014年，经教育部批准与瑞典耶夫勒大学学院合作举办护理学本科专业，成为地方新建本科院校中为数不多的获准开展中外合作办学的高校之一。2015年4月学校开展国际学生教育，现有来自亚洲、非洲、欧洲、大洋洲等29个国家的国际学生近120人。</p>\n<p>　　学校办学特色日益彰显，综合实力逐步提升，人才培养质量不断提高。近年来生源质量逐年改善，文科录取生最低名次从2012年全省12133名提升到2016年的7394名，理科录取生最低名次从全省38698名提升到29714名。2017年以来，我省高考招生录取制度改革正式实施落地，我校生源质量又有了新的提高，每年都有一批超过一段线(相当于重点线)的考生报考我校并被录取。2017年普通类最低专业录取分达到542分，超过二段线62分;2018年最低专业录取分达到557分，超过二段线67分;口腔医学专业浙江籍新生成绩高于一段线的占94%。我校大学生艺术团为浙江省大学生艺术团第八个分团，多次在全省、全国大学生艺术展演中获得佳绩，大学生合唱团在2015年中国合唱节上荣获金奖，在2018年全国第五届大学生艺术展演活动中荣获一等奖，我校获全国高等学校“优秀组织奖”。我校体育代表团在全国少数民族传统体育运动会上多次摘金夺银，大学生龙舟队在2016年第五届世界大学生龙舟比赛上获得两个第一名和两个第二名。大学生音乐话剧《牡丹亭·游园惊梦》成功入选2016年金刺猬大学生戏剧节优秀剧目奖，应邀赴京演出大获成功。2018年丽水学院清远剧社从全国数以千计的社团中脱颖而出，荣获全国高校“最佳学生社团”称号。</p>\n<p>　　回顾过去，筚路蓝缕，砥砺前行;展望未来，欣逢盛世，激情满怀。“十三五”时期，学校将全面践行“绿水青山就是金山银山”战略指导思想，秉承“明德笃行”校训，弘扬“乐山乐水，至善至美”校风、“乐教至真”教风和“乐学至远”学风，坚持“遵循规律、特色办学、综合改革、协同创新、攻坚克难、追求卓越”的工作方针，全面落实立德树人根本任务，全面构建山区特色鲜明的学科专业体系，加快建设服务和助推绿色发展的高水平应用大学。</p>\n', 'status': '1', 'update_time': '2018-11-10 14:31:53', 'type_name': '学校概况'}