{'id': '7907', 'school_id': '1373', 'type': '69000', 'content': '<p>　　吉林动画学院创建于2000年6月，2008年经教育部批准为民办普通本科高校。目前，学校下设动画艺术学院、漫画学院、游戏学院、虚拟现实学院、设计学院、广告学院、产品造型学院、电视与新媒体学院、电影学院、影视造型学院、文化产业商学院、民航学院、通识教育学院、马克思主义学院、国际交流学院、国际影视特效学院共16个学院，以及体育俱乐部、力行职业发展学院、动漫游美术基础部和设计广告基础部等，开设动画、漫画、数字媒体艺术、视觉传达设计等33个本科专业，其中动画专业位居同专业全国排名第一。现有本科在校生 12000 余人。</p>\n<p>　　学校面向全国30个省市、自治区招生，大部分省份与重点院校或普通公办院校同批次录取。毕业生一次性就业率始终保持在 90% 以上。2015 年，被教育部评为“全国毕业生就业工作50强”。2017 年，被教育部评为“全国第二批深化创新创业教育改革示范高校”。学校围绕国家和吉林省文化创意产业和民用航空产业发展，秉承“自尊、自强、创新、创造”校训精神，坚持“开放式国际化、学研产一体化、创意产品高科技化”三大办学特色，本着“为学生负责、为家长负责、为行业负责、为社会负责、为国家负责”的五负责办学宗旨，全面深化“社会化功能、全球化视野、企业化思维、市场化意识、工业化体系、商品化价值”六化发展战略，不断推动学校快速发展、健康发展、内涵发展和特色发展，为国家和地方输送了大批高素质应用型人才。</p>\n<p>　　学校不断变革创新人才培养模式，围绕“学研产一体化”办学定位，实施“精准人才培养”战略和“开放式项目制”，面向文化创意产业全产业链，围绕动漫游类、影视类、设计类、虚拟现实与人工智能、文商管理与品牌营销等五大体系，全面搭建学产对接实践教学平台。以产业群带动专业群建设，以产业高端项目引领教学变革，引进国内外市场高端人才，全面培养专业素养高、实践能力强、文化底蕴深、艺术修养高的应用型人才。</p>\n<p>　　学校不断提升技术创新支撑作用，全面促进教育、文化、艺术、技术、市场的有机融合，建有“现代动画技术吉林省高等学校工程研究中心”、“游戏与互动媒体技术吉林省高等学校工程研究中心”、“吉林省产学研合作示范基地”、“吉林动漫文化研究基地”，联合21所高校和企业创建吉林省动漫产业技术创新战略联盟。承担国家科技支撑计划项目、吉林省科技发展计划项目 115 项，获专利 10 余项。</p>\n<p>　　学校不断加快国际化办学进程，先后承办“中国•吉林国际动漫游戏论坛”、“中国文化产业峰会”、“中美漫画高峰论坛”、“中法文化之春交流季”等高峰论坛30 余次。邀请国内外知名专家、学者和外国驻华大使、公使、参赞、总领事等 1000 余人来校交流、任教。聘请国内外高水平客座教授、行业专家近500位，定期在学校开设大讲堂、工作室，提升学校国际化水平。</p>\n<p>　　学校创新创业工作走在时代前列，以打造“创意硅谷、创业硅谷”为战略目标，不断深化“创新 创造 创优 创业”四创核心文化，在第三届中国“互联网+”大学生创新创业大赛总决赛中，一举摘得2项金奖，位居全国34项金奖项目的前列，实现了全新突破。充分发挥学校创意资源和人才资源优势，依托创新创业孵化平台，全面构建创业文化，健全创业体系，为学生在校期间自主创业提供全方位扶持，大力提升师生创新、创业能力，实践能力和与市场对接能力。深化“社会化功能”，推动学生、校友、家庭和社会“全员创业”，构建联合创业、融合发展格局。</p>\n<p>　　学校师生作品在国内外展赛中屡获大奖，先后荣获中宣部“五个一工程奖”、文化部“中国文化艺术政府奖”，吉林省“长白山文艺奖”、中国动画行业最高奖项“美猴奖”、上海电影节“白玉兰奖”、第十四届日本广岛国际动画节“最佳影片大奖”、“中国创意设计年鉴金奖”、工业设计国际最高奖德国“红点奖”提名奖、中国国际广告节金奖、中国校园戏剧节最高奖“优秀剧目奖”、中国游戏优秀制作人和最佳优秀创意奖、中国大学生在线摄影大赛一等奖等，不断推出学生、作品“两个产品”，打造“吉动出品”。</p>\n<p>　　学校先后被评为“国家动画教学研究基地”、“国家动画产业基地”、“国家文化产业示范基地”，是“国家大学生创新创业项目实施单位”，2018年，获评中国文化艺术政府奖“最佳动漫教育机构”。被教育部评估专家评价为“一所有思想、特色突显和充满潜力的高校，是我国民办高校成功的范例”。多年来，学校发展得到党和国家领导的殷切关怀，吴邦国、温家宝、贾庆林、李长春、刘云山、刘延东等领导相继来校视察，对学校学研产一体化办学特色以及办学成绩给予高度评价和充分肯定。在未来发展中，学校将继续深化“学研产一体化”办学特色，推动内涵发展，强化核心竞争力，为建设“特色鲜明、国内一流、国际知名的百年名校”而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-10-29 10:21:34', 'type_name': '学校概况'}