{'id': '8614', 'school_id': '1545', 'type': '69000', 'content': '<p>　　内蒙古体育职业学院隶属于自治区体育局，其前身为始建于1965年的内蒙古体育运动学校，2001年6月，经自治区人民政府批准组建成立，是自治区唯一的体育高等院校。学院办学形式为全日制高等职业教育;培养目标是培养有较高学历层次和较高素质的竞技体育人才、合格的中小学体育师资，社会需要的有较高专业水平和特长的体育实用人才;还承担全区体育教练员、体育管理人员的继续教育培训任务。办学层次以大专层次的高等职业教育为主，兼办中专及中专预科班。</p>\n<p>　　学院成立以来，在自治区党委、政府的关怀下，在自治区体育局和教育厅的领导下，学院领导班子带领全院师生全面贯彻党的教育方针，落实科学发展观，统筹协调发展，办学取得了一些成绩。2009年新的领导班子成立以来，认真研究高职教育发展规律，结合自治区社会经济发展需求和学院办学面临的实际问题，对学院发展进行了客观而又辨证的思考，提出了“竞技训练是立院之本，高职教育是强院之路”的发展思路。对学院办学定位与功能有了明确的认识，对如何办好体育职业教育等重大问题，在思想上统一了认识，在实践中有了新的探索。提出了“紧紧围绕体育局中心工作和大众体育发展的新需求，突出学院地位，挖掘学院潜力，发挥学院作用;理清竞技体育和大众体育、体育和教育、教学与训练的三大关系，正确把握服务自治区竞技体育和服务大众体育需求，巩固和强化学院在自治区体育发展战略机遇期的重要作用”等科学发展策略。</p>\n<p>　　学院以人才培养为中心，培养优秀竞技体育人才为重点，培养高素质高技能体育服务管理人才为目标，逐步形成了具有体育特色的教学管理模式和训练体系。学院的全面建设得到加强，社会知名度大大提高，生源逐年增加，各项工作上了一个新的台阶,进一步向科学化、规范化、制度化迈进。</p>\n<p>　　学院占地面积12.4万平方米，校舍建筑面积3.6万平方米，育人环境幽雅，办学设施齐全。建有教学楼、图书楼、综合办公楼、学生公寓楼、学生餐厅、体操馆、摔跤馆、武术散打馆、篮球馆、网球馆、乒乓球馆、塑胶田径场、网球场等配套设施;拥有生理实验室、新闻实验室、计算机网络中心、多媒体教室、语音室等先进的实践教学设备。2009年新建了力量训练馆;调整装修了健美操训练馆、武术散打馆;配建了发电机房，改造新建了地下餐厅;新建了校园网络中心，增容扩建了教学用计算机房;新建全自动跟踪精品课程录播教室，进一步改善了学院的教学训练条件。</p>\n<p>　　学院拥有一个高效务实、开拓创新的领导班子， 现有领导班子成员3人，院党委书记殷俊海，副书记、院长王浩林，副书记兼纪检书记刘丽芳。</p>\n<p>　　学院现设5个管理机构、5个教学机构，分别为党委办公室、院长办公室、教务处、学生处、总务处、体育管理系、运动训练系、继续教育系、基础教育系、竞技体育系。</p>\n<p>　　学院拥有一支无私奉献、治学严谨的教师、教练员队伍。学院现有教职工135名，其中专任教师(教练员)89名，高级职称18人，外聘教练员18人。具有硕士及以上学位教师26人。</p>\n<p>　　学院注重加强党的建设，全院共建有十个党支部，其中包括两个学生党支部，一个离退休教职工党支部，开展了丰富多彩的支部活动，党组织的战斗力不断增强，发挥了党员的先锋模范作用。院党委注重对学生和教职工的思想教育，大力开展校园文化活动，充分发挥工会、共青团等群众组织的作用，为学院精神文明建设做出了贡献。</p>\n<p>　　为适应市场经济对体育人才的需求，学院不断加大对专业建设的投入，优化专业结构。学院高职设有社会体育、新闻采编与制作、运动训练、体育运营与管理、休闲体育、市场营销(体育市场营销方向)、体育保健与康复7个专业。2011年学院开设的《大学生职业生涯规划与就业指导》《运动生理学》被评为自治区级精品课程。2012年《体育传播学》被评为自治区级精品课程。已打造运动训练专业为重点专业，新闻采编与制作(体育新闻方向)为特色专业。在二线项目上，院领导提出了“重点对接、明确特色、强化优势、立足特点、关注大众”的竞技项目调整建设规划，力求在二线项目的布局和选择上更好地为自治区体育服务，使二线队伍培养更加立足于长远，服务于未来。中专及中专预科设有田径、摔跤、篮球、足球、竞技健美操、武术散打、网球等十几个专项。</p>\n<p>　　按照人才培养工作水平评估整改方案要求，学院注重于加强内涵建设，从开辟新专业，拓展专业建设入手，结合学院及大众体育市场需求，加强专业建设和课程建设。运动训练、社会体育、新闻采编与制作三个专业均建立了相对稳定的校外实习实训基地。</p>\n<p>　　学院办学层次多样，举办有北体大MBA硕士班、运动训练专业函授专科班、内蒙古大学新闻与传播学院新闻专业本科自考助学班等学历教育班。学院还开设有普通话培训、中文速记培训站、体育职业技能培训、认定，体育职业资格培训、公益性社会体育指导员培训。</p>\n<p>　　学院承担着为自治区优秀运动队输送竞技体育人才的任务，近几年来，学院培养的运动员参加全国性比赛获冠军共21名，参加自治区级比赛获冠军179名，为自治区优秀运动队输送运动员71名。在2008年北京奥运会上，学院一体化学生张小平获得了81公斤级拳击比赛金牌;学院输送的运动员王浩，获得了20公里竞走第4名，还获得了2009年田径世锦赛亚军的殊荣;中职学生何影丽以两小时28分31秒的优异成绩夺得2012年北京国际马拉松女子第四名、在沈阳营口举行的2013年全国第十二届马拉松决赛中获得第六名的好成绩。赵佰东以29分13秒的成绩获得全运会10000米第六名的好成绩，这是我们学院成立以来第一次参加全国全运会，也是我院获得的目前最好的成绩，是我院竞技训练、参加大型全国性比赛新突破。在2014年世界杯竞走比赛中，我院运动员杨家玉获得女子青年组10公里团体冠军、个人亚军;解金柱获得男子青年组10公里团体冠军、个人第五名;学院啦啦操队参加了北京奥运会体育展示现场啦啦操表演，并以优异成绩，为我区及学院赢得了荣誉;学院足球队多次获得全区各项足球比赛冠军。</p>\n<p>　　学院现有在读高职学生和运动员学生近千人，学生管理实行院系两级管理办法，为加强对二线队伍的管理，学院实行二线运动员按项目队住宿、二线教练员担任运动队班主任工作的制度。</p>\n<p>　　在学生管理中，坚持以人为本理念，一切以服务学生为中心。注重以耐心细致的思想教育引导学生，辅之以制度管理。学院为困难学生提供勤工俭学岗位，不断完善困难学生资助，开展大专国家奖学金、国家励志奖学金、国家助学金评选工作，为学生创造良好的学习条件。学院高度重视学生就业工作，把毕业生就业工作作为学院发展和稳定的大事来抓，定期召开毕业生就业工作会议，加强就业指导队伍建设，通过开设就业指导课，组织专家、知名校友等为毕业生举行就业方面的专题讲座，引导毕业生了解相关的就业政策，为毕业生就业提供指导。</p>\n<p>　　2005年，学院被自治区人事厅确定为“体育专业技术人员继续教育培训基地”;2007年，被呼和浩特市委、市政府评为“市级精神文明单位”。2008年，被国家体育总局认定为“体育特有行业职业培训试点单位”;2010年被自治区体育局确定为“自治区体育社会科学研究基地”;自治区青少年“网球训练基地”;“全国青少年校园足球试点学校”;全国健美操教练员培训基地，学校田径教研室被自治区总工会授予“工人先锋号”荣誉称号;2012年被国家体育总局评为“全国业余训练先进单位”;竞技体校被评为“ 2013—2016国家高水平体育后备人才基地”。</p>\n<p>　　今天，学院正在围绕国家“加快发展现代职业教育”和“加快发展体育产业促进体育消费”的决策部署，坚持走以质量提升为核心的内涵式发展道路，建立以职业需求为导向、以实践能力培养为重点、以产学研结构为途径、符合职业教育特色的培养模式，力促职业教育、竞技体育、社会服务协调发展，向着将学院建设成为“一流学校，冠军摇篮”的办学目标不断迈进!</p>\n', 'status': '1', 'update_time': '2018-09-19 17:40:37', 'type_name': '学校概况'}