{'id': '11529', 'school_id': '2143', 'type': '69000', 'content': '<p>　　枣庄科技职业学院是2005年经山东省人民政府批准设立、教育部备案的公办全日制普通高等职业学院，由枣庄、滕州两级人民政府举办，是枣庄地区规模较大的技术技能人才培养基地，是“山东省文明单位”。学院地处墨子、鲁班故里滕州市,现占地1000亩，建筑面积28.4万平方米，拥有馆藏图书43.37万册，教学、科研仪器设备资产值4138.18万元，开设39个高职专业。现有教职工847人，全日制在校生14600余人。</p><p>　　悠久的办学历史</p><p>　　学院前身是山东省枣庄工业学校、枣庄市第二卫生学校、滕州市高级职业学校等三所老牌国家级重点中专，办学历史可追溯至1951年。枣庄市第二卫生学校的护理、药学、助产等专业享誉全国;枣庄工业学校创建于1978年，其机械制造类、煤炭类、电气类专业特色突出;滕州市高级职业学校创建于2000年，其建筑类专业特色鲜明，为地方经济社会发展培养了大批建筑类人才;滕州技工学校创建于1986年，于2005年合并到滕州市高级职业学校，使办学形式进一步丰富。三所国家级重点中专为学院建设和发展积淀了厚重的办学资源和文化底蕴。2007枣庄艺术职业中专，2010年枣庄广播电视大学滕州分校，2011年滕州市第二职业高中三所职业学校先后并入枣庄科技职业学院，进一步丰富了学院的办学资源。</p><p>　　鲜明的专业特色</p><p>　　学院紧贴鲁南地区产业发展需要，开设了制造、医药卫生、土建、电子信息、财经、资源开发与测绘、艺术设计传媒等七大门类39个高职专业，拥有机械设计与制造、建筑工程技术、电气自动化技术、药学等4个省级特色专业建设点和2个山东省品牌专业群建设项目;拥有“3+2”分段贯通培养专业2个(机械设计与制造专业和建筑工程技术专业);《数控编程与加工》、《电气自动化技术职业能力平台联合课程》等20门省级精品课程;药学、机械设计与制造、护理3个省级教学团队;《护士临床用药(第3版)》、《建筑工程监理》、《数控机床零件加工(第3版)》3本“十二五职业教育国家规划教材”。2016年荣获省级科研成果奖励22项，市级科研成果奖励52项，省级教科研部门课题立项35项，省级课题鉴定结题16项;推荐省自然科学基金申报项目2项，申报山东省软科学项目1项;省高校科技计划项目立项1项，结题1项。</p><p>　　完善的教学条件</p><p>　　学院现有教职工847人，其中教授21人，副教授134人，博士、硕士研究生学历174人，“双师型”教师212人。现有国家级优秀教师1人，山东省高校教学名师2人，山东省优秀教育工作者3人，山东省优秀教师3人，山东高校优秀辅导员2人。校内建有5大实验实训基地，拥有120个实验实训室，2个大型生产性实训车间，1个附属医院，1200多台新型计算机(承办全国计算机考试)。其中机械制造、建筑专业为中央财政支持的实训基地，汽车、医学技术类实训基地为省级财政支持的实训基地。同时，建有179个校内外实习和实训基地。目前，校内所有教室都安装了交互式多功能一体机，实现了教学的智能化。</p><p>　　良好的发展平台</p><p>　　学院秉承“兼爱至善、笃学励能”的校训，为学生搭建了“学生存之技，习发展之能，谋创新之策，立报国之志”的全方位发展平台。近60个学生社团为学生展示才华、发展综合素质搭建了舞台;大学生文化节、大学生志愿者活动、科技服务活动等品牌活动精彩纷呈，广受社会赞誉。学院为有志继续升本求学的学子提供了优质的教学资源。同时，设有成人教育学院，在校学生可选择专升本、成人本科函授教育、成人本科自考教育。我院是山东省教育厅批准的实践本科试点学校。学院通过“奖、贷、勤、补、助、减”一系列奖助措施，构建起了全方位、多元化学生成长成才资助体系，为优秀学生、家庭困难学生提供了全方位的激励机制。</p><p>　　理想的就业去向</p><p>　　学院大力推行“工学结合、订单培养、顶岗实习、双证互通”的人才培养模式，积极将毕业生就业端口前移，先后与200多家企事业单位合作建立了合作育人、合作就业、合作发展关系。“鹰普班”、“天元班”等与10余个大型知名企业合作成立的冠名班，以及与滕州市中心人民医院、中国人民解放军第306医院(北京)、中国人民解放军第401医院(青岛)、武警天津总队医院等单位开展的订单培养、就业+实习等就业模式，解决了学生就业的后顾之忧，就业率始终保持在95%以上。</p><p>　　便捷的生活服务</p><p>　　学院校内建有人工湖、班墨园、图书馆、体育场以及多处人文景观，环境优美，设施齐全，绿树成荫，花草满园，是读书、学习、生活的理想之地。①“吃”：建有两处大型学生餐厅，一次性可容纳6000人同时就餐。②“住”：建有11栋学生宿舍。高职学生宿舍有4人、6人间，室内有电话、网线、高标准单人床、电脑桌凳等高标准生活设施。③“行”：校内有大型超市、浴室、美发厅、洗衣房、联通移动营业厅以及多家银行自助存取款机，为学生提供了便捷的生活服务。</p><p>　　滕州是“科圣”墨子、“工匠祖师”鲁班的故里，是山东西部经济隆起带的区域性中心城市，素有中国中小机床之都、中国建筑之乡的美誉，地方经济社会发展需要大批高素质的技能型人才，枣庄科技职业学院将继承和发扬鲁班和墨子的传统职业教育思想，创新人才培养模式，提高人才培养质量，突出办学特色，努力培养更多高素质劳动者和技术技能型人才，努力建设山东省技能型人才培养特色名校，为区域经济社会发展做出新的更大贡献。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-24 11:25:51', 'type_name': '学校概况'}