{'id': '11930', 'school_id': '2234', 'type': '69000', 'content': '<p>　　陕西能源职业技术学院是一所由陕西省人民政府举办的全日制普通高等职业院校，其前身创建于1953年。2001年，经陕西省人民政府批准，由原国家级重点中专陕西煤炭工业学校、省部级重点中专西安煤炭卫生学校和陕西煤炭职工大学合并组建陕西能源职业技术学院，隶属于陕西省煤炭生产安全监督管理局，2011年划转陕西省教育厅管理。</p><p>　　学院本部位于咸阳市文林路29号，辖设临潼医学校区和西安培训中心，设有资源与测绘工程学院、建筑工程学院、机电与信息工程学院、化学工程学院、护理学院、医学院、经济管理学院、继续教育学院等8个二级学院，其中机电与信息工程学院是陕西省省级高等学校创新创业教育改革试点院(系)。开设专业43个，其中中央财政支持的高等职业学校提升专业服务产业发展能力项目建设专业1个、国家骨干建设专业6个、首批全国职业院校健康服务类示范专业点1个、省级一流专业2个、省级一流培育专业4个、省级重点建设专业8个、省级示范院校建设专业及专业群4个、省级专业综合改革试点专业3个。教学实验实训基地(室)覆盖全专业，其中国家级实训基地2个、陕西省省级示范性实训基地3个。教学资源库和共享在线课程资源丰富，现有省级高等职业教育专业教学资源库建设专业1个，在线资源共享课程108门。</p><p>　　全日制普通在校学生12000余人。资产总值4.49亿元，固定资产3.17亿元，教学仪器设备总值7656.63万元。建有教室232间，实验实训室149个，校外实训基地217个。现有图书馆藏512784册，电子图书35944G，总建筑面积21.76万平方米。</p><p>　　学院师资力量雄厚,现有专任教师480人，正高职称26人、副高职称118人，具有博士、硕士学位218人，入选省级以上人才计划教师14人，其中全国优秀教师1人，全国先进教育工作者2人，省级教学名师5人，职教名师2人，省级教学团队3个，咸阳市有突出贡献专家4人，咸阳市煤炭科技创新先进个人1人。院级教学名师和专业带头人共55人、中青年骨干教师67人、“双师素质”教师253人、兼职教师238人。</p><p>　　学院充分利用优质职业教育资源，加强与政府、企业、医院之间的合作，培养高素质技能型人才，与陕西省煤炭生产安全监督管理局、咸阳市科技局、咸阳市煤炭工业局等地方政府机关建立校地合作关系;与陕煤集团、武汉美斯坦福信息技术有限公司、西诺医疗器械有限公司、中德合资尤根牙科医疗(北京)有限公司、江苏泰州扬子江药业集团等企业建立校企合作关系，其中与武汉美斯坦福信息技术有限公司共同开展混合所有制办学探索，成为陕西省高校混合所有制办学典型，现稳步开展现代学徒制试点;与张家港市第六人民医院、西安大兴医院、陕西富平医院、陕西省康复医院等单位建立校院合作关系，其中与张家港市第六人民医院共同建立了现代学徒制试点，成为教育部现代学徒制试点项目。</p><p>　　学院高度重视国际交流与合作，与日本能源培训中心、澳大利亚蓝龙公司开展了能源类专业人才培训合作;与冰岛国合作建立咸阳地热培训中心;与加拿大维尼尔学院、加拿大哈利法克斯语言学院、德国爱科特教育集团国际教育学院、德意志联邦黑森马尔堡手工业协会、奥地利布尔根兰应用技术大学、德国国际教育学院、新西兰林肯大学、新西兰商学院等达成了合作意向，与部分院校签订了合作协议;是中德职教联盟陕西省唯一的副理事长单位。</p><p>　　学院发挥办学特色优势，毕业生实行“双证书”制度，设有国家职业技能鉴定、全国计算机等级考试、全国英语等级考试、全国信息化工程师应用水平考试、中国职业技术教育学会设计创意教学等职业资格培训与考试认证机构。学院被陕西省科技局批准为“陕西众创空间孵化基地”;受咸阳市政府委托，学院牵头成立了咸阳能源化工职业教育集团;学院被咸阳市人社局批准为“咸阳创业培训定点机构”;发挥教育辐射作用，学院“模拟矿井”、“地质陈列室”、 \r\n“生命科学馆”被咸阳市政府设为咸阳市青少年科普教育基地。</p><p>　　学院坚持以服务为宗旨、以就业为导向、走工学结合的特色发展道路，坚持“质量立院、人才强院、特色铸院、创新兴院、依法治院”的办学理念，坚持全日制教育、继续教育、安全培训等多层次、多形式的职业教育办学格局。60多年的办学历史，积淀了深厚的校园文化精神，形成了“下得去，用得上，留得住”的人才素质品牌和拼搏奉献、求实创新的“太阳石”精神。2008年，学院以优秀等级通过教育部高职高专院校人才培养工作水平评估;2015年，被省教育厅确定为省级示范性高职院校;2016年，被省教育厅确定为国家优质专科高等职业院校建设单位。先后荣获全国煤炭工业先进单位、陕西省职业技术教育先进单位、陕西省职业教育毕业生就业先进单位、陕西省教育系统先进单位、陕西省“平安校园”等称号。</p><p>　　当前，学院紧紧抓住国家和陕西省实施“四个一流”战略的难得机遇，贯彻落实《高等职业教育创新行动计划》，加强内涵建设，推进改革创新，承前启后，扎实工作，不断追赶超越，为建设国家优质高职院校而努力奋斗。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-25 09:46:22', 'type_name': '学校概况'}