{'id': '12015', 'school_id': '2254', 'type': '69000', 'content': '<p>　　陕西科技大学镐京学院是全国重点大学——陕西科技大学按照新机制、新模式与陕西斯卡雷.博德制衣有限公司合作举办的本科层次独立学院。学院成立于2004年，是陕西省首批设立的八所独立学院之一。镐京学院全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，扎实推进“两学一做”学习教育;全面贯彻党的教育方针，依法治校，依规办学，立德树人，提高质量。全面深化教育综合改革，坚持以人才培养为中心，注重内涵发展，加快推进应用转型和教育现代化;全面推进“三大工程”建设，加强两个队伍建设，落实教师一岗双任，全面提高教育教学质量，深化人才培养模式改革,保持英语教学特色，强化专业技能培养,完善就业实习实训，推进竞赛考证，注重文化建设，优化育人环境，努力创建和谐文明和平安校园，为社会主义事业培养更多合格的建设者和可靠接班人。</p>\n<p>　　一、学院环境</p>\n<p>　　学院坐落于西安西咸新区沣西新城统一大道，地铁公交直达，机场火车近临，交通便捷。学院南眺秦岭，北临渭水，东濒沣河，占地面积548亩。建有教学楼、科技楼、实验室、图书馆、学生宿舍、学生餐厅及标准田径场等设施;建成数字化校园，校园网络高速畅通;校内实习工厂2个，校外实训基地17个，各类综合性实验室57个，充分满足各专业学生实验课程教学需要和实践能力的培养。</p>\n<p>　　二、师资力量</p>\n<p>　　作为镐京学院申办方的全国重点高校——陕西科技大学委派了一批教学经验丰富、责任心强的专家教授作为镐京学院的主干教师;在充分发挥陕西科技大学的优质资源的同时，采取招聘引进，送出深造，岗位培养，企业顶岗等措施，积极组建自有教师队伍，促进教师队伍的快速成长。进一步优化人才环境，树立科学的人才观，广开思路，已经形成了一支满足教学需求、结构合理、爱岗敬业、教学水平高的师资队伍。目前我院有专任教师415人，其中著名专家教授135人，具有研究生以上学历的252人。</p>\n<p>　　三、专业设置</p>\n<p>　　学院根据国家经济趋向、产业结构调整和区域经济建设需要，进行学科建设和专业设置。现设会计学院、经济贸易学院、电信工程学院、服装与艺术设计学院、医药工程学院、人文与艺术学院(公共艺术教育中心)、青年干部管理学院、镐京书院、思政部、基础部、外语部、体育部等12个二级教学单位。现设会计学、财务管理、金融工程、国际经济与贸易、信息管理与信息系统、工商管理、市场营销、人力资源管理、行政管理、物流工程、电子商务、物流管理、电气工程及其自动化、电子信息工程、电子信息科学与技术、计算机科学与技术、网络工程、服装设计与工程、药物制剂、英语、机械设计制造及其自动化、工业工程、播音与主持艺术、视觉传达设计、环境设计、产品设计、服装与服饰设计等27个本科专业。</p>\n<p>　　四、办学优势</p>\n<p>　　学院坚持以人才培养为中心，走内涵式发展道路。注重人才培养模式创新，突出育人为本、保持英语特色，加强专业教育、实践能力和创新精神的培养;全面加强教育教学基本建设，实施课程建设、师资队伍建设与实验室建设三大工程;加大教育改革力度，规范教学管理，强化质量监控，全面提高教育教学质量。</p>\n<p>　　(1)英语四级通过率93% 独占鳌头</p>\n<p>　　镐京学院的全国大学英语四级一次性通过率一直名列前茅，2016年，2014级1842名学生参加大学英语四级考试，有1566名同学超过425分，取得通过率85%的好成绩，同时在全国大学英语六级考试中，共有938名同学成绩超过425分，六级通过率达到51%，续写了镐京学院大学英语四六级考试成绩的辉煌历史。与此同时，学院鼓励学生参加国家级英语类竞赛，我院在2016年全国大学生英语竞赛(NECCS)中取得1个特等奖(全省所有独立学院唯一获此殊荣)，15个一等奖的好成绩，再次为我院的英语教学增光添彩。一系列成绩的取得标志着镐京学院的教学质量已跻身于全国先进的行列。</p>\n<p>　　(2)数学大赛获奖率85% 彰显卓越</p>\n<p>　　我院学生参加各类大赛屡屡摘金夺银，不论是学生的理论水平还是实践能力都受到了社会的一致认可。在2016年全国大学生数学建模竞赛中我院取得本科组全国二等奖1项，陕西赛一等奖1项，二等奖10项的优异成绩，获奖比例高达85%，在所有独立学院中，学院的获奖比例位居第一。同时在第七届数学竞赛(初赛)中取得了一等奖12项，二等奖19项，三等奖31项的好成绩。</p>\n<p>　　(3)职业资格获证率80% 能力突出</p>\n<p>　　在加强理论课堂学习的同时，特别重视专业技能的培养，鼓励学生根据专业岗位需求考取各种职业技能证书，彰显专业能力。学院与北京虎贲、北大青鸟、达内等资质齐全，技术力量雄厚，实战经验丰富的全国知名培训机构及企业建立了深度合作关系，进一步加强了我院实践教学环节。2016年，2014级同学参与各类职业资格考试的人数约1800余人，报考率达到91%，考试通过并获得各类资格证书率达到80%。通过实践实训和资格证书考试，既增强了学生的动手能力，又缩短了书本知识与生产实际的距离，目前攻专业强技能的良好局面初现端倪。</p>\n<p>　　(4)苏沪实习率80% 一马当先</p>\n<p>　　镐京学院重视拓展办学资源，大力推进校企合作的机制，为学生搭建了良好的就业平台，从2011年开始至今，已有7690余名学生凭借其娴熟的英语应用能力、扎实的专业技能、较高的综合素质纷纷就职于苏沪的外贸、金融、教育、服装、软件、信息技术等行业，深受用人单位的一致好评。镐京学院苏沪实习实训已形成较成熟的教育模式，在当前大学生就业极端严峻的形势下，镐京学院将学生就业触角前伸至大三的实习，使学生实习实训与就业有机结合，通过实习实训增强专业技能，培养学生适应社会市场能力，打造就业核心竞争力。2016年3月，2013级1190名学生在学院的精心组织下到上海、苏州开始了“生存体验”，截止到2016年6月，就业实习成功率达到80%。我院苏沪实习实训基地已经成为众多企业求贤若渴的一块响当当的金字招牌。</p>\n<p>　　(5)学位授予率97% 敢为人先</p>\n<p>　　镐京学院始终把教学作为学院的中心工作，重视学生综合素质培养，为能够较好地掌握本学科的基础理论、专门知识和基本技能，并具有从事科学研究工作或担负专门技术工作的初步能力的同学授予学士学位证书，近三届毕业生学位授予率均保持在97%以上。</p>\n<p>　　(6)学生就业率93% 人才辈出</p>\n<p>　　在大学生就业形势日趋严峻的情况下，镐京学院以上海就业实习实训为切入点，响应社会需求，破解就业难题，走出一条高质量就业的创新之路，近三届毕业生的就业率连年保持在93%以上，目前2013级885名同学在上海平均月薪达到5000元以上，有的甚至达到年薪60万。这是我院历经十年改革，卓越人才培养质量的集中体现，更是镐京学子奋发向上、学有所成、前程似锦的真实写照。</p>\n<p>　　(7)考研上线率15% 名列前茅</p>\n<p>　　镐京学院录取的三本学生，背负着高考失利的巨大压力，承载着父母望子成龙的殷切希望，满怀着考研深造的拳拳之心，他们志存高远，信心满满，发奋学习，经过镐京大熔炉的千锤百炼，终于美梦成真，近几年，考研上线率一直稳定在12%以上，2016届毕业生考研上线达到15%，名列同类院校前茅。</p>\n<p>　　五、合作交流</p>\n<p>　　(1)校企共育 探索产学研发展之路</p>\n<p>　　学院重视拓展办学资源，大力推进合作办学与合作育人。积极探索产学研合作教育的途径，加强与政府、企业、科研院所、社会团体(学会)等机构联系，坚持以经济社会发展需求为导向，走产学研相结合的发展道路，全力推进合作办学、合作育人、合作就业、合作发展的办学模式。学院先后与上海360搜索、上海新邦物流、苏州中鲈科技等百余家企业签订校企合作就业实习实训基地协议。为更好地服务地方经济发展，学院与咸阳新兴工业园等一大批企业签订了合作办学的协议。</p>\n<p>　　学院以提高学生实践能力为目标，坚持互利共赢的原则，与企事业单位共建校内外教学资源，在校企合作的基础上，深入推进校企深度融合，共建教学资源。学院与上海新邦物流有限公司合作共建“物流信息系统实训中心”，与阿里巴巴集团合作共建“跨境电商人才培养”实训中心，与陕西亿兆网络科技有限公司合作共建“4G网络优化实验室”，与中国电信咸阳分公司合作建设通信实验室等等。</p>\n<p>　　(2)国际交流 开拓走出去发展战略</p>\n<p>　　学校重视国际交流，坚持开门办学的理念，通过各种途径，实行“走出去”战略，不仅教师通过参观访问、研修、培训等多种方式进行教学、科研的合作，而且学校还同新西兰坎特博雷大学、梅西大学、林肯大学、波兰华沙大学、华沙工业大学、波兹南设计学院等世界知名高校建立了合作办学关系，在校学生可通过自主参与我院开展的校际合作项目到国外大学学习交流，学分互认，在达到双方高校毕业要求后，获得双方高校颁发的毕业证书和学位证书。</p>\n<p>　　六、奖助学金政策</p>\n<p>　　按照教育部有关规定，我院学生可以享受国家对在校大学生的各种资助，包括国家助学贷款(8000元/生/年)、国家助学金(3500元/生/年);成绩优秀者可申请国家奖学金(8000元/生/年)、励志奖学金(5000元/生/年);另外，学院还设立了“镐京成长”奖学金、三好学生、优秀班干部奖学金、四级英语奖学金等;与此同时，学院还为学生提供各种勤工俭学工作岗位，建立了全方位、多层次的立体贫困生资助体系。</p>\n<p>　　十多年来，学院始终贯彻落实党的教育方针，秉承质量立校的办学理念，全力推进教学改革，创新人才培养模式，强化教学管理，改善办学条件，加强师资队伍建设，在“开拓创新，严格管理，立德树人，特色鲜明，坚持内涵式发展，努力创建全国一流先进独立学院”的道路上昂首阔步，勇往直前，培养出了一批又一批“政治思想过硬、品行作风优良、英语能力突出、专业素质较强”的高素质 应用性人才。学生毕业后能迅速适应职场要求，留得住，吃得苦，上手快，用得上，有发展，深受用人单位的欢迎。2010年被评为“全国先进独立学院”，2011年在教育厅组织的年检中获得最高评价，2012年荣获“最具就业质量奖”，2013年荣获“教育教学成就奖”，2014年被评为“年度学生最满意院校”，2015年被评为“年度创新创业教育典范”，2016年被评为“中国最具就业竞争力本科院校”。</p>\n<p>　　地址: 陕西省西安市西咸新区沣西新城统一大道</p>\n<p>　　邮编: 712046</p>\n<p>　　电话: 029-33819807 33819850</p>\n<p>　　传真: 029-38119807</p>\n<p>　　网址: http://www.kdhj-edu.net</p>\n', 'status': '1', 'update_time': '2018-11-23 10:42:35', 'type_name': '学校概况'}