{'id': '13755', 'school_id': '2603', 'type': '69000', 'content': '<p>　　<strong>一、学院简介：</strong></p>\n<p>　　武汉大学武汉校友会专修学院建院于1983年，位于东湖之滨、珞珈山下的武汉大学三环学生公寓，由时任武汉大学校长刘道玉教授亲自授牌成立，是全国高等教育自学考试委员会(教育部考试中心)登记备案的助学单位,湖北省教育厅确认合格的高等教育机构。下设有艺术学系、经济与管理系、法学系、护理学系、机电工程学系以及研究生处等6个系部，开设有广告学、环境艺术设计、金融、英语、财务管理、物流管理、行政管理、法学、护理学、计算机网络、电子工程、建筑工程等12个本科专业、15个专科专业及工程硕士、农业推广硕士等2个专业硕士。学校官方网站：<a href="http://www.whus.edu.cn">www.whus.edu.cn</a></p>\n<p>　　<strong>二、师资力量</strong></p>\n<p>　　师资大多来自武汉大学，在学院的专、兼职教师队伍中，教授、副教授，博士，硕士生占到90%以上，具有副高级以上职称的教师有150余名。</p>\n<p>　　<strong>三、毕业后能不取得学位证、能否考研</strong></p>\n<p>　　凡本科毕业，通过学位英语考试，符合学士学位授予条件者(三门学位课平均70分以上且三门学位课单科成绩不低于65分)由主考学校授予学士学位，并可以参加硕士研究生的招生考试。</p>\n<p>　<strong>　四、办学特点</strong>：</p>\n<p>　　一)、培养目标定位。面向社会发展与经济建设第一线，培养懂理论、会实践的高新技术实施者；懂经营、会管理的社会生产组织者；有胆识、敢开拓的经济建设创业者；有涵养、会协调的人品德才兼备者，并要求学生做到至少学好一门专业技能，会合作协调，重创业创新。</p>\n<p>　　二)、招生定位。面向普通中学和社会青年招收高考生，为有志成才但录取批次靠后的学生提供深造的机会；面向中专、技校和职业高中招生，提高其学历层次和职业技能，缓解就业矛盾，增强其择业实力；面向山区、边远贫困地区招生，实行“教育扶贫”，为全国基本层次的高等教育需求广辟生源，立足湖北，放眼华中地区，辐射沿海，服务西部大开发，充分体现提高全民族素质的服务方向。</p>\n<p>　　三)、毕业生去向定位。服务中小企业、服务乡镇企业、服务三资企业、服务民营企业、服务第三产业、服务新兴产业。把握办学层次的“高等性”，人才培养的“职业性”，服务方向的“基层性”。培养理论基础高于中专，实践能力强于高等普通教育，人文知识与社会适应性优于传统的复合型、应用型人才。培养有较强职业能力，有较宽适应面，上岗即能“提锅上灶”的“高级能工巧匠”，即高级技工、技师和技术管理人员，充分体现为经济建设第一线服务的培养目标。</p>\n<p>　　<strong>五、学院办学特色及优势：</strong></p>\n<p>　　学院配备有多媒体教室、计算机中心、电子工程实验室、护理学实验室、图书馆(筹)，是莘莘学子治学深造的理想学府。在武汉大学武汉校友会专修学院，“教育”就是为“就业”服务。在学院领导以及所有老师们的心目中，就业绝不仅是学生个人要想的问题，而是学院、系、合作单位联手合作的“大工程”。目前，为了保证学生毕业后即能就业，学院已在上海、深圳等国内经济发达地区设立了10个就业实习基地。而针对毕业生动手能力和实践能力较弱，从而导致就业难的问题，学院积极开展职业资格鉴定，全面推行“双证书”制度，即毕业生在取得学历证书前尽早取得职业资格证书，并以此作为促进学生与市场需求无缝接轨的有效途径。目前，学院2005级～2008级学生先后参加软件工程师、平面数码设计师证、导游证、报关员证、单证员证、物流员证、报检员证等27种职业技能考试，并有917人次获得相应证书，此种“学历+技能+安置就业”的双证教育模式，给社会及各个单位培养了众多的实用型人才。同时，学院还开设有中国注册会计师教育、软件工程师教育、平面设计师教育等职业培训课程。所有学生从大二开始，必修学校规定的职业技术课程，这在市场上很好地确保了学生较高的就业率。</p>\n<p>　　学校实行“学历+技能+安置就业”的教育模式，培养毕业即能就业的实用型人才，开设有中国注册会计师教育、软件工程师教育、平面设计师教育等职业培训课程。所有学生，从大二开始，必修学校规定的职业技术课程。</p>\n<p>　　学校鼓励学生勤奋学习，建立有完备的奖学金、助学金制度，鼓励和支持学生报考211重点大学的硕士研究生，设有“新生奖学金”、“校长奖学金”、“自强奖学金”、“弘毅奖学金”、“年度奖学金”，定期对品学兼优的学生进行奖励；对家庭贫困的学生，按比例发放贫困补助，提供勤工俭学岗位。</p>\n<p> </p>', 'status': '1', 'update_time': '2010-04-14 16:53:15', 'type_name': '学校概况'}