{'id': '15102', 'school_id': '3116', 'type': '69000', 'content': '<p>　　贵州盛华职业学院是华人商界领袖、台湾爱国企业家王雪红陈文琦夫妇捐资举办的一所非营利性公益慈善大学。学校经贵州省人民政府批准成立、国家教育部备案的全日制普通高等职业院校，计划内统一招生，教育部颁发高职(专科)文凭。</p>\n<p>　　学校地处贵州省惠水县百鸟河数字小镇，距贵阳市区和龙洞堡国际机场约40分钟车程。全校园免费无线网络wifi覆盖，设施设备齐全，常年有来自欧美等地区30余名志愿者外籍教师，是贵州省国际化、信息化程度最高的花园式高校。2015年2月获得贵州省唯一的“现代职业教育改革创新试点院校”，成为贵州省政府重点支持的职业学院。</p>\n<p>　　学校目前在校生3741人，80.8%的学生来自贵州农村，始终坚持“公益兴学，教育扶贫”的办学宗旨，以“诚信、爱心、高尚”为校训。在“授之以鱼不如授之以渔”模式下，以“创新职业教育、实现教育与产业扶贫”为目标，开设了20余个社会热门、市场紧缺型专业。同时注重学生实践能力的培养，实施了“校企深度合作”，分别与百度公司、万豪国际酒店管理集团(Marriot)、HTC公司、用友公司、梦动科技、课工厂、多彩贵州农业生态公司、北京唐人坊公司等企业合作，派出学生到企业实习并对实习合格学生100%就业推荐。</p>\n<p>　　习近平总书记指出”扶贫必扶智，让贫困地区的孩子们接受良好教育，是扶贫开发的重要任务，也是阻断贫困代际传递的重要途径。”为扎实贯彻落实习总书记的“教育扶贫”讲话精神。</p>\n<p>　　学校办学将在“深化职业教育改革，创新教育扶贫模式”的探索路上，敞迎莘莘学子前来攻学成才，力争开创中国高等职业教育的全新范式，成为一所具有鲜明特色的高水平大学。</p>\n<p>　　2016年8月22日中共中央政治局委员、国务院副总理汪洋在贵州省委书记陈敏尔、省长孙志刚等的陪同下到学校调研教育扶贫工作，听取汇报和实地调研后，汪洋副总理说到：“在校的同学们既是学生，也是生产者，他们创造了价值。很多志愿者离开自己的国家来到盛华学院帮扶贫困学生，我很欣赏这种精神，贵州盛华职业学院能够紧紧围绕贵州进行贫困帮扶，这件事值得鼓励。盛华学院的教育扶贫工作卓有成效，希望沿着这条路走下去，把这项功德无量的公益事业做得更好。”</p>\n<p>　　贵州省委书记陈敏尔到学校进行教育扶贫工作进行调研时称赞道：“盛华学院是一个充满爱的学校，职教创新帮高职学生‘弱鸟先飞、展翅翱翔’,让我深受感动，注重教育扶贫，学校执行校长孙伟博士的团队给学校带来了新的教学理念，实实在在的付出，帮助了很多孩子出走贫困的大山，具有社会责任感。”</p>\n<p>　　贵州盛华职业学院将在《国家中长期教育改革和发展规划纲要(2010—2020)》指导下，敞迎莘莘学子前来攻学成才，力争开创中国职业教育和高等教育的全新范式。</p>\n<p>　　文脉传承 珠江源流，创新教育的精神一脉相承</p>\n<p>　　贵州盛华职业学院所在地属于珠江源范围区域中，珠江水源远流长，中国教育溯源寻根。100多年前，正是在珠三角地区是孕育了中国近代教育最初的种子，100多年后，在位于珠江源的惠水河区建立了“贵州盛华职业学院”，秉承王永庆先生经营理念：“溯流而上，一直追到河流的源头处，才能真正找到问题的所在。”强调从基层训练做起的精神，强调在教学中的实践性，强调培养实际能力——教育训练的任务在于培养出人才为企业及社会所用。</p>\n<p>　　蔡伦造纸 文化圣迹</p>\n<p>　　造纸术是中国四大发明之首。惠水县民间至今保持着敬拜蔡伦的传统，至今仍留存许多原始的文化产物、劳作工具，以及有关造纸人所信奉的种种仪式。“先师蔡伦古法造纸坊”紧邻校区(800米)。</p>\n<p>　　阳明心学、内圣外王，开贵州文明开化之风</p>\n<p>　　王阳明是明中叶著名的思想家、哲学家和教育家，在被谪贬为贵州龙场驿丞期间,他始终以"内圣外王"为人生理想。王阳明首开贵州文明开化之风，积极维护民族团结和边疆巩固，创立“阳明心学”和“知行合一”的思想,使儒学发展到中国古代史上最后一个高峰。</p>\n<p>　　理念：生根兴教、深耕育人、知行合一</p>\n<p>　　生根兴教：贵州盛华职业学院重视学生品质根基的培养，诉求“德智体美创、五育新人”全面发展。</p>\n<p>　　深耕育人：贵州盛华职业学院倡导“学会学习、学会工作、学会生活”的三位一体的成长模式。学生在校学习期间，有组织的直接参与工作，掌握生存的技能;学生以低学费甚至零学费入学，通过工作学生可获得相应的学资和生活费用以极低的成本或零成本(学费和食宿费)让学生完成学业，并接受真正有价值教育。</p>\n<p>　　知行合一：知识结合实践，充分就业，真正脱贫。毕业盛华，就意味着长大成人，自食其力。</p>\n<p>　　绿色生态办学</p>\n<p>　　保护好周边环境，实行长期可持续发展是我们的最基本的办学理念之一。学校在校园内采用先进的生态污水处理系统，不仅将学院的污水进行处理，而且将周边农户的污水接入处理。处理过成达到国家最高的A级排放标准，处理场地本身也建成为一个湿地公园，改善周围环境风貌，为教职员工、学生及周边农户与游客提供悠闲休憩场所。</p>\n', 'status': '1', 'update_time': '2017-07-21 10:55:27', 'type_name': '学校概况'}