{'id': '20176', 'school_id': '3506', 'type': '69000', 'content': '<p>培养适应文化旅游新产业、新业态、新模式的新时代高素质技术技能人才 <span style="font-size: 40px; color: rgb(6, 55, 142); font-weight: bold; display: inline-block; padding-left: 10px;">产教融合、校企合作</span></p><p>烟台地处胶东半岛东部，是中国首批14个沿海开放城市之一，亚洲唯一的国际葡萄·葡萄酒城，“一带一路”国家战略重要节点城市，国家历史文化名城，首批国家全域旅游示范区，提出了全力打造“仙境海岸”“文旅名城”和“康养胜地’的战略目标。</p><p><img src="http://www.yvcct.edu.cn/upload/images/2019/07/01/3140da5581754ef5bc310c8e51792d6d.jpg" width="100%" alt="" class=""/></p><p style="margin-top: 0px; margin-bottom: 0px; text-indent: 2em;">为推动文化产业与旅游产业融合发展，3月22日，省政府正式批复同意在烟台工贸技师学院基础上设立烟台文化旅游职业学院（鲁政字〔2020〕48号）。5月11日，学院顺利通过教育部备案（教发厅函〔2020〕22号），正式开始高职专业招生。烟台文化旅游职业学院是“十三五”时期全国唯一一所在技师学院基础上建立的职业高等学校，也是落实教育部山东省共建职教创新发展高地的重要成果，被授予国家级高技能人才培训基地、国家旅游局职业教育校企合作示范基地、山东省金蓝领人才培训基地、山东省全域旅游人才培训基地、烟台工匠孵化基地、山东省文明单位和中国鲁菜学府等称号。学院全面贯彻党的教育方针，以立德树人为根本，以促进就业和适应产业发展需求为导向，坚持“质量立校、特色兴校、创新强校”的办学理念，坚持“产教融合、校企合作”的办学模式，培养适应文化旅游新产业、新业态、新模式的新时代高素质技术技能人才。<br/><br/></p><p style="margin-top: 0px; margin-bottom: 0px; text-indent: 2em;"><strong>一、专业设置契合产业、特色鲜明</strong><br/><br/></p><p style="margin-top: 0px; margin-bottom: 0px; text-indent: 2em;">学院主动对接烟台市新旧动能转换“八大主导产业”发展需求，紧紧围绕烟台建设宜业宜居宜游城市和现代化国际滨海城市的战略定位，致力打造“餐饮服务、智慧旅游、休闲康养、数字创意、现代商贸、智能制造”等专业集群。2020年学院首批开设烹调工艺与营养、广播影视节目制作、酒店管理、空中乘务、电子商务、国际邮轮乘务管理6个高职专业，拟招生1500人。同时学院还设置了单招和综合评价招生计划。<br/><br/></p><p style="margin-top: 0px; margin-bottom: 0px; text-indent: 2em;">烹调工艺与营养专业是省级重点专业和品牌专业，主要培养餐饮管理、厨房管理、食品烹调、营养配餐等技术技能人才。成立了烟台市鲁菜研究所、山东省技师工作站、中国鲁菜学府、中国鲁菜研发基地、山东省旅游饭店业鲁菜研发推广示范基地、中国文化与产业标准化推广应用标准创新平台、山东省鲁菜文化与产业研究院，是国内传承和弘扬鲁菜文化、培育一流烹饪专业人才的重要基地。<br/><br/></p><p style="margin-top: 0px; margin-bottom: 0px; text-indent: 2em;">广播影视节目制作专业是学院与杭州时光坐标影视传媒股份有限公司校企共建的特色优势专业，主要培养电视栏目、影视剧、影视广告、专题片等项目的制作管理技术人才。引进企业一流的影视制作实训基地、数字电影虚拟摄影棚、数字高清虚拟场景资产库等资源，为专业建设与发展奠定坚实基础。<br/><br/></p><p style="margin-top: 0px; margin-bottom: 0px; text-indent: 2em;">酒店管理专业与喜来登酒店、万豪国际酒店等国际品牌连锁酒店和百胜餐饮、凯瑞餐饮等国内品牌企业建立了紧密的校企合作关系，主要培养具备国际视野，深谙各地文化，熟悉服务标准、服务流程、服务技巧，具有较强外语能力、组织管理能力、经营能力、实操经验的酒店管理高级技术技能型管理人才。<br/><br/></p><p style="margin-top: 0px; margin-bottom: 0px; text-indent: 2em;">空中乘务专业是学院与中国航空运输协会上海教育培训基地校企共建的特色专业，为航空运输企业输送“品行正、修养好、气质佳、纪律严”，同时具有较高的人文素养，扎实的专业技能，健康的心理素质，良好的中英文双语服务能力，完全胜任航空服务与管理工作的高素质技能型人才。<br/><br/></p><p style="margin-top: 0px; margin-bottom: 0px; text-indent: 2em;">电子商务专业主要面向电子商务企业的网络营销、商务平台设计运营与管理、进出口贸易操作等岗位，以及旅游行业的网络营销策划、宣传页面设计与制作、旅游产品推广与营销、H5页面宣传与设计等岗位，培养具备营销推广、商务平台设计运营与管理、进出口贸易操作等能力的高素质复合型技术技能人才。<br/><br/></p><p style="margin-top: 0px; margin-bottom: 0px; text-indent: 2em;">国际邮轮乘务管理专业主要培养具备国际化视野、掌握现代邮轮的基本知识与实践技能，具有较高的外语交流与沟通能力，符合国际海事组织 STCW78/95 公约（马尼拉修正案）和邮轮乘务适任标准的要求，并能从事国际邮轮乘务管理、酒店服务管理，具有社会责任感和人文素养的高素质技术技能人才。<br/><br/></p><p style="margin-top: 0px; margin-bottom: 0px; text-indent: 2em;"><strong>二、课程体系能力为本、工学一体</strong><br/><br/></p><p style="margin-top: 0px; margin-bottom: 0px; text-indent: 2em;">学院在全省职业院校较早推进一体化课程体系改革，对接最新职业标准、行业标准和岗位规范，建立以职业活动为导向，以校企合作产教融合为基础，以综合职业能力培养为核心，理论教学与技能操作融合贯通、适应移动互联的一体化课程体系。完善课程体系内容，将“工匠精神、劳模精神、职业精神、企业文化、创新创业、文明礼仪”等内容融入教学全过程。近三年编写校本教材60余部，评选精品课程16门，在省市教学竞赛获奖150人次，国家省市技能竞赛获奖300余项。其中，在全国烹饪技能大赛中获得二等奖2个、三等奖2个；在全国旅游院校服务技能大赛中，获得个人一等奖11个，连续7年获团体一等奖。<br/><br/></p><p style="margin-top: 0px; margin-bottom: 0px; text-indent: 2em;"><strong>三、师资队伍业务精湛、结构合理</strong><br/><br/></p><p style="margin-top: 0px; margin-bottom: 0px; text-indent: 2em;">学院建立了“专业带头人”“教学名师”“教学新秀”选拔培养机制和一体化教师认定机制，打造了一支师德高尚、业务精湛、专兼结合、结构合理的师资队伍。现有专任教师413人，硕士以上学位165人，正高级职称16人，副高级职称90人，拥有国务院特殊津贴专家1人，齐鲁首席技师4人，山东省技术能手6人，烟台市首席技师12人，烟台市技术能手30人。组建了“烟台市导游大师工作室”“烹饪技能大师工作室”“礼仪名师工作室”和“烟台市制造业首席技师工作站”，加快教师专业化成长。成立了专业建设指导委员会，聘请80余名企业能工巧匠和管理精英担任兼职教师，将企业一流的管理理念、生产工艺和企业文化及时传递到教学一线，实现了课堂教学和岗位需求的无缝对接。<br/><br/></p><p style="margin-top: 0px; margin-bottom: 0px; text-indent: 2em;"><strong>四、立德树人形成品牌、成效显著</strong><br/><br/></p><p style="margin-top: 0px; margin-bottom: 0px; text-indent: 2em;">学院坚持全员、全过程、全方位育人，构建以社会主义核心价值观为核心的全域德育工作体系，培育“知行合一、德技双馨”的高技能人才。加强思政课程体系建设，挖掘专业课程的思政元素，构建课程思政育人格局。加强德育实践体系建设，通过五常管理、实习实训、企业走访、社会实践、集中家访等形式，构建学校、家庭、企业、社会横向联动的管理体系。志愿服务、道德讲堂、经典诵读、升旗仪式、创新创业等特色德育活动贯穿教育全过程，连续五年被评为省级文明单位，文明礼仪志愿服务队被团中央评为暑期“三下乡”全国重点团队。加强德育文化体系建设，优化校园育人环境，弘扬中华优秀传统文化、革命文化和社会主义先进文化，开展“行业文化进系部、企业文化进课堂、专业文化进班级”系列活动，建设礼仪文化研究中心、鲁菜文化等传统技艺体验中心，打造“一系一品”校园文化品牌，提升学院文化软实力和核心竞争力。<br/><br/></p><p style="margin-top: 0px; margin-bottom: 0px; text-indent: 2em;"><strong>五、校企共建协同育人、产教融合</strong><br/><br/></p><p style="margin-top: 0px; margin-bottom: 0px; text-indent: 2em;">学院成立了校企合作理事会，建立了长期、稳定、高效的校企协同育人机制，人民大会堂、山东航空、中集来福士、东岳汽车、山东核电、渤海轮渡、希尔顿酒店、中国石化、中国移动等300多家优质企事业把学院作为人才培训和储备基地，就业率连续多年保持在98%以上。成立“百纳餐饮产业学院、时光坐标影视学院”等二级学院，实现校企资源共享、共同育人。坚持引企入校，引智入校，以“国家级高技能人才培训基地”“国家旅游局旅游职业教育校企合作示范基地”等项目建设为契机，致力打造全国一流的工业级3D打印+先进制造业孵化平台、3D打印+义齿制造研发平台、中国海派鲁菜技术研发与推广平台、中国葡萄酒专业导游研究中心和海洋旅游培训基地。<br/><br/></p><p style="margin-top: 0px; margin-bottom: 0px; text-indent: 2em;"><strong>六、社会服务平台多元、开放共享</strong><br/><br/></p><p style="margin-top: 0px; margin-bottom: 0px; text-indent: 2em;">学院重点打造烟台市餐饮服务、智慧旅游、智能制造公共实训中心，构建多功能、多元化、开放性的社会服务体系。充分发挥国家级高技能人才培训基地、中国鲁菜学府、国家旅游局旅游职业教育校企合作示范基地、中国鲁菜研发基地、中国鲁菜之都高级技能人才培训基地、山东省全域旅游人才培训基地、山东省金蓝领人才培训基地、山东省技师工作站、烟台工匠孵化基地、烟台市医养健康人才培训基地、烟台邮政快递行业技能人才培养基地、烟台市莱山区社区教育学院等基地为平台，面向城乡各类劳动者广泛开展金蓝领、失业职工、大学生创业、大学生技能、退役军人以及老年才艺、家政教育、养老护理等培训项目，年培训总量近万人次。<br/><br/></p><p style="margin-top: 0px; margin-bottom: 0px; text-indent: 2em;"><strong>七、办学设施先进一流、功能完善</strong><br/><br/></p><p style="margin-top: 0px; margin-bottom: 0px; text-indent: 2em;">2019年，按照信息化、人文化、生态化、现代化的标准，投资6.8亿元、总建筑面积16.8万平方米、占地500余亩的新校区建成并全面启用，实现了教学设施的全面改善和提档升级。校区建有17个标准化实训基地和160个一体化学习工作站，实习设备总值8000余万元。设有 98 家校外实训基地，267 家就业实践基地，充分满足教学实训、技能鉴定、技能竞赛、社会培训等多元需求。总投资1.5亿元的智慧校园工程于2018年启动，以创建“职业教育信息化创新与改革试点校”为目标，建设了一流的网络基础设施、数字化教学资源管理平台和信息化管理服务平台，经济高效地为学生、教师和管理人员提供数字化服务，推动信息技术与教育教学深度融合。<br/><br/></p><p style="margin-top: 0px; margin-bottom: 0px; text-indent: 2em;">阳春布德泽，万物生光辉。烟台文化旅游职业学院在阳春三月以全新的姿态开启了新的征程。学院将紧紧围绕烟台建设“仙境海岸”“文旅名城”和“康养胜地’的战略目标，紧密服务文化和旅游产业融合发展需要，不断提高综合实力和核心竞争力，努力将学院建设成为理念超前、设施一流、特色鲜明的职业高等学校。<br/></p><p><br/></p>', 'status': '1', 'update_time': '2020-08-04 14:27:06', 'type_name': '学校概况'}