{'id': '20151', 'school_id': '3521', 'type': '69000', 'content': '<p style="text-align: justify; line-height: 2em;">　　广西制造工程职业技术学院（简称“广西制造职业学院”）是2020年4月10日由广西壮族自治区人民政府批准设立、2020年5月11日国家教育部同意备案公布的公办全日制普通高等职业学院，由自治区人民政府举办、自治区农业农村厅建设和管理、自治区教育厅业务指导，是全区第一所制造类高等职业学院。</p><p style="text-align: justify; line-height: 2em;">　　学院地处南宁教育园区西片区即广西东盟经济开发区宝源南路29号，校园占地面积800多亩，规划总建筑面积40万平方米，规划总投资18.0亿元。目前，学院已完成投资6.5亿元，建成教舍、实训厂房、公寓、学生食堂、运动场、图书馆等主体功能建筑11万平方米，基本建成教学、运动、实训、住宿、行政、活动等六个功能区，具备3000名在校生规模的办学能力。校园依山傍水，风景与环境优美，建筑设计融入中国优秀传统文化，是个求学成才的好地方。学院所在处有贵（阳）南（宁）高铁经过，建设有南宁北站，将建设南宁市至东盟经济开发区轻轨连接南宁市地铁二号线，有公交专线抵达，交通便利。</p><p style="text-align: justify; line-height: 2em;">　　学院以习近平新时代中国特色社会主义思想为指导，将新发展理念贯穿于学院招生办学和教育教学与管理服务各项工作，把培养制造类行业企业“大国工匠、能工巧匠”为己任，主动适应中国制造“2025”、广西“14+10”、“打造广西九张创新名片”等国家、自治区重大发展战略和市场需求，坚持立德树人、德育为先的指导思想，坚持“以服务为宗旨、以就业为导向、以质量为核心、以学生为中心、以技能为本位、以改革为动力”等职教原则，通过不断深化校企合作、产教融合，走产学研结合发展之路，紧紧围绕提高教育教学质量这一核心，为全区全国的（智能）制造业行业企业和区域经济发展培养高素质高水平技术技能型人才。</p><p style="text-align: justify; line-height: 2em;">　　学院专业设置与服务面向以农业与环境、装备制造、电子电气、信息技术、交通运输等行业领域为重点和主体，不断拓展面向财经商贸、文化教育、社会服务等行业领域。目前，设立了农业与环境工程学院、装备制造工程学院、电气工程学院、交通运输工程学院、信息工程学院和财贸管理学院六个二级学院。首批招生专业为机械制造与自动化、工业机器人技术、新能源汽车运用与维修、农业装备应用技术、电子商务（跨境电商方向）、信息安全与管理等6个专业。目前学院拥有教师130多名，其中副教授及以上职称38人，聘请了区内外制造类行业企业领域享有较高声望的区内外职教20多名专家、教授，担任学院客座教授和学科带头人。</p><p style="text-align: justify; line-height: 2em;">　　学院充分利用中国—东盟博览会平台和泛北部湾经济区的地理优势，积极完善职业教育和培训体系，深化产教融合、推进校企合作，通过“订单办学”、“工学交替”、“引企入校”等方式，深化与企业的深度合作，努力培养以制造类为主的行业企业生产、建设、服务、管理第一线的高素质技术技能人才，提高学校人才培养质量。目前学院已与北京华航唯实机器人科技股份有限公司、江苏汇博机器人技术股份有限公司、富士康鸿准公司、纬创资通、立信门富士纺织机械（中山）有限公司、厦门优优汇联信息科技有限公司、南宁富桂精密工业有限公司、广西三汇汽车服务有限公司、广州上止正教育咨询有限公司等60多家公司合作建设校内、校外实训实践基地，让学生与企业“零距离”接触，培养和造就学生的专业素养和职业能力，努力提高学生的就业竞争能力，学生就业前景广阔，就业渠道稳定。</p><p style="text-align: justify; line-height: 2em;">　　学院确立“立足广西，面向全国，拓展东盟”的办学定位，以“以服务制造行业企业为主，培养高素质技术技能人才”为办学宗旨，秉承“修德练技，创业报国”的校训，坚持“质量立校、特色兴校、创新强校”的办学思路，以“新起点、高标准、严规矩、赶上队”为工作要求，积极构建中高职衔接、专升本衔接等一体化办学模式，大力实施国际化发展战略，努力培养创新型技能人才。力争通过5年的建设，努力将学院建设成为在国内达到规模中等、特色鲜明、质量上等、持续发展，并基本构建国际合作办学格局和基本达到全国“双高”水平的高等职业学院。</p><p><br/></p>', 'status': '1', 'update_time': '2020-06-19 17:45:53', 'type_name': '学校概况'}