{'id': '10432', 'school_id': '1904', 'type': '69000', 'content': '<p>　　厦门南洋职业学院创办于2000年，前身为厦门南洋专修学院。学校是由海内外热心教育的十五位学者、企业家联合发起创办的，学校坐落于美丽温馨的海上花园城市厦门，校园占地587亩，设计建筑面积31万平方米，由瑞士著名建筑师设计，集现代、生态、数字、环保等多重概念于一体，2014年学校被厦门市绿化委员会评为“花园式单位”。</p>\n<p>　　学校校内实验实训教学面积2.3万平方米，教学仪器设备总值4175.53万元，纸质藏书48.7万册。校内教学设施完善，生活配备齐全、交通出行便利。学校现有信息工程学院、机电工程学院、经济管理学院(含橱柜学院)、艺术设计学院、外国语与旅游学院、建筑工程学院、人文社科学院等7个二级学院和思想政治教育研究部，设置有物联网应用技术、机电一体化、工程造价、服装设计、酒店管理等46个专业，涵盖装备制造、土木建筑、电子信息、财经商贸、旅游、文化艺术等高职教育专业大类，其中工科专业25个，逐步形成了先进制造技术、电子信息技术、现代服务与管理、文化艺术、土建、财经、商贸等7大专业群。现有专任教师309人。学校坚持“以人为本，特色办学，全面育人”的办学理念，坚持“创业型、创新型、开放式”办学，注重培养外向型、复合型、应用型人才，以一流的师资，保证一流的教学质量，从清华大学、厦门大学、西北工业大学等国家重点院校聘请一大批专兼职教授、副教授、讲师来校任教，并有特聘外教、企业家来校授课。学校推行校企合作与闽台“校校企”联合人才培养模式，实施学历教育与证书教育双轨教学。毕业生获取“双证书”比例高于85%，学校努力与境外乃至国际接轨，目前已与台湾、美国、加拿大、新加坡等30多所大学建立合作关系，学生在校修完相关课程后，可择优推荐到海外合作院校继续深造。</p>\n<p>　　学校地处经济特区，拥有开放办学和就业创业先决条件，毕业生深受企业青睐。学校每年举办“百场千家”校园招聘会，每年都会有上千家企业来校招聘毕业生，每个毕业生在校内至少拥有3个以上就业机会，毕业生平均就业率超过96.6%。2005年学校设立的“大学生创业基金”目前增加到1370万元,为学生创业提供启动资金支持，郑智勇和廖江湖两位毕业生曾于2006年获得首批创业基金人民币12万。为反哺母校的扶持，成功创业的校友郑智勇捐赠母校100万元设立“慧赢教育创业基金”，支持本校毕业生自主创业。</p>\n<p>　　学校成立艺术团、模特队、礼仪队、蓝球队、足球队、文学社、创业协会、英语协会、日语角、PC俱乐部、吉他协会、漫画社、网球队等多个学生社团组织，其中艺术团、模特队、礼仪队、蓝球队、足球队已成为学校的特色品牌社团。</p>\n<p>　　学校设立学生勤工助学中心，为在校生提供校内外勤工助学服务，每年皆有数千名学生利用双休日、寒暑假在特区中外资企业兼职。学校设立理咨询中心，建立了心理咨询四级保健系统。</p>\n<p>　　学校实施多元化办学模式，推行校会合作、校企合作、闽台合作、国际化合作等人才培养模式，与福建省和厦门市橱柜商会合作，成立国内第一个橱柜专业，培养橱柜行业急缺人才;与6所台湾高校和十几家台资企业合作开展“校校企”合作项目，引进台湾高校优秀师资和课程，建设旅游管理、物流管理、应用电子技术、模具设计与制造等6个闽台合作专业，选派学生赴台学习交流，培养海峡西岸经济区建设急需的具有国际视野的创新型技能型人才;与美国、英国、新加坡等地的高校合作，开展师生互访交流，引进国际先进教育理念和世界通用职业资格证书课程，培养学生的国际视野。</p>\n<p>　　十余年来，学校秉持“以人为本，特色办学，全面育人”的办学理念，曾出台免费生政策，总结并推广“六个坚持”治学方略：坚持高等职业教育的办学定位，坚持教育理念与教育实践创新，坚持以质量和特色取胜，坚持以就业为导向办学，坚持党对学校思想政治工作的领导，坚持走现代化、开放式办学之路;实施教书育人、管理育人、服务育人、环境育人等“四育人”，涌现出一批批优秀学子：“2003年感动厦门十大人物”林婕;“爱心大使”福建省捐献骨髓造血干细胞第一人张良健;2004年福建省IBM 电子商务软件设计大赛冠军钟小坚;2005年亚洲小姐总冠军王磊;2006年福建省第十届高职院校学生技能大赛专业计算机组第一名刘强、田翠;世界小姐上海赛区冠军、厦门市旅游形象大使吴捷;海峡两岸大学生职业技能大赛电子商务软件设计一等奖获得者余凯、卢孔锦、赵建志;导游之星大赛一等奖获得者秦雪丽;首届全国高职高专英语写作大赛(福建赛区)公外组一等奖获得者高慧。……</p>\n<p>　　学校承担国家级、省级教学改革项目23项，取得中央财政支持的职业教育实训基地建设项目2项，建成福建省示范专业2个，获得省优秀教学成果一等奖1项，省级精品课程4门，6个专业在福建省高职院校专业建设质量评价中进入前十名。学校是福建省首批闽台高校联合培养人才项目试点院校之一，具有招收海外留学生资格。</p>\n<p>　　近年来，学校先后获福建省“4A级中国社会组织”，厦门市“5A级平安校园”、“绿色校园”、“花园式单位”、“职业技能鉴定工作先进集体”、“先进基层党组织”、2016市民最喜爱的厦门职业院校”等荣誉。2011年在福建省大中专毕业生就业工作评估中名列第一;2014年荣获教育部思政司“第三届全国民办高校党的建设与思想政治工作优秀成果”特等奖;2015年成功承办第三届全国民办高校党建工作论坛，被全国民办高校党建研究分会授予“特别贡献奖”;在福建省教育评估中心发布的“2015年福建省民办高职院校发展潜力排名”中位列第一;2016年被厦门市政府确定为唯一一所支持升本的民办高校，并列入厦门市“十三五”发展规划。</p>\n', 'status': '1', 'update_time': '2018-10-29 14:49:41', 'type_name': '学校概况'}