{'id': '1098', 'school_id': '159', 'type': '69000', 'content': '<p>　　杭州电子科技大学是一所电子信息特色突出，经管学科优势明显，工、理、经、管、文、法、艺等多学科相互渗透的教学研究型大学。学校始创于1956年，初名杭州航空工业财经学校，而后历经杭州航空工业学校、浙江电机专科学校、浙江机械工业学校、杭州无线电工业管理学校、杭州无线电工业学校等时期，1980年经国务院批准改建为杭州电子工业学院，2003年原杭州出版学校整体并入，2004年更名为杭州电子科技大学。学校先后隶属于第二机械工业部、第四机械工业部、电子工业部、信息产业部等中央部委，2000年实行浙江省与信息产业部共建、以浙江省管理为主的办学管理体制，2007年成为浙江省与国防科学技术工业委员会共建高校，2015年被列为浙江省重点建设高校。学校坚持立足浙江、依托行业、面向世界、服务社会、支持国防，秉承“团结勤奋、求实创新”的优良传统，弘扬“笃学力行、守正求新”的校训精神，形成了鲜明的办学特色。</p>\n<p>　　学校校园环境优美，风景如画，现设下沙、文一、东岳、下沙东及青山湖等5个校区，占地面积2500余亩;下设20个学院及教学单位，举办1所独立学院，有全日制在校学生25000余人，教职员工2300余人。学校拥有本科教育、研究生教育、来华留学生教育、继续教育等完整的人才培养体系，现有59个本科专业，拥有2个国家级综合改革试点专业、6个教育部“卓越工程师教育培养计划”试点专业、7个国家级特色专业建设点、2个国防特色重点专业，是省属高校中唯一拥有国防特色重点专业的高校，4个专业通过工程教育专业认证。设有6个博士学位授权一级学科，1个博士后科研工作站，18个一级学科硕士授权点，75个二级学科硕士授权点，9个领域的工程硕士专业学位授予权，拥有会计硕士专业学位(MPAcc)、工商管理硕士专业学位(MBA)、应用统计硕士专业学位、国际商务硕士专业学位、汉语国际教育硕士专业学位、审计硕士专业学位、艺术硕士专业学位、金融硕士专业学位授予权及同等学力在职人员申请硕士学位授予权，具有硕士推免权和雅思考点。拥有4个国防特色学科、2个浙江省重中之重一级学科、2个浙江省重中之重学科、4个浙江省一流学科(A类)、7个浙江省一流学科(B类)、1个浙江省哲学社会科学重点研究基地、1个浙江省人文社会科学重点研究基地、19个浙江省重点学科。经过多年的建设和发展，学校已发展成为浙江省人才培养、科学研究、社会服务和文化传承创新的重要基地，办学规模、水平、质量和效益等各项指标均位于浙江省属高校前列。</p>\n<p>　　学校拥有一支以国家及部省级有突出贡献的专家和学术造诣深的知名学者为带头人，中青年专家教授、博士等教师为骨干的高水平教学科研队伍。全校教职工2300余人，专任教师1600余人，正高职称290余人，具有博士学位教师1100余人。拥有院士3名，浙江省特级专家2人、国家级有突出贡献中青年专家4人、国家杰出青年基金获得者4人、国家社科重大项目首席专家2人、国家新世纪百千万工程人才5人、青年长江学者2人、优秀青年科学基金获得者2人、教育部新世纪优秀人才支持计划13人、浙江省突出贡献中青年专家6人、浙江省“钱江学者”特聘教授15人。设有国家“111计划”学科创新引智基地1个、省级院士专家工作站1个。</p>\n<p>　　学校科研实力雄厚，在众多领域参与并完成了一系列国家“六五”至“十二五”计划重点攻关、“973”“863”等高科技攻关和国家、省部基金科研项目，年度科研经费逾亿元。近年来，学校获国家科技进步二等奖4项、国家发明二等奖2项、国家自然科学奖二等奖1项，荣获“全国信息产业科技创新先进集体”称号。拥有浙江省智慧城市研究中心(浙江省“2011协同创新中心”)、浙江省信息化与经济社会发展研究中心(浙江省哲学社科重点研究基地)、浙江高等教育研究院、海洋工程研究中心、微电子研究中心、中国财务云服务研究院、生物三维打印与医疗器械研究院、中国科教评价研究院、浙江省管理会计应用创新研究中心、浙江(杭电)创新材料研究院等一批科技教育研究平台。目前，学校与国内外数百家企业建立了稳定的科技合作关系，已成为浙江省科技创新与成果转化的高地，取得了良好经济效益和社会效益。</p>\n<p>　　学校坚持“以人为本、追求卓越”的育人理念，致力于培养具有家国情怀、国际视野、创新精神和实践能力的高素质人才。获国家级教学成果奖励10项。现有国家级人才培养模式创新实验区1个，是教育部批准的卓越工程师教育培养计划高校。学校学风浓郁，学科竞赛成绩突出，近五年在挑战杯、互联网+、电子设计、数学建模、ACM程序设计和智能汽车等全国大学生顶级权威学科竞赛中获得国家级二等奖以上200余项，4次冲入ACM国际大学生程序设计大赛全球总决赛，曾获美国数学建模竞赛特等奖等国际奖项，参加省级以上学科竞赛获奖人数与学生拥有专利数在省属高校中位列首位。2017年，第41届ACM国际大学生程序设计竞赛全球总决赛获得全球排名并列第20;第12届全国大学生“恩智浦”杯智能汽车竞赛全国总决赛获一等奖数全国高校排名第一。</p>\n<p>　　办学60多年来，学校在复合型IT人才培养方面的教学实践成果连续五届获得国家教学成果奖。学校先后为国家和社会培养输送了16万余名优秀人才，众多校友成为阿里巴巴、中电熊猫、长虹、海信、海尔、创维、中芯国际、厦门宏发、北信源、京东方等国内电子企业的领军人物，据统计全国IT百强企业中有近三分之一的掌门人为我校校友。学校被誉为“IT企业家摇篮”和“卓越会计师沃土”。学校毕业生基础知识扎实，动手能力较强，深受用人单位和社会各界好评，毕业生初次就业率和考取研究生的比例在浙江省属高校中一直名列前茅。在全国30个省市区招生分数位居同类院校前列。据第三方调查显示，我校毕业生的起薪率、职业稳定性、国内外升学率、对母校的忠诚度等方面指标均处于省内领先地位。学校是“全国普通高等学校毕业生就业工作先进集体”“全国毕业生就业典型经验高校”。</p>\n<p>　　学校是浙江省首批文化校园建设试点单位，校园文化丰富多彩、特色鲜明。拥有网络文化、原创音乐文化、志愿服务文化、学科竞赛文化等一批国家级文化品牌，每年均开展“大学之道”人文讲堂、“缤纷下沙”高雅艺坛、社团文化节等数十个文化主题活动以及科技文化节、研究生IT创新学术论坛等一批学术主题活动。金庸、王蒙、泽尔滕(诺贝尔经济学奖得主)、李昌钰等众多海内外名家大师都曾来校，与师生切磋交流。校园环境优美，书海风荷、雅湖云影等“杭电十景”风光如画。</p>\n<p>　　学校设施一流，建有现代化的教学楼、实验室、科技馆、体育场、文化活动中心、国际交流中心、图书馆等。拥有14个省部级重点实验室、检测仪表与自动化系统集成技术教育部工程研究中心、射频电路与系统省部共建教育部重点实验室、3个国家级实验教学示范中心、1个国家级虚拟仿真实验教学中心、10个浙江省实验教学示范中心，4个省科技创新公共技术平台、1个浙江省工程实验室(工程研究中心)、2个浙江省国际科技合作基地、1个浙江省“2011协同创新中心”、1个浙江省新型高校智库(浙江省信息化发展研究中心)，以培养基于网络的先进制造技术人才为主的工程训练中心。学校具有先进的网络信息平台，校园网络基础设施健全，教学科研实验室及服务与共享公共平台完善，办学条件处于浙江省属高校及国内同类院校先进水平。</p>\n<p>　　学校对外合作交流广泛多元，已与美国、加拿大、英国、德国、俄罗斯、法国、日本等20多个国家和地区的知名高校建立了友好关系，并开展了博士、硕士、本科联合培养项目和硕士、本科中外合作办学项目等实质性合作。学校大力发展来华留学生教育， 招生国别丰富，教育层次覆盖学历生教育和非学历生教育。学校响应国家“一带一路倡议”，设立了“一带一路沿线国家国际学生招生奖学金专项”，来华留学生数量和质量逐年提高。学校拥有中美、中俄、中德、中法、中澳、中芬、中日、中白等国际科技合作平台和研究团队，广泛开展国际科技合作和学术交流，每年都聘请大量长短期外国文教专家驻校任教，选派近千名优秀大学生赴国(境)外名校留学或长短期学习，选派近百名教师赴国(境)外高校进修学习。</p>\n<p>　　当前，面对新的发展机遇和挑战，杭州电子科技大学将坚持自身办学特色，服务国家和社会重大需求，以改革创新、追求卓越的精神，加快推进内涵式发展，着力提高学校综合实力和核心竞争力，大力培养高素质人才，推动科学技术发展和经济社会发展，努力建设特色鲜明、国内一流的高水平研究教学型大学。</p>\n', 'status': '1', 'update_time': '2018-11-07 11:05:29', 'type_name': '学校概况'}