{'id': '20224', 'school_id': '3344', 'type': '69000', 'content': '<p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">扬州中瑞酒店职业学院</span>(Yangzhou Hospitality Institute，缩写YHI)是经江苏省人民政府批准、教育部备案，具有独立颁发学历文凭资质的全日制普通高等职业院校。学校由中国房地产综合实力排名前10名的富力集团联席董事长、总裁张力先生创办，与瑞士酒店协会(Swiss Hotel Association，简称 SHA)合作，是国内第一所加入SHA联盟的高职院校)，全面引进和采用其举办的瑞士洛桑酒店管理学院(Ecole Hotelière de Lausanne,简称 EHL，其酒店教育世界领先)“工学交替、理实一体”的人才培养模式(简称“洛桑模式”)开展教育教学。学校以服务行业企业、区域经济发展为宗旨，以市场需求和毕业生就业为导向，以提高教学质量内涵建设为核心，以培养学生就业核心竞争力和发展潜力为目标，牢固树立“以人为本，立德树人，文化治校，创新发展”的办学理念，为行业企业、地方经济社会发展培养高素质技术技能人才，努力将学校办成办学特色鲜明，文化底蕴深厚，人才素质过硬的国内一流高职院校。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校设有中瑞酒店学院、天力建筑学院、联合学院三个二级学院，可招生专业</span> 26个。共有配套实训基地 22个，形成了以酒店管理、餐饮服务、西餐工艺等专业为主的特色鲜明的专业实训基地。包括教学酒店（四星级、五星级客房），中厨房、西厨房、中餐厅、西餐厅、中、西式面点房、冷菜间、演示厨房、咖啡厅和酒吧、品酒室、品茶室、画室以及专业机房等实训场所，充分满足学生的实训需求。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px">学校认真贯彻党的教育方针，坚持以立德树人为任务，以文化育人为基础，以能力素质为重点，以就业创业为导向，以服务社会为宗旨，培养与社会主义现代化建设要求相适应、德智体美劳全面发展、具有生产和服务一线综合职业能力的高素质技术技能人才，赢得了良好的社会声誉。学校立足扬州，面向长三角地区以及集团内部各行业的发展需要，重点建设酒店类特色以及建筑类特色专业群，适度拓展相关专业，主动为行业和区域经济发展提供职前教育、职后培训和技术服务。以就业为导向，构建校企合作、工学结合的人才培养模式，培养生产、建设、服务、管理一线的高素质技术技能人才，建设特色鲜明、机制灵活、规模适度、质量优良的高等职业学院。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px">学校积极引入国际先进教育资源，将瑞士洛桑酒店管理学院先进的教育理念和教育模式植入学校的教学中。在办学过程中，学校已经在酒店管理教育领域逐步建立了良好的品牌形象。与此同时，学校办学依托方富力集团也加大了对学校的支持力度，全面深化校企合作，开设了多个与集团业务相关的专业，并在专业建设上从办学投入、教学设备设施建设到行业专家参与教学，最后到学生实习就业等方面给予大力支持。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校全面贯彻国家教育方针，以习近平新时代中国特色社会主义思想为指导，秉承</span>“学立艺林，德比馨兰”的校训，坚持“以人为本，立德树人，文化兴校，创新发展”的办学理念，实施“质量立校，人才强校，依法治校，文化兴校”战略，紧紧围绕人才培养目标，以内涵建设为抓手，推进教育教学改革，完善办学条件，重点抓好教学质量工程，着力提升育人水平和办学水平，为全面建设小康社会，构建社会主义和谐社会培养合格人才和社会主义事业接班人。</span></p><p><br/></p>', 'status': '1', 'update_time': '2021-02-04 11:56:57', 'type_name': '学校概况'}