{'id': '3816', 'school_id': '564', 'type': '69000', 'content': '<p>　　学院概况</p><p>　　中央美术学院是中华人民共和国教育部直属的唯一一所高等美术学校。现设有中国画-学院、造型学院、 设计学院、建筑学院、人文学院、城市设计学院、实验艺术学院、艺术管理与教育学院八个专业分院， 并设有造型艺术研究所、继续教育学院和附属中等美术学校。学院每年招收中专生(附中)、专科生(成人教育)、 本科生、硕士研究生、博士研究生和各类进修生。现有在职教职工662人，在校本科生和研究生4700余名和来自十几个 国家的留学生百余名。学院教学科研面积共占地495亩，总建筑面积24.7万平方米。</p><p>　　学院致力于建设造型、设计、建筑、人文等学科群相互支撑、相互影响的现代形态美术教育学科结构， 在构建新世纪中国特色的美术教育体系中发挥引领作用，以鲜明的中国特色、高水平的教学质量和研究成果， 赢得国际美术教育界的高度赞誉，成为中国高等美术教育领域具有代表性、引领性和示范性的美术院校， 并在国际一流的美术院校中享有重要地位。</p><p>　　历史沿革</p><p>　　中央美术学院的前身是国立北平艺术专科学校，可以追溯至1918年著名教育家蔡元培先生倡导成立的国立北京美术学校， 著名美术教育家郑锦担任第一任校长。这是中国历史上第一所国立美术教育学府，也是中国现代美术教育的开端。</p><p>　　1949年11月，国立北平艺术专科学校和华北大学三部美术系合并，华北大学三部美术系的前身是成立于1938年的延安鲁 迅艺术学院美术系。经-中央人民政府批准，成立国立美术学院，毛泽东主席题写院名。徐悲鸿担任第一任院长。</p><p>　　1950年1月，经中央人民政府政务院批准，正式定名为中央美术学院。4月1日，在王府井校尉胡同5号校址举行中央美术学院成立典礼。</p><p>　　历代名师</p><p>　　在95年的办学中，中央美术学院汇集了中国美术界一批以大师为代表的高端艺术人才，形成了蔚为壮观的美术教育精英队伍。</p><p>　　新中国建立前，中央美术学院在曲折的办学历程中，吸引了许多艺术名家担任教职，其中既有中国画-大师， 如陈师曾、齐白石、黄宾虹、潘天寿、吕凤子、陈之佛、蒋兆和、叶浅予、傅鑫畲、吴镜汀、李苦禅、李可染、 王雪涛等，又有从海外留学归来的艺术大师和史论家，如林风眠、徐悲鸿、吴法鼎、闻一多、滕固、吴作人、常书鸿、 艾青、庞薰琹、王临乙、滑田友、朱光潜等，一批颇具影响力的文艺界人士也曾在我校任教或兼课， 如郁达夫、周作人、谢冰心、熊佛西、萧友梅、刘天华等，培养出了一批颇具影响力的人才，如王子云、 刘开渠、谭祖尧、冼星海、雷圭元、李剑晨、王曼硕、傅天仇等。</p><p>　　建国后，中央美术学院人才济济，一支数量众多、思想进步、具有深厚人文素质的艺术人才队伍在我院形成， 这支创作与教学上的杰出队伍在当时的中国美术界以及中国美术教育界蔚为大观， 我院成为全国美术院校中师资力量最雄厚的美术学院。除建国前提到的上述教师外， 各专业聚集并陆续培养了一批在全国享有盛誉的艺术家和美术理论家。如国画-专业的田世光、 刘凌沧、宗其香、李斛、郭味蕖、高冠华、张仃、萧淑芳、李琦、刘勃舒、卢沉、周思聪、黄润华、 姚有多、贾又福、郭怡孮、张立辰等;油画-专业的胡一川、艾中信、罗工柳、董-希文、王式廓、许幸之、 冯法祀、倪贻德、吴冠中、戴泽、孙宗慰、韦启美、李宗津、赵域、林岗、侯一民、詹建俊、靳尚谊、孙滋溪、杜键、 李天祥、钟涵-、闻立鹏、潘世勋、朱乃正、袁运生等;版画专业的江-丰、李桦、古元、彦涵-、 王琦、黄永玉、夏同光、陈晓南、洪波、伍必端等;雕塑专业的刘开渠、曾竹韶、王丙召、傅天仇、刘小岑、司徒杰、 钱绍武等;美术史专业的王逊、王朝闻、蔡仪、常任侠、张安治、金维诺、邵大箴、李春、薄松年、汤池、 李松涛、孙美兰、李树声等。这些专家构成了建国后中国美术界最杰出的美术创作队伍和史论研究队伍。</p><p>　　历任领导</p><p>　　历任书记：胡一川、罗工柳、江丰、王曼硕、陈沛、陈播、仲秋元、朱丹、洪波、杨澧、盛扬、丁士中、杨力、高洪</p><p>　　历任校长：郑锦、林风眠、杨仲子、严智开、赵太侔、滕固、吕凤子、陈之佛、潘天寿、王石之、徐悲鸿、江丰、吴作人、古元、靳尚谊、潘公凯、范迪安</p><p>　　学科介绍</p><p>　　我院现有20个本科专业，包括中国画、书法学、绘画、雕塑、实验艺术、视觉传达设计、工业设计、产品设计、 数字媒体艺术、服装与服饰设计、摄影、美术学、艺术史论、文化产业管理、建筑学、风景园林设计、影视摄影与制作、 环境设计、公共艺术、动画。</p><p>　　学院从2004年开始试行学分制教学管理和新的教学院历，每年设38个教学周，分三个学期。第一学期20周， 主要安排学校及各个专业学院规定的必修课程;第二学期10周，主要安排各专业课程及外出教学课程;第三学期8周， 主要由学校安排专业选修课程及公共选修课程，学生可以根据自己的爱好及专业发展需要自主选择跨专业课程学习。</p><p>　　教学条件</p><p>　　中央美术学院教学科研面积共占地495亩，总建筑面积24.7万平方米。其中望京校区占地205亩， 建筑面积14.4万平方米;燕郊校区占地205亩，建筑面积6.8万平方米;后沙峪校区占地67亩，建筑面积2.9万平方米; 小营校区占地18亩，建筑面积0.6万平方米。</p><p>　　中央美术学院设有条件完好的教室、专业实验工作间(实验室)、图书馆、美术馆、体育馆、多媒体教室等教学设施。 专业实验工作间(实验室)设备齐全，技术含量高，有力地支撑了我院的专业教学和学科建设。 图书馆是目前国内最先进的美术专业图书馆之一，共有图书近40万册。美术馆藏有珍贵藏品， 其中包括明清以来的卷轴画两千多件。美术馆还定期举办本院师生作品展，承办国内外学术水平较高的美术展览。 此外，体育馆、多媒体教室均能很好地满足各项教学要求。</p><p>　　此外，中央美术学院出版发行《美术研究》、《世界美术》两本国家一类学术刊物。</p>', 'status': '1', 'update_time': '2019-01-19 22:44:42', 'type_name': '学校概况'}