{'id': '345', 'school_id': '68', 'type': '69000', 'content': '<p>　　安徽理工大学是安徽省重点建设的特色高水平大学，是安徽省和国家安全生产监督管理总局共建高校，是国家中西部高校基础能力建设工程支持建设的高校，是教育部“卓越工程师教育培养计划”实施高校。2006年，学校在教育部本科教学工作水平评估中获优秀等次。学校占地近3200亩，建筑面积75万平方米。</p>\n<p>　　学校创建于1945年，是安徽省第一所工科高校，是全国最早开展矿业人才培养的两所高校之一。1955年学校由淮南煤矿工业专科学校升格为合肥矿业学院，1958年更名为合肥工业大学，1971年与煤矿有关的学科专业等整建制迁回淮南，与淮南煤矿学校(1963年淮南矿业学院大部迁至山东泰山后，留下部分组建淮南煤矿学校)合并组建淮南煤炭学院。之后，经历了淮南矿业学院、淮南工业学院等办学时期，期间，原华东煤炭医学专科学校和淮南化学工程学校相继并入。1998年学校由煤炭工业部划转安徽省，实行“中央与地方共建，以地方管理为主”的管理体制。2002年学校更名为安徽理工大学。</p>\n<p>　　学校拥有一支专兼职结合、结构合理的高水平师资队伍。教职工近2000人，专任教师1300余人，教授、副教授600余人，专任教师中具有博士、硕士学位的1100余人，其中中国工程院院士1名，国家“千人计划”创新人才长期项目1人，国务院学位委员会学科评议组成员1人，新世纪“百千万人才”工程国家级人选2人，教育部新世纪优秀人才支持计划6人，省学术技术带头人及其后备人选30人，享受国务院政府特殊津贴42人。学校还有一支由200多名专家、教授组成的高水平兼职教师队伍，其中双聘院士6人。拥有安徽省高校领军人才重大项目团队3个、重点项目人才团队2个。</p>\n<p>　　学校设有研究生院和17个学院(部)。拥有6个博士后科研流动站，6个一级学科博士点，28个二级学科博士点;21个一级学科硕士点，108个二级学科硕士点，4个硕士专业学位授权类别，76个本科专业。拥有8个省级重点学科，获批2个省学科建设重大项目。在第四轮全国学科评估中，7个学科榜上有名，其中6个学科位列省属高校第一。学校形成了以工科为主体，以地矿、爆破等学科为特色，工、理、医、管、文、经、法、艺协调发展的办学体系。</p>\n<p>　　学校现有全日制在校本科生23000余人，博士、硕士研究生3000余人。拥有国际工程教育认证专业6个、国家级特色专业6个、国家级专业综合改革试点4个，国家精品课程和精品视频公开课各1门，国家级教学团队1个，国家级人才培养模式创新实验区1个，国家级实验教学示范中心1个，国家级工程实践教育中心5个。2016年获批安徽省第一批省级创业学院。</p>\n<p>　　学校围绕人才培养根本任务，深化教育教学改革，形成了“厚基础、重实践、求创新、高素质”的人才培养特色。建校以来，共为国家培养各类人才20万余名。恢复高考后的毕业生中，彭苏萍、袁亮、陈湘生当选中国工程院院士。2016年，学校首批入选教育部“全国创新创业典型经验高校”称号(全国50所高校)、“全国首批深化创新创业教育改革示范高校”称号(全国99所高校);两次被评为“全国普通高等学校毕业生就业工作先进集体”;连续七年被评为“安徽省普通高等学校毕业生就业工作标兵单位”;连续两年在全省就业动态监测体系测评中获第一名。学校在《2016年全国普通高校竞赛评估结果(本科)TOP100》排行榜榜单中位居全国第64名。学校是全国“挑战杯”竞赛发起高校，学生在全国“挑战杯”大学生课外学术科技作品大赛、大学生创业计划大赛等各类科技创新、学科和体育竞赛中获国际、国家和省部级奖励2000余项，大学生机器人协会、大学生航模与科技践行协会入选全国“小平科技创新团队”，学生中有获第八届“全国青少年科技创新奖”、“全国大学生自强之星”等荣誉。</p>\n<p>　　学校紧紧围绕经济社会需求开展科学研究和技术服务工作，发起成立“煤炭安全智能精准开采协同创新组织”。“十二五”以来，承担各类科研项目3000余项，其中 “973”、“863”、国家科技支撑计划、国家重点研发计划、国家自然科学基金以及国家社科基金等国家级项目300余项，科研到校经费超6亿元;“十二五”以来，获得国家科技进步奖4项，全国创新争先奖状1项，中国专利奖1项;获教育部、安徽省及国家行业协会等科技成果奖励200余项，授权发明专利600余件。学校拥有深部煤矿采动响应与灾害防控国家重点实验室(筹)、煤矿深井建设技术国家工程实验室(共建)以及部(省)重点实验室、工程实验室、工程研究中心、协同创新中心、国际科技合作基地、院士工作站等省部级研究创新平台31个。</p>\n<p>　　学校积极开展对外学术交流活动，与美国、英国、德国、澳大利亚、波兰、日本、俄罗斯、乌克兰、新加坡、韩国等国家的多所高校、研究机构建立了长期稳定的合作关系，派遣人员到国外高校讲学、访问、攻读学位、开展科技合作，互派留学生。常年邀请国内外著名专家、学者来校讲学和进行学术交流。</p>\n<p>　　展望未来，安徽理工大学将秉承“团结、奋进、博学、奉献”的校训，弘扬“志存高远、追求卓越、求真务实”校园精神，保持艰苦奋斗、求真务实的优良传统，努力建设特色鲜明的高水平教学研究型大学，为经济社会发展做出新的更大贡献。</p>\n', 'status': '1', 'update_time': '2018-09-29 15:30:22', 'type_name': '学校概况'}