{'id': '11814', 'school_id': '2209', 'type': '69000', 'content': '<p>　　南通科技职业学院创建于1945年，是一所公办全日制普通高校。学校是教育部高职高专人才培养水平评估优秀学校、江苏省示范性高职院校。在省市党委、政府的关心下，学校以立德树人为根本，以服务社会为宗旨，砥砺奋进，锐意创新，70多年来取得了卓越的办学成就，先后培养了各类人才5万余名，他们中有以中科院院士印象初、原江苏省副省长凌启鸿、原北京大学副校长周尔鎏为代表的社会精英，更多的成为生产技术、经营管理骨干和自主创业的典型，为国家和地方经济社会发展作出了卓越贡献。</p><p>　　学校地处被誉为“北上海”和“长三角北翼经济中心”之称的江苏省南通市，滨江临海，交通便捷，处于上海1小时经济圈内，区位优势突出。学校校园坐落于南通市主城区，环境优美、商业繁华、配套完善，占地面积658亩，建筑面积20.2万m2，资产总值4.5亿元，其中教学仪器设备总值超亿元，在校学生11000人(其中留学生200人)，教职工680人，图书馆藏书55.8万册。</p><p>　　学校设有环境与生物工程学院、园艺与景观工程学院、机电与交通工程学院、信息与智能工程学院、工商管理学院五个二级学院以及继续教育学院、国际教育学院、素质教育部等教学机构。专业建设以支撑区域经济社会转型发展为目标，构建了以农林科技为特色，以环境保护、机电工程为品牌，以商贸物流、旅游管理、信息技术为支撑的综合性专业体系。目前开设专业(方向)42个，有实验实训室140多个，建有国家级教育实训基地2个、国家职业教育重点建设专业2个、省品牌专业1个、省示范院校重点建设专业3个、省重点专业群3个、省级特色专业3个、省级实训基地2个、省级精品课程7个。</p><p>　　学校秉承“厚德·匠心”的校训精神，坚持产教融合校企合作，努力培养技术技能型人才和未来的大国工匠。与中电环保共同牵头成立了江苏环保产业职教联盟并成为理事长单位，与江苏景瑞等58家单位共同组建“南通园艺产业校企合作示范理事会”，与海尔科技、帝奥电梯、江山农化、东方领航、淘金科技、中天科技等200多家知名企业深度合作培养人才，开设“帝奥电梯工程学院”、“海尔智能化学院”、“林森物流班”、“江山农化班”、“中德诺浩汽车班”、“东方领航班”、“淘金跨境电商学院”等特色冠名院班，形成了“人才共育、过程共管、成果共享、责任共担”的合作机制，企业向学校捐赠实验实训设备值累计3000多万元。学校荣获2015年中国产学研合作创新奖，是江苏省高等教育人才培养模式创新实验基地。学生技能扎实，屡屡在全国、省市各类技能大赛摘金夺银，曾获微软校园之星全国总决赛冠军，连续获得全国职业院校技能大赛团体一等奖等。</p><p>　　学校实施“人才强校”战略，建有一高素质、高水平的“双师型”教师队伍。“双师型”教师占比达89.5%。专任教师中，教授副教授占比达40%，博(硕)士研究生占比达60 \r\n%，有省教学名师、省“333工程”培养对象、省“六大人才高峰”资助对象2人、省“青蓝工程”学术带头人和骨干教师等15人，南通市“226高层次人才培养工程”中青年科学技术带头人14人，南通市政府技术顾问2人。</p><p>　　学校科技和服务成果显著。十二五期间争取纵向、横向科研经费近2000万元;建成省级科技平台1个，市级科技平台6个;面向企业行业各类培训达60000人·日。学校以“挂县强农富民”工程、“农业三新工程”等平台为依托，在如皋、海安等地示范推广新品种新技术，带动农民增收。学校获农业部农牧渔业丰收奖、南通市职业教育服务地方经济贡献奖和南通市科技进步一等奖等荣誉。</p><p>　　学校坚持国际合作和开放办学。与日本、德国、新西兰、澳大利亚、台湾等国家和地区的大学建立了良好的合作关系。积极响应国家提出的“一带一路”发展战略，招收尼泊尔、孟加拉国、斯里兰卡等国家的留学生。</p><p>　　学校坚持以就业为导向，毕业生就业率连年攀高达到99%，毕业生受到用人单位的广泛好评，连续三次获得全省“高校毕业生就业工作先进集体”光荣称号。大力推进大众创业万众创新，构建了“113”创业体系，建有创新公园、“支点”大学生创业中心、农业创E园等众创空间和创业学院，学生创业项目获得全省三创大赛冠军。学校成为中国电子商务协会“大学生创业基地”，阿里巴巴集团“电子商务人才培养基地”。</p><p>　　立德树人春风化雨，学校把培育和践行社会主义核心价值观贯彻人才培养的全过程，大力实施文化育人。瑞龙红色文化、优秀传统文化、专业文化、农耕文化、爱心文化等润物无声。以“悦纳与超越”为理论核心的积极心理教育，成为省内外知名的育人品牌。“一系一品一典型”使素质教育呈现出百花竞放的生动局面，涌现出全国大学生自强之星刘凯健、特困生爱心群体等一大批先进典型。中共中央政治局委员、国务院副总理刘延东寄语我院学子：“掌握科学知识、献身现代化农业、立志振兴中华!”</p><p>　　学院自1987年开始被连续命名为“南通市文明单位”，连续多次被命名为“江苏省文明单位”，先后获得“江苏省文明校园”、“江苏省创先争优·科学发展争一流先进基层党组织”、“江苏省职业教育先进集体”、“江苏省平安校园”、“江苏省安全文明校园”等称号。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-18 17:12:55', 'type_name': '学校概况'}