{'id': '10494', 'school_id': '1919', 'type': '69000', 'content': '<p style="text-indent: 2em; line-height: 1.75em;"><span style="font-family: 仿宋_GB2312; font-size: 18px;">新乡学院是一所公办全日制普通本科院校，办学始于1949年成立的太行公立新乡师范学校，是一所具有红色革命基因、改革开放基因的学校。2007年经教育部批准，由原新乡师范高等专科学校、平原大学、新乡市教育学院合并升格为本科院校，2014年通过教育部本科教学工作合格评估。</span></p><p style="text-indent: 2em; line-height: 1.75em;"><span style="font-family: 仿宋_GB2312; font-size: 18px;">学校秉持“开放、包容、求实、创新”的校训，树立“以人为本，厚德强能，开放创新，和谐发展”的办学理念，弘扬“艰苦奋斗，自强不息”的办学精神，坚持走“开放办学、合作办学、错位办学、因地制宜办学”之路，致力于构建“人本化、开放式、合作型、求错位、接地气”的办学模式，实施了“质量立校、人才强校、科技兴校、特色名校、文化厚校、开放活校”六大战略，走出了一条具有自身特色的发展道路。</span></p><p style="text-indent: 2em; line-height: 1.75em;"><span style="font-family: 仿宋_GB2312; font-size: 18px;">学校环境优雅，校园占地面积2130亩，校舍面积近75万平方米，校园内四季常青，三季花香，人与自然，变奏和鸣。学校办学条件优越，拥有现代化的教学楼、实验楼、图书电教大楼、学生公寓和标准化运动场馆等。教学科研仪器设备总值约4.3亿元，图书馆馆藏纸质图书168万册、电子图书152万余种、中外文报刊1520余种、各种数据库50种，有先进完善的计算机网络服务系统。</span></p><p style="text-indent: 2em; line-height: 1.75em;"><span style="font-family: 仿宋_GB2312; font-size: 18px;">学校紧密对接产业链、创新链的关键环节,科学设置学科专业，建有24个二级学院、18个科研机构、62个本科专业、24个专科专业，涵盖工学、理学、管理学、经济学、教育学、文学、法学、艺术学、历史学、农学、医学11大学科门类，其中制药工程专业为首批国家一流本科专业建设点，并通过了专业认证。拥有省级、校级重点学科12个，专业建设与地方行业、企业需求高度契合。全日制本专科在校生2.6万余人，成教生1万余人。</span></p><p style="text-indent: 2em; line-height: 1.75em;"><span style="font-family: 仿宋_GB2312; font-size: 18px;">学校聚焦“以本为本”，推进“四个回归”，以应用型人才培养为中心，以适应经济社会发展和学生需求为导向，围绕应用型人才培养八大核心要素，加强本科教学工程建设。目前，建设有制药工程国家级一流本科专业1个、省级一流本科专业3个、省级精品课程16门、省级实验教学示范中心5个、省级专业综合改革试点专业、特色专业13个、省级线上线下一流课程8门、省级教学团队和优秀基层教学组织8个，省级教育综合改革、教师教育课程改革研究、虚拟仿真项目共100余项。积极开展“课堂教学奖”评选工作，大力实施“名师工程”建设，扎实推进教育教学改革，立体构筑“知识、能力、素质”三维育人体系。全力培养“专业知识好、实践能力强、综合素质高,上手快可持续”的应用型人才，荣获河南省教育改革特等奖，先后为社会培养了30余万名优秀人才，《光明日报》《中国教育报》《河南日报》、新华网等多家媒体对学校的实践育人工作进行了深度报道。</span></p><p style="text-indent: 2em; line-height: 1.75em;"><span style="font-family: 仿宋_GB2312; font-size: 18px;">学校建立合格、优秀、卓越三级激励机制，持续增强学生创新创业和就业能力。近五年，学生在“挑战杯”等国家级、省部级学科专业竞赛中获国家级特等奖4项，一等奖95项、二等奖183项、三等奖159项，省级比赛获得奖项900余项。毕业生具备扎实的专业基础知识、良好的综合素质、优秀的创新实践能力，深受用人单位好评，毕业生当年就业率始终保持在95%以上。在教育厅发布的河南省高校毕业生年度报告中，毕业生所从事工作与职业期待吻合度、毕业生就业现状满意度均位居全省前列。</span></p><p style="text-indent: 2em; line-height: 1.75em;"><span style="font-family: 仿宋_GB2312; font-size: 18px;">学校获批河南省硕士学位授予立项建设单位。紧密对接郑洛新国家自主创新示范区建设和“中国制造2025”试点示范城市群建设，深入推进转型发展，深化政产学研合作，学科专业结构和布局持续优化，与150余家企事业单位组建协同育人创新联盟和3D打印产业技术联盟，与企业行业共建了电动汽车学院、心连心学院、华为信息与网络技术学院、沿黄经济发展研究院等13个行业学院。以联盟为纽带，开展“双向互进”，加强校内外实习实训基地建设，投入3亿元建设一批微缩实训平台，建成煤制甲醇半实物仿真实践教学中心、新新媒体传播训练中心、起重机综合实训平台等校内实训基地近50个和校外实习实训基地240余家，全力打造工业4.0人才培养区、文化创意与服务人才培养区、生物医药人才培养区、创新创业孵化园、创业一条街，加速构建“三区一园一街”人才培养和创新创业基地，先后获批“河南省大学生创新创业实践示范基地”“河南省创业孵化示范基地”称号，全面推进创新创业教育，取得了突出的办学成绩。</span></p><p style="text-indent: 2em; line-height: 1.75em;"><span style="font-family: 仿宋_GB2312; font-size: 18px;">学校现有院士工作站1个，省级科技创新团队2个。省、市级重点实验室和工程技术研究中心、协同创新创业中心25个。先后承担国家级、省部级重大专项等各级各类科研项目2119项，其中国家级科研项目获批数量在全省新升本院校中排名前列，获得地厅级以上科研奖励708项，被SCI、EI、CSSCI等收录或转载论文1046篇，获得国家专利755件。《管理学刊》入选CSSCI来源期刊。选派多批次企业挂职人员、科技特派员为地方经济社会发展做出贡献，推进成果转化与横向合作项目40余项。研发并推广应用了“蛟龙号”载人潜水器银锌电池智能充放电装置、基于虚拟样机的起重机械虚拟检测平台、绿色滑板润滑材料制备工艺等一批优秀成果。牧野文化创新发展研究所申报入选首批河南高校高端智库联盟首批理事单位。服务地方经济社会能力不断提升。</span></p><p style="text-indent: 2em; line-height: 1.75em;"><span style="font-family: 仿宋_GB2312; font-size: 18px;">学校大力实施人才强校战略，强力推进“5433人才师资队伍建设计划”，组织实施“教学名师和讲坛新秀工程”“创新引飞导师工程”“师资培训工程”“管理队伍建设工程”“高层次人才队伍建设计划”“创新学者队伍建设计划”“双师双能型教师队伍建设计划”“教学科研创新团队建设计划”等“四工程、四计划”人才建设项目，柔性引进院士、长江学者等高层次人才48人，师资队伍结构持续优化。现有教职工1800人，专任教师1300人，具有高级职称的教师500余人，具有博士、硕士学位教师1100人，“双师双能型”教师占专任教师比例近60%。有全国优秀教师、享受国务院特殊津贴专家、河南省教学名师、河南省优秀教师、河南省学术技术带头人、河南省中青年骨干教师等57人。</span></p><p style="text-indent: 2em; line-height: 1.75em;"><span style="font-family: 仿宋_GB2312; font-size: 18px;">学校坚持走国际化办学道路，积极开展国际教育交流与合作。近年来，坚持选派学者、教师赴美国、英国、德国、澳大利亚等国家交流或进修，聘请国外知名学者担任客座教授。先后与白俄罗斯国立技术大学、美国贝佩丝大学、新西兰塔拉纳基西部理工学院、加拿大北方应用理工学院、英国东伦敦大学等国外高校签订合作办学协议，生物技术专业开展本科层次国际合作办学，联合培养具有国际教育背景的高素质应用型人才。</span></p><p style="text-indent: 2em; line-height: 1.75em;"><span style="font-family: 仿宋_GB2312; font-size: 18px;">近年来，学校先后荣获“国家级语言文字规范化示范校”“全国‘三下乡’社会实践先进单位”“省级文明校园”“河南省平安校园”“河南省高等教育教学先进单位”“河南省普通高等学校德育工作评估优秀单位”“河南省普通高等教育本专科学生管理工作先进集体”“省级卫生先进单位”“河南省园林单位”“河南省高校行风评议先进单位”“河南省依法治校示范校”“河南省高校学生资助工作考核优秀单位”等40余项荣誉称号。</span></p><p style="text-indent: 2em; line-height: 1.75em;"><span style="font-family: 仿宋_GB2312; font-size: 18px;">潮平两岸阔，风正一帆悬。学校高举习近平新时代中国特色社会主义思想伟大旗帜，坚持社会主义办学方向，牢固树立“创新、协调、绿色、开放、共享”发展理念，乘着国家深化教育综合改革的东风，依托“一带一路”、京津冀协同发展、长江经济带“三大国家战略规划”、郑洛新国家自主创新示范区、郑洛新“中国制造2025”试点示范城市群，新乡国家产业集聚集群创新发展综合改革试点、国家循环经济示范城市建设的宏伟蓝图，聚焦经济结构转型升级的需求，全面深化改革，加快转型发展和学科提升,为把我校建设成为“国内有影响、省内有地位、具有鲜明特色的高水平应用型大学”而努力奋斗！</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-06-30 16:52:37', 'type_name': '学校概况'}