{'id': '11515', 'school_id': '2140', 'type': '69000', 'content': '<p>　　德州科技职业学院办学三十年来，在上级党委政府和教育主管部门的坚强领导和关心支持下，通过全体教师员工的共同努力，学院得到安全稳定快速发展! \r\n从建校之初五个人三千元，发展到“两区一基地”，实现了“从无到有、从小到大、从大到强”，为社会培养15余万高技能应用型人才，极大促进社会经济建设与发展。</p><p>　　一、学院历来重视党建工作，是较早成立党委的民办院校之一，党建工作也取得较好效果，学院先后获省文明单位、中国特色社会主理论宣教基地、省社科普及教育基地、市党员活动培训基地、先进党组织、团省委先进单位等荣誉称号，学院董事长也先后获得省市优秀党务工作者、模范共产党员、劳动模范、领军人物和感动中国模范人物等称号。2018年，学院作为上合青岛峰会上唯一安保志愿者高职院校，服务峰会，并参与中国国际渔博会服务学生在各领域表现优秀受到表障，充分展现了学院风采。</p><p>　　二、学院遵循高等职业教育办学规律，创立了“1十3十N，教学做创一体化”的人才培养模式，实行开放式办学、規范化管理、全方位育人，服务区域经济建设，依托市场设置专业，面向社会培养人才。以素质为基础、以能力为重点、以技能为核心、以双创为目标，加大教改力度，突出高职特色，建成国家、省级特色专业、示范专业、精品课程和专业群建设成果20余项，教师和学生在各级教学技能大赛中获奖300余项。仅2018年以来，国家、省级高校教学技能大赛获奖六十多项，其中，机器人大赛荣获山东省第二名，网络技术大赛获省特等奖。“双11”，电商专业师生发挥专业优势参与营销，销售额近六亿元。</p><p>　　三、学院坚持依法办学、规范管理、创新发展、教授治学、专家治校。先后聘请多名教育界专家担任学院管理职务和指导人才培养工作。在管理中，重视章程建设和民主管理，推行目标管理绩效承包责任制和教职工代表大会制度，完善人事制度和分配制度建设，实行能者上、平者让、庸者下的用人机制，充分发挥和调动教师员工的极积性，极大促进人才培养教学工作。</p><p>　　四、突出的办学业绩，吸引了众多学子就读。2018年，学院立足山东、面向全国招生六千多人，报到率达92%，在校生规模近两万人。在招生业绩连创新高的同时，毕业生就业立足山东、南联长三角、北接京津冀，连续多年就业率达96%以上，得到社会的普遍认可。</p><p>　　五、学院发展得到各级领导的关注，国家、省委、省政府、人大、政协和教育主管部门给予大力支持，多位领导多次来学院视察并题词表彰和鼓励，省委书记赵志浩亲笔题词“创办高校，敢为人先”、“社会办学，创新典范”;副省长邵桂芳题词“扎实的理论功底，过硬的动手能力”并指出：你们凭借三千元五个人通过十年来的发展办成知名学校;李铁映副委员长赞誉“走出中国职业教育一条新路子”令人震惊。领导的关怀极大激励了广大教师员工干事创业、教书育人。</p><p>　　六、学院办学得到社会普便认可和高度评价，先后荣获省文明单位、高等学校教学管理先进、后勤管理、公寓管理、安全保卫等先进单位和全国十大名牌高职院校、全国创新示范院校、全国创建平安校园和规范化管理示范院校等国家、省、市荣誉上百项，中国教育报、中央电視台东方时空栏目分别以“中国职业教育一面旗帜”和“大学生双证就业”为专题全面报道学院办学事迹。</p><p>　　七、学院响应习主席实现中华民族复兴中国梦培育和践行社会主义核心价值观，落实教育部中华优秀传统文化进校园、进课堂、进人才培养全过程。以中华优秀传统文化教育为抓手，从倡导孝道文化入手，以诵讲践行《弟子规》为途径引导学生做人做事，在家孝敬父母，在外忠诚干事。建立了“孝亲尊师大讲堂”，聘请“全国十大孝贤”、“全国十大孟母”道德模范来校授课，通过校报、文化墙、宣传栏、广播电视等形式营造校园书香氛围。学院国学会和志愿者团队做带头表率，参加义务清扫校园、餐厅、宿舍，捡拾垃圾等公益活动3000多人次，参加义务献血人数达到1000多人次。努力培育“培养智慧孝子的高校”这一特色教育品牌，打造高校传统文化示范基地。</p><p>　　学院在习近平新时代中国特色社会主义思想指引下，全面贯彻全国教育大会精神，以立德树人为根本，以提升人才培养能力为关键，以服务国家战略新旧动能转换为契机。结合学院实际，更新理念，垮入新征程，实现新作为，努力培养社会主义事业可靠接班人和优秀建设者。为将学院创建成为优质品牌名校，培养千千万万知名的大学生而不懈努力!</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-24 11:17:07', 'type_name': '学校概况'}