{'id': '9653', 'school_id': '1739', 'type': '69000', 'content': '<p>　　柳州职业技术学院坐落在祖国西南工业重镇广西柳州市，是1998年全国首批国家批准成立的全日制综合性高等职业院校，是全国100所、广西仅有的2所国家示范性高职院校之一。学校由柳州市人民政府举办，实行区市共管。</p>\n<p>　　学校占地面积75.3万平米，固定资产总值约8.2亿元，图书75万册。拥有国家级示范实训基地10个，自治区示范特色专业及实训基地5个，自治区示范性高等职业教育实训基地14个，自治区示范性高等职业教育建设实训基地2个，柳州市级千万元实训基地2个，校内外实训基地总共142个，职业技能鉴定机构9个，是全区实训条件最为先进、功能最为齐全的高职院校。</p>\n<p>　　学校现有全日制高职生近1.2万人，教职工近800人，其中专任教师600多人，双师素质专任教师441人，具有研究生学历或硕士学位教师314人，高级职称专任教师238人，国家级教学名师1人，自治区级教学名师6人，是广西拥有国家级、自治区级教学团队和教学名师人数最多的高职院校。</p>\n<p>　　学校设有机电工程学院、汽车工程学院、电子信息工程学院、环境与食品工程学院、财经与物流管理学院、贸易与旅游管理学院、艺术学院、马克思主义学院、通识教育学院等9个教学院部，开设有57个专业。其中国家级重点专业10个，自治区级特色专业15个，自治区级优势特色专业3个，自治区示范特色专业及实训基地5个，自治区级精品专业1个，自治区级优质专业14个。现有国家级精品课程6门，国家精品资源共享课5门，国家级教改试点专业1个，自治区精品课程27门，参与国家级专业教学资源库建设5个，主持自治区级专业教学资源库2个，自建校级专业教学资源库18个。拥有国家级教学成果6项，是广西拥有国家级教学成果奖励最多的高职院校。</p>\n<p>　　学校设有职业技能鉴定所，开展机电、汽车、计算机、经济、艺术类等40个工种的初、中和高级职业资格的鉴定培训，积极为企业提供“订单式”人才培养服务、技术研发服务等，每年培训和技能鉴定近2万人次。</p>\n<p>　　学校深化国际化办学水平，引入国际人才培养标准。自2012年以来，先后实施教育部-DMG MS数控专业领域合作项目、FANUC数控系统应用技术中心项目、德国西门子先进自动化技术联合示范实训中心项目、教育部-中德职业教育汽车机电(SGAVE)项目、英国现代学徒制项目、德国“双元制”培养模式、柳州市德国AHK职业培训中心项目。2017年，成为欧洲侍酒师学校中国项目首家合作院校，并与马来西亚成功礼待大学、乌克兰基辅国立大学等达成合作意向。同年，启用与广西柳工机械股份有限公司共建的“柳工-柳职院全球客户体验与培训中心。2018年初，“柳工-柳职院全球客户体验中心印度分中心”在印度成立;在沙特阿拉伯王国与柳工、沙特卡坦尼集团合作筹建的卡坦尼学院招生在即。</p>\n<p>　　学校积极开展双主体办学。与企业共建中兴通讯信息学院、华育中航学院、恒企管理会计学院、百捷互联网学院和尚云客软件工程学院，校企合作共同提升人才培养质量。</p>\n<p>　　学校实施卓越绩效管理模式，大幅提升现代化管理质量。在广西高校首设“一站式”综合服务中心，实现24小时响应、全方位覆盖。引入CRP数字化校园信息平台，建立云计算中心和智慧校园，实现校园无线网络全覆盖。</p>\n<p>　　学校连续十七年被评为广西高校毕业生就业工作先进单位，培养出党的十九大代表、全国杰出青年岗位能手、“全国五一劳动奖章”获得者丘柳滨，“广西五一劳动奖章”获得者梁华、房九林，“当代张海迪”袁茵等一批典型的优秀毕业生，许多毕业生现已成为企业技术骨干，为学校赢得了良好声誉。</p>\n<p>　　在各级政府大力支持下，在社会各界的高度关注下，学校的建设与发展取得了累累硕果：国家示范性高职院校、全国首批全国节约型公共机构示范单位、全国首批教育信息化试点优秀单位、全国高职院校创新创业教育工作先进单位、全国高职院校创新创业示范校50强院校、全国青工技能鉴定示范单位(广西高校唯一)、广西电子行业职业技能鉴定先进单位、广西高技能人才培育突出贡献奖单位(广西高校唯一)、广西优秀贫困村劳动力转移就业培训基地(广西高校唯一)、广西职业教育先进单位、广西高等学校教学改革与管理先进集体、自治区文明单位、广西高校安全文明校园。</p>\n<p>　　学校秉承“让学生成为企业的首选”的使命和“求真务实、追求卓越”的价值观，实施“国际引领、内涵升级、六化并举，建成特色鲜明高职名校”发展战略，不断向“成为受人尊重的高职名校”的愿景奋力迈进。</p>\n<p>　　(注：数据更新截止时间：2018年6月)</p>\n', 'status': '1', 'update_time': '2018-10-25 14:06:10', 'type_name': '学校概况'}