{'id': '5132', 'school_id': '786', 'type': '69000', 'content': '<p>　　辽宁工程技术大学创建于1949年，是一所具有六十多年悠久历史的国家重点大学。新中国成立前夕，为恢复生产、发展经济、支援解放全中国，经东北人民政府批准，分别成立了阜新工科高级职业学校、抚顺工科高级职业学校、鹤岗工科高级职业学校、鸡西煤矿工业学校以及东北煤矿工人速成学校。1958年，在这些学校的基础上，分别成立了阜新煤矿学院、抚顺煤矿学院、鸡西矿业学院和辽宁煤矿师范学院。六十年代初期院校调整，四校合并，校址选于辽宁省阜新市，定名为阜新煤矿学院，成为东北地区唯一一所煤炭高等院校。1978年学校更名为阜新矿业学院。1996年学校更名为辽宁工程技术大学。1998年学校由原煤炭工业部划归辽宁省人民政府管理，实行中央与地方共建、以地方管理为主的体制。1999、2000年，原阜新工业学校、辽宁电子计算机学校和辽宁省财政学校先后并入学校。现设有25个学院、67个本科专业。在册学生3.2万余人，其中全日制在校博士生、硕士生、本科生、留学生2.6万余人。</p>\n<p>　　</p>\n<p>　　六十多年来，一代又一代辽宁工大人秉承“诚朴求是、博学笃行”的校训，弘扬“朴实无华、坚韧顽强、无私奉献”的太阳石精神，改革创新，苦干实干，创造了辉煌业绩，取得了令人瞩目的伟大成就。1978年被国务院确定为全国首批88所重点院校之一;1981年被批准为首批硕士学位授予单位;1993年获准为博士学位授予单位、有条件接收留学生单位;1999年被批准设立博士后科研流动站，同年获得工程硕士专业学位授予权;2009年获得工商管理硕士(MBA)专业学位授予权;2010年获工程管理硕士专业学位授予权;2011年获批为教育部第二批卓越工程师教育培养计划高校;2012获批为接受中国政府奖学金学生院校;2013年获批为国家“中西部高校基础能力建设工程”重点建设高校;2017年被评为全国创新创业典型经验高校，同年成为辽宁省国内高水平大学重点建设高校，矿业工程、安全科学与工程、测绘科学与技术3个学科入选为辽宁省双一流建设学科。现已成为以工为主，工、管、理等多学科协调发展，办学特色突出，办学设施完善，师资力量雄厚的著名高等学府。</p>\n<p>　　辽宁工大教学科研设施完善、学习生活环境幽雅。学校建有阜新校区中华路校园、玉龙校园和葫芦岛校区龙湾校园，占地4240亩，其中阜新校区占地1900亩、葫芦岛校区占地2340亩，校舍建筑面积73万平方米。建筑面积4.5万平方米的3座现代化图书馆分布在三个校园，馆藏图书(电子图书)近290万册，各类数据库60余个，中外文期刊1600多种。学校编辑出版《辽宁工程技术大学学报(自然科学版)》和《辽宁工程技术大学学报(社会科学版)》，其中《辽宁工程技术大学学报(自然科学版)》是中文核心期刊、中国科技核心期刊、RCCSE中国核心学术期刊、美国(CA)来源期刊、荷兰(Scopus) 来源期刊、美国EBSCO来源期刊、美国(Ulrichweb)来源期刊，俄罗斯(AJ，VINITI)来源期刊。《辽宁工程技术大学学报(社会科学版)》是全国高校优秀社科期刊。</p>\n<p>　　辽宁工大高举地矿特色旗帜，走特色发展之路，拥有一批特色鲜明、实力较强的传统学科。建有矿业工程、力学、测绘科学与技术、安全科学与工程4个博士后科研流动站;拥有7个一级学科博士学位授权点、27个二级学科博士学位授权点、16个一级学科硕士学位授权点、60个硕士学位授权点;拥有工商管理硕士、工程硕士(含17个授权领域)、会计、公共管理4个专业学位授权点;拥有1个国家重点(培育)学科、3个辽宁省一流建设学科、9个省级重点学科;拥有8个国家级特色专业、7个教育部卓越工程师教育培养计划试点专业、2个本科重点支持专业;拥有1个国家级教学团队、1个国家级实验教学示范中心、6个国家级工程实践教育中心。学校大力推进“专业+人工智能”新工科建设，产生了一批生机勃勃的新兴学科。2018年，学校与腾讯云计算(北京)有限责任公司、上海墨桐花开教育科技有限公司联合成立辽宁工程技术大学—腾讯云人工智能学院，进一步推进“专业+人工智能、云计算、大数据、互联网+等”新工科建设，培养新工科人才。</p>\n<p>　　辽宁工大大力实施人才强校战略，不断加大人才队伍建设力度，建设了一支数量适当、结构合理、发展趋势好、专业水平和教学水平高，具有创新精神和实践能力，充满生机活力的师资队伍。现有专任教师1484人，高级职称教师874人，中组部千人计划1人，长江学者1人，辽宁省攀登学者5人，辽宁特聘教授9人，二级教授26人。1名教师被确定为国家千人计划人选，3名教师被确定为新世纪百千万人才工程国家级人选，66名教师被确定为辽宁省百千万人才工程百千层次人选。一批教师分别被确定为省部级学科学术带头人、教育部教学指导委员会委员、国家自然科学基金专家评审组成员、国家安全生产专家组成员、国家煤炭工业技术委员会委员、省学位委员会学科评议组成员及各类学会与学术期刊编委会委员。</p>\n<p>　　辽宁工大作为国家卓越工程师教育培养计划高校，始终把人才培养质量视为学校的生命，以培养应用创新型人才为目标，着力推进应用创新型人才培养体系建设和实践，不断深化人才培养模式改革，培养学生“太阳石精神”和应用创新能力，让每一名学生成为最好的自己。2006年，学校以优秀成绩通过教育部本科教学工作水平评估。近年来，学校先后有80余项教学成果获国家和辽宁省优秀教学成果奖。毕业生就业率连年达95%以上，居辽宁省高校前列。广大毕业生以脚踏实地、吃苦耐劳、勇于实践、团结协作、甘于奉献的特点，赢得了国家机关和企事业单位的欢迎，受到了社会的好评。教务处被教育部评为全国普通高校优秀教务处，学校先后两次被教育部评为全国普通高校毕业生就业工作先进集体，2010年被评为全国首批毕业生就业典型经验高校，2016年获批为全国首批深化创新创业教育改革示范高校，2017年被评为全国创新创业典型经验高校。</p>\n<p>　　辽宁工大积极转变科技发展方式，创新发展模式，立足辽宁，面向全国，积极服务区域经济社会与地矿行业发展，着力为地方经济社会发展提供科技支撑，着力打造国家能源领域重要的科技创新基地。建有国家大学科技园、国家级科技企业孵化器、国家技术转移示范机构;建有1个教育部重点实验室、1个国家地方联合工程研究中心、1个国家安全生产技术基础研究中心、1个煤炭行业协同创新中心;建有2个辽宁省高等学校重大科技平台、18个省部级重点建设实验室、13个省部级工程技术研究中心。近年来，先后承担国家科技攻关、国家自然科学基金、国家“973”计划、“863 ”国家高新技术等各类科研课题3500余项，240余项成果获得国家和省部级奖励，先后有4项成果获国家科技进步二等奖，拥有了一批具有自主知识产权的关键技术，在矿山灾害治理、安全技术与工程、测绘科学与技术、管理科学与工程、机械制造等研究领域形成了明显优势和突出特色，在冲击地压预测与防治、煤炭自燃火灾防治、煤矿瓦斯防治理论与技术、安全结构分析与预测、全球卫星导航精密单点定位理论与算法、遥感卫星对地观测系统图像处理理论与方法等许多研究领域已达到国内国际先进水平。学校连续组织参加了中国国际高新技术成果交易会，多次获得“中国国际高新技术成果交易会优秀组织奖”;先后举办国际测绘与地球空间信息研讨会、智能装备及机器人技术国际研讨会、煤矿冲击地压防治工程前沿技术高端论坛、第35届国际采矿岩层控制会议、2017国际智慧矿山创新论坛、管理科学与工程学会2017年年会暨第十五届中国管理科学与工程论坛等近百次国际学术会议和全国学术会议，具有较高的学术声誉和国际知名度。</p>\n<p>　　辽宁工大始终坚持开放办学，对外交流与合作日益扩大。与阜新、朝阳、营口、铁岭等市签订了市校共建合作协议，与神华集团、中煤能源集团、中平能化集团、大同煤业集团、山西焦煤集团等20多家国内大型企业签订了实质性校企合作协议。学校拥有国家安全培训一级资质、全国煤炭行业职业经理人资格认证一级培训资质和全国煤炭行业经营管理干部工商管理培训资质。在省内高校中率先成立了教育发展基金会，拥有董事会单位120家。学校建立了长期、稳固的校际交流与合作国际合作平台，已与美国、加拿大、哥伦比亚、英国、德国、法国、波兰、意大利、爱尔兰、瑞典、俄罗斯、乌克兰、乌兹别克斯坦、澳大利亚、新西兰、日本、韩国、新加坡、越南、蒙古、巴基斯坦、柬埔寨、马来西亚、泰国、尼泊尔、南非、中国台湾、中国香港等30多个国家和地区的近200所高等院校和科研机构建立了校际合作关系，在学者交流、人才培养、科学研究等领域开展实质性合作。学校还与美国劳伦斯科技大学开展“3+2”、与澳大利亚詹姆斯库克大学开展“2+2”等学生联合培养项目。2008年我校成为接收辽宁省政府奖学金生院校，2012年获批教育部 “中国政府奖学金自主招生资格院校”，2013年成为国家汉办汉语水平考试(HSK)辽宁地区考点，2017年获批“丝绸之路”来华留学生中国政府奖学金项目。留学生生源国达35个，建立了涵盖研修生、本科生、硕士生、博士生的留学培养体系。学校坚持“扩大规模，提高层次，保证质量，规范管理”的来华留学工作方针，在稳步提升留学生招生规模和层次的同时，不断提高留学生教育教学质量，注重内涵式发展，打造 “留学工大”的教育品牌。</p>\n<p>　　辽宁工大校园文化生活丰富多彩。作为首批全国大学生素质拓展计划试点高校，创新构建实施双嵌入素质拓展学分模式，学生课外素质拓展活动内容不断丰富，数量和质量不断提高，形成“一节、两月、三类讲座、四项工程、十五项赛事”为框架的校园文化活动体系。作为全国第二批大学生创新性实验计划项目高校，先后有1000余个学生项目获得国家和省级资助，学校被评为全国大学生创新创业训练计划工作实施先进单位。通过“五位一体”本科生课外科研训练体系，实现专业教师的全参与和对本科生创新创业能力培养的全覆盖。3名本科生先后被授予第七届、第八届、第十届“中国青少年科技创新奖”，1个学生科研团队获全国大学生“小平科技创新团队”称号。学校获批团中央KAB创业俱乐部，学生在国家级和省级创新创业竞赛中获奖近2000项，1个学生社团被授予全国百佳大学生创业社团，2名学生被授予全国百名大学生创业英雄称号。持续开展以低年级侧重社会观察，高年级侧重专业实践为主要形式的社会实践活动，多项成果、多个集体和个人受到国家级或省级表彰。学生广泛参与志愿服务活动，积极投身志愿服务西部计划、志愿服务辽西北计划和研究生支教团工作，学校3次荣获“全国大学生志愿服务西部计划优秀等次项目办”。学校被确定为首批全国共青团基层组织建设和基层工作试点单位，3次被共青团中央授予“全国五四红旗团委”，多个团支部被授予“全国五四红旗团支部”“全国高校践行社会主义核心价值观示范团支部”和“全国活力团支部”。大学生习近平新时代中国特色社会主义思想宣讲团荣获“全国高校优秀学生社团标兵”等多项荣誉。</p>\n<p>　　栉风沐雨，春华秋实。辽宁工大以其优良的学风和校风，多次被辽宁省政府、省教育厅授予“文明单位”、 “精神文明创建工作先进单位”、“安全文明校园”、“优良学风校”等荣誉称号。建校69年来，学校为国家培养了13万余名优秀毕业生，其中有10余名校友先后当选为中央委员、中央候补委员和中纪委委员，有数十名校友当选为国家部委领导、省委书记、省长，有3名校友当选为中国工程院院士，有一批优秀校友担任大中型企业负责人。学校位列2017-2018中国重点大学综合竞争力排行榜理工类第49位、2015年中国政要排行榜全国第55位、1977年恢复高考以来培养两院院士最多大学排行榜第51位，素有煤炭行业“黄埔军校”的美誉。</p>\n<p>　　伟大的时代赋予崇高的使命，辽宁工大人正以昂扬的斗志、豪迈的情怀、创新的精神，高举中国特色社会主义伟大旗帜，以本科教育为立校之本，以研究生教育为强校之路，以培养应用创新型人才为中心，以服务辽宁区域和地矿行业发展为价值追求，以内涵发展和质量提升为工作主线，深化改革创新，大力实施特色发展、质量提升、创新驱动、人才强校、文化引领五大发展战略，扎实推进“双一流”建设，全面建设特色鲜明的国内高水平研究应用型大学，为全面建成小康社会做出新的、更大贡献。</p>\n<p> </p>\n', 'status': '1', 'update_time': '2018-11-19 15:41:37', 'type_name': '学校概况'}