{'id': '2068', 'school_id': '300', 'type': '69000', 'content': '<p>　　惠州学院是广东省属公办综合性本科大学、省首批普通本科转型试点高校、省市共建本科高校、省硕士学位授予立项建设单位、省第二批省级双创示范基地、省创建国家教师教育创新实验区立项建设院校。</p>\n<p>　　学校占地总面积2476.1亩，建筑面积37.64万平方米。面向全国23个省(市、自治区)招生，现有全日制在校生达1.6万人，成人高等学历教育学生达1万人。</p>\n<p>　　扎根地方，底蕴深厚成效突出。学校前身为1946年创办的广东省立惠州师范学校，1978年升格为惠阳师范专科学校，90年代与西北纺织工学院惠州分院、惠州教育学院合并成立专科层次的惠州大学，2000年升格为全日制普通本科院校。办学72年来，学校始终坚持服务国家需要、社会需求的，薪火相传，继往开来，形成了“阆苑储英人竞向学”的校训和“敦重明辨求真致用”的大学精神，为国家和社会培养和造就了近15万名毕业生，成为东江流域高级应用型人才的摇篮，为地方尤其是惠州经济社会发展提供了强劲的人才支撑、智力支持。</p>\n<p>　　育人为本，教育教学成果丰硕。学校目前设有18个二级学院、33个研究机构，开设54个本科专业，涵盖理学、工学、农学、文学、法学、经济学、历史学、管理学、教育学、艺术学等十大学科门类。有国家级特色专业、省级特色专业、省级综合改革试点专业14个。学校贯彻“共商专业规划、共议课程体系、共组师资队伍、共建学习环境、共搭实践平台”的“五共”合作理念，大力实施校政行企合作、产教融合育人的人才培养模式，不断完善实验教学、实习实训、毕业论文(设计)、创新创业教育、课外科技活动、社会实践全过程相互联系的实践教学体系。努力推进“一县(区)一特色产业学院”建设，围绕地方支柱产业筹建电子信息产业学院、精细化工产业学院、鞋包产业学院、旅游与健康产业学院等特色产业学院以及惠州学院大亚湾化工研究院，已成立旭日广东服装学院、惠州学院仲恺信息学院。学校拥有广东省首批协同育人平台——卓越法律人才协同育人平台，拥有广东省实验教学示范中心10个，国家级大学生校外实践教学基地、省级大学生校外实践教学基地、省级人才培养模式创新试验区17个，拥有光电产业关键技术协同创新中心、大数据协同创新中心、新一代IT协同创新中心等一批校政行企共建的协同创新中心，获得国家级教学成果奖、省级教学成果奖10项。近年来，学生在省级以上学科竞赛累计获奖千余项，在美国数学建模竞赛、全国电子设计大赛、全国大学生嵌入式设计大赛、全国师范院校师范生教学技能大赛、全国智能汽车总决赛等国内外大赛中荣获殊荣。毕业生素以“下得去、留得住、干得好”深受用人单位的青睐，2017年，我校毕业生就业率96.86%。</p>\n<p>　　特色鲜明，学科科研结构优化。学校瞄准惠州市创新驱动发展战略，紧密对接“2+2+N”现代产业体系的战略布局，建有省级优势重点学科、省级特色重点学科3个，建成或在建高层次科研创新平台51个，包括：广东省重离子加速器工程技术研究中心、惠州市非开挖工程检测与修复技术重点实验室等2个院士研究平台，广东省服装协同创新发展中心等11个省级科研平台，惠州学院-乌克兰国立技术大学联合研究院。拥有新型研发机构6个、新型智库4个。先后获“中国产学研合作促进奖”等省部级以上科研奖励5项。夏佳文院士领衔、依托学校“重离子加速器研发中心”组建的离子治疗癌症肿瘤装置研发团队，入选广东省“珠江人才计划”引进第六批创新创业团队。</p>\n<p>　　师资优良，国际合作日益深化。现有专任教师829名，其中教授(正高)103名，副教授(副高)256名，博士288名。现有双聘院士3名，柔性引进长江学者特聘教授1名、中组部国家“千人计划”人才1名，享受国务院特殊津贴教师2名，全国优秀教师1名，广东省“千百十人才工程”省级培养对象9名，广东省“教学名师”2名，南粤优秀教师10名，“天鹅计划”领军人才1名;广东省优秀教学团队、广东省高校创新团队10个;聘请59位国内著名专家学者为客座教授，聘请一批行业企业专家进校园协同培养人才。学校坚持国际化办学,同美国、英国、德国、澳大利亚、新西兰、俄罗斯、乌克兰、日本、韩国、新加坡、马来西亚和印度尼西亚等 12个国家以及港澳台地区40多所高校建立合作关系;与乌克兰国立技术大学共建联合研究院，与马来西亚理工大学开展年度双边联合研讨会，与香港旭日集团、香港制衣业训练局深度协同办学;引进国(境)外科研团队、管理团队4个，聘请来自美国、英国、加拿大、爱尔兰、意大利、日本、韩国等国家的外籍教师以及香港和台湾地区的教师近30名。近三年，共派出500多名学生赴国(境)外参加交流学习、实习、社会调研、培训、国际会议、学科竞赛、汉语支教和文艺演出等活动，派出200多名教师赴国(境)外开展访学、研修、培训、联合研究、国际会议、汉语国际教育等活动。</p>\n<p>　　强化应用，服务能力稳步增强。学校主动对接行业和主导产业链的应用研究体系，拓宽应用研究信息交流与共享渠道，提升服务地方创新驱动发展能力和水平。近两年，遴选64项科研成果参加中国高校科技成果交易会，成功签约136项次。与哈尔滨工业大学、华中科技大学分别签约“空间环境地面模拟装置低能区冷却水系统”“HUST-PTF束线磁铁样机研制”等高层次重大项目，并与北京大学联合申报国家科技部重大仪器专项。与乌克兰国立技术大学科研团队在涉及化学、生物、信息工程、电子、材料学等五个领域开展合作。近三年，学校承担社会委托项目300余项，合作开展研究项目100余项，产生直接、间接经济效益超过10亿元;通过为地方各级政府提供“十三五”规划编制服务，为企事业单位与其他社会组织提供决策咨询、科技咨询、教育教学指导服务等，彰显智库作用。积极拓展人才培养空间，努力构建“高职—应用型本科—专业学位研究生”应用型人才培养链，为地方各类企事业单位提供继续教育培训服务，打造终身教育体系。</p>\n<p>　　当前，惠州学院正紧紧抓住省市共建、转型发展、硕士点申报的契机全力推动学校内涵式建设。在习近平新时代中国特色社会主义思想指引下，学校将不忘初心，牢记使命，主动对接区域经济社会发展战略需求，立足惠州，融入粤港澳大湾区，服务广东，辐射全国，培养具有国际视野、创新精神的高素质应用型人才，为建设理工科特色鲜明、教师教育协调发展的高水平应用型大学而不懈奋斗!</p>\n', 'status': '1', 'update_time': '2018-11-02 09:23:00', 'type_name': '学校概况'}