{'id': '7311', 'school_id': '1219', 'type': '69000', 'content': '<p>　　山东大学创建于1901年，是一所历史悠久、学科齐全、学术实力雄厚、办学特色鲜明，在国内外具有重要影响的教育部直属重点综合性大学，是国家“211工程”和“985工程”重点建设的高水平大学之一。百余年间，山东大学秉承“为天下储人才、为国家图富强”的办学宗旨，踔厉奋发，薪火相传，为国家和社会培养了40多万各类人才，为国家和区域经济社会发展做出了重要贡献。</p>\n<p>　　山东大学(威海)创建于1984年，是山东大学与威海市政府联合共建的多学科、开放式、综合性大学校区。她的诞生开创了我国名校异地办学的先河;而她的每一步成长，也恰好印证了改革开放以来我国高等教育不断深化改革与科学发展的光辉历程。</p>\n<p>　　山东大学(威海)坐落于最适宜人类居住的美丽滨城威海，校园景色怡人，山、海、湖、林皆具，文化底蕴深厚。学校占地1600余亩，现有10个学院和2个教学部，44个本科专业，61个硕士专业，20个博士专业，涵盖文学、艺术学、法学、经济学、管理学、理学和工学等七大学科门类，已形成了培养博士生、硕士生、本科生、留学生等多层次的教育体系，同时可在法学、政治学、物理学、应用经济学、中国语言文学、生物学、机械工程、外国语言文学、数学、药学、生态学、信息与通信工程、控制科学与工程、计算机科学与技术、材料科学与工程等15个一级学科招收博士后。现有全日制统招本科生13900余人，留学生700余人，博硕士研究生1000余人;教职工1200余人，其中教授、副教授418人，博士、硕士生导师336人。</p>\n<p>　　学校基础教学设施完备。图书馆主体建筑面积2万多平方米，拥有中外文藏书140余万册，电子图书250万册，各类中外文电子文献数据库120余个，是集文献服务、知识服务、个性化服务于一体的多类型、多层次、全开放式管理的现代化图书馆。教学、科研实验室65个，语音室26个，多媒体教室138个，教学、科研仪器设备1.6万余台(套)，多媒体教室和语音室座位数1.6万多个。</p>\n<p>　　学校坚持以教学为中心，以科研为支撑，按照“加强基础、发展内涵、提高质量、建设特色”的工作思路，坚持全方位开放式发展战略、教育创新战略和人才强校战略，实现学校学术竞争力、社会影响力和国际化水平的三大提升，切实抓好学科建设、科学研究、人才队伍建设三项重点，着力打造“空间科学”、“海洋科学”和“韩国教育与研究”三大特色，全面提高学校的教育教学质量，提升整体办学水平和综合实力。</p>\n<p>　　学校不断深化教育教学改革，实行三学期制，人才培养质量稳步提高。大力加强本科教学工程建设，已有国家级和省级精品课程18门，朝鲜语专业为国家级特色专业，另有省级品牌专业及特色专业12个，省级优秀教学团队4个，省级优秀教材5部，省级实验教学示范中心3个，省级双语教学示范课程3门，拥有“山东省光学天文与日地空间环境实验室”、“山东省海洋微生物菌种资源库平台”、“山东省生态型人工鱼礁实验中心”、“山东省应用海洋生物学高校重点实验室”和教育部深空探测联合研究中心“行星光谱与空间天气分中心”等5个省部级科研平台、“法律方法论研究中心”省部级重点研究基地;鼓励学生积极开展科技创新活动，已获国家大学生科技创新项目67项，参加大学生数学建模竞赛、电子设计竞赛、智能汽车竞赛、机电产品创新设计竞赛、“挑战杯”等课外学术科技竞赛，近三年获得国家奖70余项，省级一等奖、二等奖近400项。</p>\n<p>　　学校不断优化科研环境，提升科研实力。近几年先后承担国家973项目、863计划、国家社科基金项目、国家自然科学基金项目、教育部重点基地重大项目、教育部人文社科研究项目、国家海洋局海洋可再生能源专项、山东省社科基金项目、山东省自主创新专项、山东省科技发展计划项目、山东省自然科学基金等各类科研项目920余项，获地厅级及以上科研成果奖110余项。</p>\n<p>　　学校以“三跨四经历”教育为载体，着力加强学生创新实践能力培养。“三跨”即跨学科、跨学校、跨国境学习，“四种经历”即本校学习经历、海外学习经历、第二校园经历和社会实践经历。“海外学习经历”项目内容目前包括教育部批准的中外合作办学项目、“半年/一年访学项目”、“1+2+1/2+2双学位访学项目”、“3+1+1本硕连读项目”及短期访学等多种形式，涉及美国、英国、法国、西班牙、瑞典、德国、俄罗斯、澳大利亚、韩国、日本和中国的台湾、香港等12个国家和地区的75所高校，满足了越来越多的学生赴海外高校学习的需要。同时，在校生还可通过校际交流，到国内著名高校体验第二校园文化。学校要求所有学生参与形式多样的社会实践活动。</p>\n<p>　　学校设有多种奖学金，对品学兼优的学生给予奖励，拥有完善的国家助学贷款、困难补助和勤工助学制度，帮助家庭经济困难的学生完成学业。学生在圆满完成学业后，由山东大学颁发统一的毕业证书。同时，有超过10%的应届毕业生被免试推荐到国家“211工程”和“985工程”院校以及国家级科研院所攻读研究生。</p>\n<p>　　山东大学(威海)以其优越的自然环境和社会条件，优良便捷的生活设施，严谨的校风、教风和学风以及丰富多彩的校园文化生活，不仅吸引着众多知名学者和专家前来讲学、任教，也为莘莘学子求学成才创造出广阔的发展空间。</p>\n<p>　　(以上有关数据统计截止到2015年12月)</p>\n', 'status': '1', 'update_time': '2018-10-31 10:40:02', 'type_name': '学校概况'}