{'id': '16621', 'school_id': '3252', 'type': '69000', 'content': '<p>　　江西洪州职业学院是经江西省人民政府批准、国家教育部备案的综合性全日制普通高等职业院校(教育部国标代码：14505，江西省报考代码：8684)，由江西省教育厅直属管理，被列为江西省“十二五”重大民生工程。洪州学院由北京锦绣控股集团和广东理工学院联合创办，是我省唯一一所由企业和高校共建的高职院校，是全面推行订单式和现代学徒制职业教育的新型高职院校。</p><p>　　洪州学院以文化教育为特色，以经济管理和工程技术为学科重点，以服务地方经济和社会发展为导向，提出了“实训教学全程化，职业技能证书化，思政教学专题化，英语、计算机教学等级化，语文、数学教学应用化，体育教学专项化”的职业教育新理念，致力于培养高素质、懂管理、会经营的高等技术技能型人才，打造“大国工匠”，培养“现代工程师”和“未来企业家”。</p><p>　　一、区域位置</p><p>　　洪州学院位于南昌大都市区副中心城市丰城市总部经济基地大学城，地处南昌市半小时经济圈内。(江西大都市区中心城市即南昌中心城区，大都市区副中心城市两座，为丰城城区和抚州城区)</p><p>　　目前，“洪州号”公交已正式开通，每天往返洪州学院与南昌西客站，一站式直达，全程仅需40分钟，方便洪州学院师生出行。</p><p>　　二、建设规模</p><p>　　洪州学院计划投资10亿元人民币，规划用地1500亩，按本科院校规模打造现代化校园。</p><p>　　学院一期工程累计投入资金4.8亿元，完成教学楼、实训楼、图书馆、生活服务中心(包括食堂)、学生公寓三栋和教师公寓两栋等主体建筑，同时绿化亮化、运动场馆等配套设施建设顺利完工，已于2015年9月全面投入使用。</p><p>　　学院二期工程首建新建4栋学生公寓，3栋教学楼，且均已投入使用。艺术楼、室内体育馆等工程开始立项报建。</p><p>　　学校软硬件设施完备，教学设备先进，各类藏书丰富，生活设施、休闲场所正在逐步完善，可满足6000余人在校学习生活。</p><p>　　我院学生公寓为六层结构，外形美观、南北通透。四人一间，拥有独立卫生间，独立配套私人衣柜、电脑桌、书架、WIFI端口、空调、热水器等，彰显以人为本的办学理念，充分尊重学生个人隐私;每个楼层有自助洗衣房、自动开水机，最大限度方便学生生活。学工处每年举办的“最美寝室评比”有奖活动，既展现了丰富多彩的校园生活，又让室内设计专业的同学大展身手，学以致用，体现高等职业院校的特色。</p><p>　　生活服务中心是学生生活、休闲的中心，配套银行、超市、特色小吃、商店、快递服务站以及学生食堂，满足学生的各类生活需要，生活十分便利。</p><p>　　三、教学优势</p><p>　　洪州学院依托广东理工学院的优势资源，以“资源互通，教师互访，学生互换，就业互助”为框架，传承广东理工拥有二十多年办学经验进行学科建设、课程建设和师资队伍建设，快速提升洪州学院办学水平，保障高质量办学。</p><p>　　(一)资源互通。把广东理工学院在管理体制、学科建设等方面的优秀经验，有选择地植入到洪州学院，帮助洪州学院在学科建设、教学科研、创新创业教育等领域实现突破。将双方各项基础设施、信息资源、教育资源、社会资源、招生资源以及大学生创新创业资源等共享，做到互通有无。</p><p>　　(二)教师互访。广东理工学院每年选派骨干教师、专家到洪州学院讲学、交流，并在师资培训、科研攻关等方面给予专业指导;洪州学院定期派出中青年教师到广东理工访学。</p><p>　　(三)学生互换。鼓励学生增加“第二校园经历”，洪州学院学生可以选修广东理工学院特色课程，免除学费，且所选修课程的学分有效，两校互认对方学分。洪州学院每年拥有一定数量的联合培养专插本招生指标和本科自考生招生指标，广东理工学院负责本科阶段的学籍管理、课程教学、考试和学位授予。</p><p>　　(四)就业互助。学生就业之际，两校互助，广东理工开放学院优势就业资源，帮助促进洪州学院学生高层次就业。</p><p>　　四、就业保障</p><p>　　学院坚持开放办学思路，不断聚集优质企业资源，全面推行“订单式”培养和“现代学徒制”教育，保障每一个学生进入校园，就能实现就业。“订单式培养”主要有三种模式，一是企业承担专业技术教学，学生在校期间，文化素质课程在学校完成，专业课程由企业技术人员教学，实际操作、学习在企业;二是按照订单企业提出的专业人才需求和岗位需求来制定教学计划，学校进行订单式培养;三是学院制定培养目标，当企业向学校提出人才需求后，在教学中注入企业的文化和需求，培养出最适合企业的人才。</p><p>　　学院毕业生除了进入订单企业就业，其他就业方向还有：</p><p>　　(一)以广东理工学院的就业平台为依托，帮助我校学生在珠三角沿海发达地区实现高层次就业。</p><p>　　(二)继续升学深造或考取公务员、事业单位。</p><p>　　(三)依照国家相关政策鼓励大学生创新创业，根据实际情况，给予一定的政策、资金等支持。</p><p>　　五、人文关怀</p><p>　　洪州学院大学生奖助贷补制度体系完善，公平、公正、公开，对每一个需要帮助的贫困生都给予关爱和帮扶，同时还有社会公益资助基金——“江西希望工程锦绣公益助学基金”，资助家庭贫困学子完成大学学业，条件符合的学生可获得10000元学费资助，特困生可获得学费全额资助。</p><p>　　六、开设专业</p><p>　　1、高职开设招生专业26个，分别是护理、学前教育、社会体育、艺术设计、建筑室内设计、广告设计与制作、会计、电子商务、物流管理、旅游管理、酒店管理、高速铁路客运乘务、市场营销、国际贸易实务、人力资源管理、机电一体化技术、电气自动化技术、工业机器人技术、无人机应用技术、计算机应用技术、软件技术、移动应用开发、汽车检测与维修、汽车营销与服务、工程造价、建筑工程技术。面向全国部分省市招生，招收对象为高考生。</p><p>　　2、五年制大专开设招生专业8个，分别是学前教育、护理专业、会计电算化、高星级饭店运营与管理、电子商务、计算机应用、机电技术应用、汽车制造与维修。面向省内招生，招收对象为应届中考生。</p><p>　　洪州学院始终牢记办学使命：“夯实基础、适度规模、提升内涵、彰显特色”。依托企业、服务地方、成就人才是我们的办学目标，让人民满意，让企业信赖，让家长放心，让学生安心，是我们的最大愿望。让我们共同成长，见证“大洪州”的美好明天!</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-22 14:35:00', 'type_name': '学校概况'}