{'id': '10444', 'school_id': '1907', 'type': '69000', 'content': '<p>　　厦门软件职业技术学院是经福建省人民政府批准、教育部备案、面向全国高考统招的全日制高等院校(院校代码14059)，也是福建省支持并主导倡办的省内仅有的两所软件职业院校之一。学校坐落于厦门集美大学城，这里依山面海，风景优美，交通便捷。</p>\n<p>　　厦门地处东南沿海，与台湾隔海相望，是中国五个经济特区之一，是著名的国际性港口风景旅游城市、海峡西岸重要中心城市。这里环境优美、气候宜人、人文荟萃、信息发达、经济活跃，拥有“联合国人居奖”、“国际花园城市”、“全国文明城市”等殊荣。</p>\n<p>　　集美，一个闻名遐迩的侨乡和著名的风景旅游区，历史文化丰厚，环境恬静幽雅。这里不仅积淀着著名爱国华侨领袖陈嘉庚先生的公益教育精神，还蕴藏着集美学村、鳌园、园博苑等标志性文化园林名胜。这里是厦门的几何中心，还有高等学府林立的大学城。</p>\n<p>　　学校占地面积800亩，规划建筑面积46万平方米，校园环境幽雅，设计独具特色，完全建成后可容纳20000人生活、学习。现建成有雄伟壮观的联体教学楼群、财政部扶持省内最大的校内实训基地、温馨明亮的花园式公寓生活区及国际标准足球场、篮球场等完善的教学、生活设施。此外，还建有软件开发实训室、动画渲染集群实训室、无纸化动画实训室、三维动画实训室、3D打印实训室、VR室内设计展示实训室等60个实训室，拥有教学科研仪器设备 2000千多万元，纸质和电子图书 40万册，教学用计算机2976台。学校加强校企合作先后与110家企业建立实训基地。</p>\n<p>　　学校着力打造“一个核心”即软件和信息服务，“三大产业链”即电子信息产业链、文化创意产业链、现代服务业链，“六大专业群”即软件与网络技术专业群、电子信息技术专业群、数字创意专业群、文化创意专业群、经济与信息服务专业群、国际商务与贸易专业群的特色专业集群。学校设有软件工程系、数字传媒系、经济管理系、设计艺术系、电子信息工程系、外语外贸系等6个系32个专业，形成了以软件与信息服务专业为主，动漫艺术设计、财经、旅游、电子商务等大类为辅协调发展的专业布局。先后获批省级示范专业2个、省级生产性实训基地1个，市级重点专业3个，5个现代学徒制试点专业，获得省教学成果奖6项，同时被授予福建省软件适用人材重点培训基地。</p>\n<p>　　学校拥有一支教育观念新、教学水平高、实践能力强的师资队伍，专任教师中具有中高级职称以上的占75 %以上，硕士及以上学位的占80 %以上，“双师”型教师占70 %以上。其中8名教师被聘为省教育评估专家，4人进入省级专业带头人行列。</p>\n<p>　　学校近年来相继荣获福建省第十届、第十一届“文明学校”，福建省“高校安全稳定工作先进集体”，福建省“诚信教育进校园先进单位”，福建省“诚实守信示范单位”，厦门市“5A级平安校园”和厦门市“绿色校园”等荣誉称号。</p>\n<p>　　2013年4月，学校由民办非企业转制为事业单位。为进一步办好学院，2016年5月，厦门市人民政府决定，由国有企业厦门建发集团、联发集团支持办学。</p>\n<p>　　学校坚持职业教育的实用型和职业性，坚持产学合作，以社会需求和毕业生就业为导向，不断创新，走出一条特色发展之路。</p>\n<p>　　一、学做一体人才的培养模式</p>\n<p>　　学校在人才培养目标上努力践行“德才兼备，学做一体”的校训，积极构建学生素质养成体系，不断深化改革教学模式。</p>\n<p>　　学校推行任务驱动、项目导向等“教、学、做”合一的教学模式，实施校企合作、工学结合、及时将生产一线信息反馈、吸纳到各个教学环节，注重动手能力的培养，依托实训实习场所，让学生“做中学，学中做”，在真实的环境中更好地掌握职业技术技能。</p>\n<p>　　根据职业教育特点，学校实施课程考核方式改革。采用笔试、口试、练习、作品制作、论文、技能竞赛等多种形式，着重检查学生掌握基本技能的程度和实际应用能力。大力开展学生技能(设计、作品)竞赛(展示)活动，形成项目促教、竞赛促学、以赛代考的特色机制。学校学生多年来一直积极参加国家级、省部级各类比赛获奖100多项，获全国、省级职业院校技能大赛89项，成绩列全省高职院校前列。在第四届全国高校移动互联网应用创新大赛中获得一等奖，是唯一一个获此殊荣的高职院校。</p>\n<p>　　二、个性化培养的的教育体系</p>\n<p>　　学校秉持“爱校如家，育生如子”的教育理念，师生与学校同呼吸、共命运，齐抓校风学风，共建校园文化。教师认真履行工作职责，不断提高职业素养;学生遵守学校的规章秩序，爱护学校的一草一木，注重自身发展。</p>\n<p>　　学校为学生创造良好的校园育人环境，秉承“人人皆可成才”的现代高职教育观，不放弃任何一个学生。从日常生活中及课堂上去发现学生的特点，量身定制个性化培养计划，实施针对性教学;注重设置“潜能导师”，帮助学生发现自己的优势潜能;指导学生进行职业生涯设计。尤其重视学生的全面发展，构建学生综合素质教育与评价体系，增强学生自信心，促进学生人人成才。</p>\n<p>　　三、人才为本的办学理念</p>\n<p>　　学校秉承“人才为本”的理念，实施人才强校战略，完善人才引进政策，创新人才工作的体制和机制，积极营造良好的引人、用人、育人、留人环境，努力打造德技双馨、专兼结合的优秀师资团队。</p>\n<p>　　学校高度重视人才，根据办学需要，积极引进来自企业、具有丰富工作经验的能工巧匠和高学历、高职称人才担任专任教师，聘请企业的技术骨干、工程师来校兼课，以闽台合作交流为契机引进台湾优秀师资，不断优化师资结构。</p>\n<p>　　学校鼓励支持教师继续深造，提供多渠道的进修培训、学习交流、实践锻炼等机会，注重提升师资的综合素质。</p>\n<p>　　学校创造良好环境，搭建教师成长平台，建立有利于优秀人才脱颖而出的竞争和激励机制，提高人才待遇，鼓励人才创新，营造舒适、健康、协调的工作氛围。</p>\n<p>　　四、以地方需求为导向的办学方向</p>\n<p>　　学校采用类型多样、形式灵活的服务模式开展社会培训和技术研发服务，积极为厦门市培训服务外包人才，我校是福建省教育厅、福建省总工会授予的农民工“求学圆梦行动”项目承办单位及培训单位、福建省经济与信息化委员会授予的“福建省软件适用人才重点培训基地”、厦门市教育局、厦门市商务局、厦门市人力资源和社会保障局认定的首批厦门市服务外包人才实训基地、集美区人力资源和社会保障局认定的“集美区公共实训基地”，多年来培训了大量服务地方经济建设的人才。</p>\n<p>　　学校职业技能鉴定站积极面向社会开展技能鉴定，多次荣获省市“职业技能鉴定优秀单位”。</p>\n<p>　　学校积极开展科技拥军项目，为部队培养信息技术人才，开发实用软件等，受到部队等相关单位欢迎和赞誉。</p>\n<p>　　五、对外交流的典范</p>\n<p>　　响应国家关于一带一路倡议及教育部《一带一路教育行动计划》，学校依托地域优势，开展多种形式的国际合作与闽台交流合作，选择对口的国外高校和台湾高校、企业开展实质性合作，合办专业、互派师生、合编教材、合作研发项目，引进高水平的师资、一流的实训设备、先进的课程体系和职业资格认证，努力提升办学水平，培养全球化背景下的具有国际视野的高素质技术技能型实用人才。学校与澳大利亚迪肯大学、爱尔兰都柏林商学院、英国中央南开夏大学、台湾逢甲大学等高校开展国际合作，包括合作办学、学术交流、师生交流、合作研究、双校园学习等。</p>\n<p>　　六、校企合作的标兵</p>\n<p>　　厦门市是国家级软件产业基地和服务外包示范城市，软件产业是厦门市“十二五”规划重点建设的支柱性产业之一。随着软件产业规模不断扩大，相关企业迅速增多，而软件人才，尤其是软件高素质技术技能型人才却严重匮乏。作为厦门市软件园三期的配套人才培养基地，学校秉承“立德树人，协动产业”的办学理念，邀请行业企业高管、技术技能专家成立校企合作委员会，保证校企合作、产学合作规范有序，健康发展。</p>\n<p>　　对接产业共建专业。学校与企业签订共建专业(方向)协议，共建课程，实行订单式培养，实现学生就业与岗位无缝对接。学校实行“双专业带头人”制度，邀请行业企业高工高管与本校教授一起负责专业建设和专业教研室工作。学校还邀请行业企业的高工高管与本校教师共同制订修订人才培养方案和专业建设规划，共同制定课程标准。实行“双指导教师”制度，聘请合作企业技术人员与本校教师共同指导学生项目实训和顶岗实习。</p>\n<p>　　融合产业共同发展。与企业共建职业培训基地，面向企业和社会培训职业技术技能人才。引入企业共建科研中心，共同申报科研课题。正与多家企业共建生产性实训基地，促进校企双发共同发展。学校每年不断向产业输送高素质技术技能人才，很多人已成为业界精英。</p>\n<p>　　厦门软件职业技术学院将充分运用体制机制和国有企业厦门建发集团、联发集团的资源优势，坚持改革创新、内涵建设、特色发展，不断增强办学治校能力，努力将办学质量和办学水平提升到一个全新的层次。</p>\n', 'status': '1', 'update_time': '2018-10-29 15:23:41', 'type_name': '学校概况'}