{'id': '11822', 'school_id': '2211', 'type': '69000', 'content': '<p>　　苏州工业园区职业技术学院(英文简称IVT)是为满足园区开发建设对高技能人才的需求，更好地服务于区内外资企业，在新加坡原总理吴作栋的提议下，于1997年12月经江苏省人民政府正式批准建立的一所新型高等职业技术学院。学院独墅湖新校园于2010年9月正式启用，地处苏州工业园区独墅湖科教创新区若水路1号。</p><p>　　学院是苏州地区18所高职院校中唯一一所国家示范性高职院校，现为全国职业教育先进单位、全国职业院校就业竞争力示范校、全国职业院校魅力校园，江苏省教学工作先进单位、江苏省教育国际合作交流先进学校，先后五次被省教育厅授予“江苏省高校毕业生就业工作先进集体”称号，办学实力位于省域前列。</p><p>　　二十年来，学院通过积极借鉴新加坡、德国等发达国家先进的职教经验，形成了以股份制办学体制、深度校企合作、国际化办学视野为特色的办学风格。</p><p>　　学院完善法人治理结构，深化股份制办学，组建了由政府主管部门、中外著名跨国公司、国内外知名高校组成的董事会，实行“董事会领导下的院长负责制” \r\n。董事单位成员中来自美国、德国、荷兰、芬兰、比利时、加拿大、澳大利亚、韩国、新加坡等国家，企业董事21家，占董事成员的70%，跨国企业董事单位16人，占董事的53%。董事会领导下“院长负责制”的组成结构及运作机制，融合了政府、企业和学校三方资源，从政策、经费、专业等方面为学院发展提供强大支持，对学院优化发展战略起到了建设性作用。董事单位对学院的发展起着参政议政的职能，并参与到学院专业建设、课程设置、教师选拔、实训室建设、奖教金设置、学生顶岗实习等工作环节，此外，还为学院教师提供访问工程师的场所和机会，极大地推进了学院“企业+学院”双主体人才培养模式的形成。</p><p>　　学院坚持亲商理念和共赢原则，深度开展校企合作。在办学过程中导入了新加坡公共管理领域的“亲商理念”，并将其明确为“亲企理念”。学院发展二十年来形成了多种校企合作模式，为学院与企业共同成长，探索出了“BOSCH模式——订单培养”、“CHARMILLES模式——使用权共享”、“SAMSUNG模式——企业大学”、“同程模式——教学工厂”、“PHILIPS模式——联合实验室” \r\n、“AMD模式——访问工程师”六种校企合作模式。通过这些合作，学院与1100家企业建立了合作关系，建立了300余个校外实习基地，校企双方做到了目标一致、标准一致和全程合作，并逐步形成了校企“双主体”人才培养模式。迄今，学院工科专业毕业生中有约40%的同学进入了世界500强企业，80%的毕业生在外资企业就业，近80%的同学担任企业生产线长、班组长、技术员、新员工培训师等。</p><p>　　学院坚持“三化”实践，牢固树立“人力资源是第一资源”的观念，大力实施人才强校战略，“访问工程师”培训、“全员海外项目制”培训、“海外招聘”、 \r\n“校企讲师工程师互聘”等计划，造就了一支数量与结构合理的具有“工程化、职业化、国际化”背景的专业教学团队，教师队伍的整体水平不断提高。学院聘请来自企业一线的兼职教师总数达到156人，引进、培养双师型骨干教师157名，国家教学名师1人，省级教学名师3人，江苏省“333”第三层次人才培养对象3人，江苏省“青蓝工程”培养对象9名，苏州市金鸡湖“双百”人才—苏州市高技能领军人才16人。学院还充分利用自己作为苏州博士联谊会、园区博士联谊会理事长单位的有利条件，聘请了140多位在企业中担任高层管理人员的海归、本土博士担任学院的“一美元教授”，他们既是学生了解前沿技术、企业文化的引导者，又是学院教师的“导师”，有力地推动了学院师资队伍的“国际化”进程。</p><p>　　学院秉承“国际职教理念、本土创新实践、区域成果分享”的办学思路，积极开展中外合作办学、开展形式多样的国际合与作交流，走出了一条独特的国际化发展之路,彰显学院国际职教理念的时代气息及不断探索创新的勃勃生机。多年来，学院与各国院校及教育机构建立了紧密合作关系，具体合作模式有：合作办学、国际专接本、国际顶岗实习、选派培训、考察团互访及承办国际技能比赛，</p><p>　　学院现有专业(含专业方向)44个，各类在校生5000余人，教职员工400余人。学院建有国家级重点专业6个，省级重点建设专业14个，共计20个(不重复)，占学院专业总数的47.6%;省级品牌专业1个，高水平骨干专业5个，省级特色专业7个，占学院专业总数的17.5%。共有国家精品(资源共享)课程6门，省级精品课程10门，占开设课程总数的3.03%。2011-2015学年，学院共申请受理专利643项，其中发明专利385项、实用新型专利254项，另已有104项发明专利、133项新型实用专利获得国家知识产权局授权。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-18 17:26:34', 'type_name': '学校概况'}