{'id': '14225', 'school_id': '2817', 'type': '69000', 'content': '<p>　　济南护理职业学院始建于1939年，为西方教会在济南设立的重生助产讲习所。1953年，成立山东省济南卫生学校，1994年，原济南市结核病防治院并入山东省济南卫生学校。2005年，山东省济南卫生学校、济南市农业学校和济南市农业科学研究所合并组建新的山东省济南卫生学校。2011年3月由山东省人民政府批准、教育部备案，学校升格为专科层次的国办高校。</p><p>　　建校70多年来，先后为社会培养合格毕业生10万余名，许多成长为省内外医药卫生行业的领导和技术骨干，其中，包括南丁格尔奖章获得者、北京协和等知名医院著名专家教授、省内各大医院领导等。学院现有在校生近万人，生源遍布山东、安徽、辽宁、黑龙江、吉林、山西、河北、河南、内蒙、宁夏、甘肃、陕西、广西、四川、贵州、新疆16个省、市、自治区。</p><p>　　学院环境和地理位置优越，校区位于济南市历城区港西路(旅游东路)3636号，占地600余亩，青山环抱，郁郁葱葱，依山而建，一步一景，是莘莘学子读书学习的绝佳场所。学院围绕“爱与健康”发展主题，按照“海绵城市”生态理念和“一轴、三维、五园、七星”规划布局，以中草药草木本为主调，以集约组团为形式，以山泉河湖石为元素，以医药历史名人文化为延伸，正在打造国内首例以“海绵城市生态校园”为典范、以“药用植物和芳香植物”为特色的立体绿色生态共享校园。</p><p>　　学院设有党政办公室、组织人事处、教务处、学生工作处、招生办公室、就业指导处、财务处、总务处、设备基建处、安全保卫处10个管理机构，机关党委、纪委办公室、工会、妇委会、团委等党群部门，教学单位设有护理系、药学系、医学技术系、食品营养系、康复保健系、口腔医学系、公共卫生系、公共基础部(思政德育部)、专业基础部9个系部及图书馆、实训中心、信息网络中心3个教辅机构。</p><p>　　学院开设护理、助产、药学、中药学、医学影像技术、医疗设备应用技术、药品生产技术、口腔医学技术、康复治疗技术、社区康复、食品营养与检测11个专科层次专业和7个五年一贯制高职层次专业。其中护理、药学专业被教育部和财政部确定为中央财政“支持高等职业学校提升专业服务产业发展能力”重点专业建设项目，护理专业是“山东省高等职业学校特色专业建设点”，护理专业教学团队为山东省高等职业院校省级教学团队。康复治疗专业是山东省“3+2”对口贯通培养本科专业，标志着学院本科办学跨出了关键一步。同时，学院是山东中医药大学济南教学基地，滨州医学院本科教学基地。</p><p>　　学院基础设施完善。校舍建筑面积10万平方米，馆藏图书15万册。建有标准多媒体教室80个、校内实验实训室58个，拥有先进的虚拟仿真实训室;建有标准的400米塑胶运动场和篮排球场，学生公寓、食堂等设施完备、服务一流，设有伊斯兰清真食堂，供少数民族学生就餐。</p><p>　　学院师资力量雄厚。坚持“开门办学、开放办教育”理念，充分利用省会城市人才资源优势，密切与各大院校、医院、企业和科研院所合作，建立了一支专兼结合的高水平师资队伍。学院现有教职工388人，其中，在编教职工309人，校内专任教师181人，具有硕士以上学历或学位者142人(含在读)。2013年12月，济南市人力资源和社会保障局批复我院岗位设置正教授12人，副教授75人。</p><p>　　积极布局“健康中国2030”。学院立足专业特色发展，进一步瞄准国际标准，积极对接大健康产业，探索“校企合作、医养结合”新模式，围绕以老年护理、康复护理、家政护理、社区护理、涉外护理为主方向的护理专业群建设，重点规划推动“医养教”相结合的“健康综合体”建设项目，主要包括学院附属医院、养老护理中心和康复治疗中心等重点项目。</p><p>　　深入实施“走出去”战略。集中精力抓好涉外护理教学改革实验田，建立教学标准体系，形成长效激励机制。通过加强和深化与国际专业化机构的对接、交流及合作，充分利用其第三方教育机构的资源和专业优势，积极开拓与加拿大、美国、日本、新加坡、中国台湾等国家和地区的办学合作路径，集中力量把涉外护理打造成为“立足济南、辐射全国、走向世界”的国际特色品牌。</p><p>　　打造教育援疆特色品牌。学院是国家教育部、民委确立的首批新疆内职班举办院校，设护理、药剂两个专业，2011–2016年接收新疆维吾尔族、哈萨克族等12个少数民族的学生645人。学院新疆班办学工作得到国家、省、市有关部部门与领导高度评价，先后被评为“济南市民族团结进步创建活动示范学校”、“山东省民族团结进步模范集体”。</p><p>　　高度重视实习就业工作。积极拓展新途径、新渠道，建有完善的实习实训就业保障体系，山东大学齐鲁医院、山东省立医院、山东省千佛山医院、济南市中心医院等省市各大医院，驻济南部队医院、科研院所以及省内外100多所高水平行业企业单位是学院常年合作实习实训就业基地，有效保障了学生“大城市上学、大医院实习、大城市就业”。近年来，学院学生在全国、省市操作技能比赛、涉外护理技能大赛上多次获得一、二等奖，在校生职业技能鉴定通过率达到100%，护士执业资格考试通过率达80%以上，毕业生适应性强，专业技术扎实，深受用人单位欢迎。</p><p>　　学院近年来获得的主要荣誉有：全国职业教育百强院校、全国教育改革创新示范院校、中国品牌信誉建设定点示范单位、全国涉外护理先进单位、中国计生协青春健康教育示范基地、省级文明单位、富民兴鲁劳动奖状、全省民族团结进步模范集体、省级公共机构节能示范单位、省最具专业特色高职院校、省诚信招生品牌高校、省健康物联网应用先进集体、省妇幼技能竞赛特别贡献奖、省健康服务创新奖、省健康管理奖、市绿化先进单位、市平安单位等。</p><p>　　目前，学院正紧紧围绕“爱与健康”发展主题，按照“内涵发展、二次创业”战略部署，统筹“四个基本”工作布局，以立德树人为根本，以健康发展为宗旨，以促进就业为导向，以增强学生就业创业能力为核心，聚焦特色与亮点，着力质量与内涵，抢抓机遇，苦练内功，凝心聚力，改革创新，为把学院建设为一所有较强实力、较大影响、较高美誉度的国内卫生特色名校而努力奋斗!</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-24 14:55:18', 'type_name': '学校概况'}