{'id': '12863', 'school_id': '2418', 'type': '69000', 'content': '<p>　　合肥信息技术职业学院是经安徽省人民政府批准，国家教育部备案，具有独立颁发学历文凭资格的纳入国家计划内统招的全日制普通高等学校。</p>\n<p>　　校园环境优美　　学院座落于包公故里、科教基地、历史名城安徽省省会合肥，地处合肥市大学城，毗邻安徽大学、合肥工业大学新区;学院占地852亩(其中大学城校区占地面积305亩，新桥校区一期占地547亩);现有校舍建筑面积13.9万平方米，教学仪器设备总值2400余万元，图书馆藏书35.38万册，另有电子图书66万册。学院校区建筑风格中西合璧、格调高雅，包括意大利建筑风格的主教学楼、西班牙建筑风格的第一教学楼、伊斯兰建筑风格的第二教学楼和英国建筑风格的第三教学楼。学院教学、后勤配套设施日臻完善，能为师生员工的学习、工作和生活提供良好的保障。</p>\n<p>　　师资力量雄厚　　学院拥有一支专兼结合、结构合理、水平较高的教学、管理团队。教学、管理机构的专家、教授，大都来自中国科学技术大学、合肥工业大学和安徽大学等知名高校。同时，学院聘请了多名国家教指委成员、著名学者专家担任我院学科带头人和一批与专业建设紧密相关的行业企业的优秀技术、管理人才参与学院的人才培养工作。目前，学院现有教师402人，其中，校内专任教师254人、校外兼职教师102人、校外兼课教师46人。专任教师中，高级职称57人，占专任教师的22.4%;中级职称71人，占专任教师的27.96%;硕士及以上学位教师131人，占专任教师的51.57%;“双师素质”教师142人，占专任教师的55.91%。</p>\n<p>　　专业布局合理　　学院根据安徽省经济社会发展战略目标及产业结构调整对人才的需求，结合学院优势资源，构建热门优势专业，拓宽专业布局。目前，学院共有信息工程系、电子商务系、会计系、建筑系、土木工程系、新媒体艺术系、通识教育部和思政教学部等8个教学系部;开设电子竞技运动与管理、游戏设计、风景园林设计、移动互联应用技术、投资与理财、房地产经营与管理、电子商务、市场营销、物流信息技术、软件技术、电子信息工程技术、计算机信息管理、计算机应用技术、物联网应用技术、信息安全与管理、数字媒体应用技术、广告设计与制作、数字媒体艺术设计、动漫制作技术、工程造价、建设工程管理、建筑设计、环境艺术设计、会计信息管理、会计、连锁经营管理、云计算技术与应用、影视动画等28个全日制专科招生专业，覆盖电子信息、计算机、电子商务、物流、财务会计、金融、建筑设计、建设工程管理、房地产、艺术设计、广播影视、工商管理、市场营销等15个专业类，形成了以电子信息、财经商贸、土木建筑、文化艺术等类别专业为主，以信息技术相关专业为特色，其它专业协调发展的专业格局。电子商务、信息安全与管理2个专业为省级特色专业，物流信息技术、电子商务、动漫制作技术、建筑设计、信息安全与管理等5个专业为教育部创新发展行动计划骨干专业。</p>\n<p>　　办学条件优越　　学院实验实训中心配备了以博士学位、副教授职称的具有丰富实践经验的专职实训中心主任，配备了相关的专职管理人员。在实践教学上，安排“双师型”教师，并从行业、企业聘请有实践经验的专家、工程技术人员和能工巧匠，担任实践课程的指导工作。学院建有电工实训室、电子实训室、微机原理与接口技术实训室、动漫设计与制作实训室、计算机组装与维护实训室等34个实训室;根据专业实践教学需要与北京水晶石科技有限责任公司、上海火速网络科技有限公司等106家企业合作建立了运行良好并有保障机制的校外实训基地，较好满足了各专业的实践教学需要。</p>\n<p>　　技能认证权威　　学院是全国计算机信息技术高级人才水平考试(NIEH)、国家信息化计算机教育认证(CEAC)、中国建设教育协会认证、全国计算机应用水平考试(NIT)、国家动漫游戏产业振兴基地认证(NACG)、财税等级考试(ATT)、Adobe认证考试、Autodesk认证考试等职业技能认证考点，可鉴定279种工种(科目)。2017届毕业生获证率91.71%，2018届毕业生获证率92.43%。按照“专业+技能+创业素质”的复合型人才培养目标，学院认真指导、积极组织学生参加职业技能证书考试，使学生在毕业时实现“一张文凭，多种证书，一技之长，一专多能”，确保毕业生能在激烈的就业竞争中抢占先机。</p>\n<p>　　就业机制健全　　学院秉承“以服务为宗旨，以就业为导向”的办学指导思想，建立了“领导主抓、部门统筹、系部为主、全员参与”的就业工作体系，每年定期策划和举办人才交流会，为用人单位和毕业生搭建广阔的双向交流平台，并实行全程的就业指导和跟踪服务，为毕业生开通就业的“绿色通道”。学院毕业生就业率连续七年保持在90%以上。2012届毕业生初次就业率99.28%，2013届毕业生初次就业率99.06%，2014届毕业生初次就业率92.47%，2015届毕业生初次就业率94.01%，2016届毕业生初次就业率91.39%，2017届毕业生初次就业率93.28%，2018届毕业生初次就业率92%。</p>\n<p>　　校园文化浓郁　　学院建有学习实践、文化体育、社会公益等类型的19个学生社团，凝聚学生力量，丰富学子校园生活;定期举办足球联赛、篮球赛、田径运动会等活动，增强学生体质，展现青春活力;开展演讲比赛、校庆庆典仪式暨新生迎新晚会、征文比赛、艺术作品征集、优秀设计作品展等，打造人文校园，促进学生全面发展;举行“三感恩”系列教育活动，让学生对祖国、母亲、母校永怀感恩之心，培育学生识恩、感恩、施恩意识和情怀;组织学生参加全国信息技术应用水平大赛、中国大学生计算机设计大赛、中国大学生原创动漫大赛、中国大学生游戏设计大赛、全国大学生广告艺术大赛、全国高校数字艺术作品大赛、省职业院校技能大赛、省科普创意创新大赛、校内职业技能竞赛等，激发学生勤奋学习、积极进取的热情，提高创新意识和自主学习能力。</p>\n<p>　　社会声誉良好　　学院先后获批中央财政支持的职业教育实训基地建设项目1项，省级质量工程项目29项，省高等教育振兴计划项目4项，高职教育创新发展行动计划项目8项。学院连续两年被省教育厅评为“民生工程高校学生资助工作考核优秀单位”，被省民政厅评为“中国社会组织评估AAAA等级”，连续两年荣获省属“百优社会组织”称号，荣获安徽省平安校园建设优秀成果二等奖，荣获全国高校创新创业教育示范学校成果孵化奖;学院党校连续两年荣获合肥市“先进基层党校”称号;学院毕业生初次就业率连续七年保持在90%以上。2015年11月，学院顺利通过人才培养工作评估。2017年，在基层党组织标准化建设考核验收中，院党委被上级党组织评定为“先进”等次。</p>\n<p>　　办学方向国际化</p>\n<p>　　学院积极推进与国内外有关高校的交流和合作办学，不断拓展对外交流与合作办学渠道。学院在与北京理工大学等国内高校开展合作办学的基础上，还积极拓宽国际化办学视野，让学子共享国际学习平台与优质教育资源，为有意出国深造的学子走出国门、寻求在世界舞台上的发展提供更多选择。学院先后与英国斯旺西大学、美国科罗拉多理工大学、韩国青云大学、泰国博仁大学等国外知名高校签署协议，合作办学，不断向培养国际化人才的目标迈进。2017年10月，学院与英国东伦敦大学、安格利亚鲁斯金大学就“3+1”模式、“2+2”模式合作办学达成初步共识。</p>\n<p>　　学院将立足中国，面向国际，以培养开拓型、创造型、国际型的高级专门人才为目标，朝着容电子信息、经济金融、艺术传媒等工、商、法、文、外国语为一体的合肥信息技术大学阔步迈进!</p>\n', 'status': '1', 'update_time': '2018-10-10 09:55:41', 'type_name': '学校概况'}