{'id': '12985', 'school_id': '2443', 'type': '69000', 'content': '<p>　　江西服装职业技术学院是经江西省人民政府批准，国家教育部备案，具有独立颁发普通高等教育高职（专科）学历文凭资格，纳入普通高等教育计划内招生、目前国内专业设置最齐全的服装类民办普通高等职业技术院校。</p>\n<p>　　学院坐落在英雄城南昌市南郊，占地1300余亩。建筑面积近50万平方米、独具特色的欧式建筑风格展示了服装无国界、中国服装走向世界的优美意境和雄浑气魄。校园内亭榭楼台错落，绿树芳草遍地，香樟、翠竹、玫瑰、桂花等花木芳草争奇斗艳，诗词歌赋、服饰文化陈列馆、雕塑、绘画、服饰创作与表演等校园风物，让学校成为彰显中外服饰文化的主题公园，来自祖国四面八方的莘莘学子在这里接受艺术熏陶，追寻自身梦想，续写华美篇章。</p>\n<p>　　学院设有时装设计学院、服装设计与管理学院、服装工程学院、服装商贸学院、服饰艺术学院、服装软件与信息学院、艺术设计学院、中等职业教学部、继续教育部、公共课教学部、服装实训中心、现代教育技术中心等12个分院、部（中心），共设34个专科（高职）专业。专业体系有特色，人才培养有特点，学生能力有特长。2007年搜狐网教育总评榜评选我院为“中国十大实力民办高校”，腾讯网和中国青年报“2007年中国教育年度总评榜”评选我院为“诚信招生品牌院校”、“全国十大专业特色民办高校”。2008年8月，陈万龙校长荣获“全国服装职业教育优秀校长”殊荣。</p>\n<p>　　学院教学、实训设备齐全。校内现有近4万平方米的服装实训基地和艺术实训中心， 16个服装专题实训工作室和12个艺术设计工作室，引进了自动化裁床和吊挂系统，配备电脑绣花机、工业和各种专用特种缝纫机2200余台，计算机1600余台，语音设备近600座。学院与国内一批服装企业建立校企合作关系，设立了200多个校外实训基地。国内许多服装品牌企业在我院设立工作室，我院也同样在企业建立实训实习工作点，进行产品研发、学生实习和教师实践调研。从1995年起，陆续从国外引进、使用、推广了最先进的服装专业教学软件，2008年又引进了业界一流的自动化裁床系统和服装吊挂系统，并建成中国高职服装院校中规模最大展品最丰富的服饰文化陈列馆，进一步强化了办学能力，加快了学院走出国门、迈向世界的步伐。学院建有师生服装和艺术作品动态展示厅及服饰博物馆，可容纳3000余观众的艺术大剧院，拥有国内服装院校最大的服装精品展示和表演的专业T型舞台。图书馆各类藏书57万余册，并配备先进的多媒体阅览室。</p>\n<p>　　学院拥有一支以中青年教师为主、与专业设置相适应、素质优良的师资队伍，同时聘请一批业内著名学者为学科带头人，聘请日本、韩国、法国及香港、台湾等地区著名专家、学者为客座教授和高级顾问，切实实施“以师立校”的人才战略。学院利用完备的教学实训条件，实施实践性、开放性和职业性的人才培养模式，老师手把手教，学生“真刀真枪”地练，促使学生很快熟练掌握专业技能。</p>\n<p>　　校园文化丰富多彩，师生共创文明、和诣、平安校园。组建了“华夏时装艺术表演团”，为学有专长的学生搭建表现自我的舞台。近年来，我院学生荣获众多国内重大赛事奖项：“汉帛杯”青年时装设计师大赛金奖，“CCTV”电视服装设计大赛铜奖，“浩沙杯”泳装设计大赛银奖，2007年北京中国国际时装周 “乔丹杯”第二届中国运动装备设计大赛银、铜奖，“名瑞杯”中国婚纱设计大赛决赛铜奖，2007年全国纺织服装类高职高专院校技能大赛金、铜奖。同时先后举办十一届“润华奖”服装设计大赛，流光溢彩的T型台成为学有所成的江服骄子展示才华、成就梦想的重要舞台。</p>\n<p>　　为激励优秀学生，学院在国家、企业资助下设立了“高校国家奖学金”、“高校国家助学金”、“润华奖学金”、“大王学习标兵奖”、“朝花夕拾创新奖”、“天祥自强奖学金”、“优秀学生奖学金”、“见义勇为奖”、“贫困生助学金”等奖励项目。为帮助家庭经济困难学生顺利完成学业，学院还以助学贷款、减免学费、勤工俭学、绿色通道等方式为特困生解除后顾之忧。</p>\n<p>　　学院坚持以质量求生存，以特色促发展，以就业为导向，形成了招生、培养、就业协调发展的良好机制，毕业生一次性就业率达95%以上。服装行业、星光灿烂，江服学子，成就斐然。自创校以来，4万余名江服毕业生，弄潮华夏，自强创业，成为业界一道亮丽风景线，被国内服装界誉为“江服现象”。其中，中国“十佳”服装设计师刘江宏、万明亮等一批江服校友已成业内翘楚。</p>\n<p>　　荣膺诸多荣誉的江西服装职业技术学院，将坚持服装职业教育特色，走“内涵式、外向型、特色化”办学之路，为实现“国内著名、业界一流”办学目标努力奋斗。</p>', 'status': '1', 'update_time': '2009-08-13 14:50:02', 'type_name': '学校概况'}