{'id': '3580', 'school_id': '528', 'type': '69000', 'content': '<p>　　山东建筑大学地处山东省会——泉城济南，雪山脚下，映雪湖畔，绿色生态廊道纵贯南北，特色建筑与诸子雕塑错落有致，自然风光宜人，人文气息浓郁。</p>\n<p>　　学校创建于1956年，是一所以工为主，以土木建筑学科为特色，工理管文法农艺多学科交叉渗透、协调发展的多科性大学，是山东省与住建部共建高校、服务国家特殊需求博士人才培养高校、国家“产教融合”项目首批建设高校、教育部创新团队依托高校、山东省首批应用型人才培养特色名校、山东省高校协同创新中心首批立项建设单位。</p>\n<p>　　学校占地面积2400余亩，校舍面积70余万平方米。馆藏图书467万余册，其中印本图书201万余册、电子图书266万余册。《山东建筑大学学报》为中国核心学术期刊(RCCSE)、华东地区优秀期刊和山东省优秀期刊，并被10大数据库收录。</p>\n<p>　　目前，学校设有19个学院(部)和2个研究(设计)院，58个本科专业，1个博士后科研流动站，1个博士人才培养项目，15个一级学科硕士点，63个二级学科硕士点，9个硕士专业学位授权类别，有硕士研究生推免资格。学校面向全国30个省(市、自治区)招生，全日制在校生2.7万余人。</p>\n<p>　　学校现有教职工1959人，其中专任教师1477人，高级岗位人员927人，博士生导师38人，硕士生导师645人。拥有俄罗斯自然科学院院士、双聘院士、千人计划专家、长江学者、新世纪百千万人才工程国家级人选、山东省“一事一议”引进顶尖人才、泰山学者优势特色学科人才团队领军人才、泰山学者特聘专家、省外专双百计划专家、省有突出贡献的中青年专家等省级及以上高层次人才59人次。国家级教学名师、全国模范教师、全国优秀教师、省级教学名师、省优秀教师、省高校师德标兵等49人次。教育部创新团队等省部级创新团队5个。</p>\n<p>　　学校拥有教育部重点实验室、乡土文化遗产保护国家文物局重点科研基地、山东省协同创新中心、和重点实验室、工程技术研究中心、省高校重点实验室及人文社科研究基地等省级及以上平台23个。拥有国家级实验教学示范中心、虚拟仿真实验教学中心、工程实践教育中心(基地)6个，国家级特色专业、教育部地方高校本科专业综合改革试点专业5个，省高水平应用型重点建设专业(群)7个。6个土木建筑类专业通过国家专业评估。拥有国家级精品资源共享课程、双语示范课程、教育部马工程重点教材“精彩一课”5门，获批国家“卓越工程师教育培养计划”。拥有山东省一流学科建筑学、山东省“泰山学者”特支计划优势学科建筑节能技术及9个省级重点学科。</p>\n<p>　　学校先后荣获国家科学技术进步奖4项、国家技术发明二等奖1项、国家教学成果二等奖1项，省级教学成果、科学成果一等奖以上奖励23项,其中省教学成果特等奖1项，一等奖11项，科技成果一等奖11项。2013年以来，主持承担国家、省部科技计划项目以及政府企事业单位委托项目858项，获得国家发明专利授权447项，获批省级教研项目52项，省部级以上科技奖励37项、教学成果奖37项。学校还与政府、企事业单位开展全方位、多层次合作，促进科技成果转化，推进政产学研用紧密结合，在新型城镇化建设、建筑工业化、绿色建筑、智慧城市、建筑遗产保护等领域发挥了积极作用。</p>\n<p>　　近五年来，学生在“挑战杯”、数模、电子设计等竞赛中，获省级以上奖励2100余项。学校棒球队荣获2016年、2017年中国大学生棒球联赛冠军。毕业生综合素质优秀，赢得社会广泛赞誉。</p>\n<p>　　学校与30多个国家和地区的60余所高校建立了校际合作关系。现开办1个博士联合培养项目，1个中外合作办学硕士项目，8个中外合作办学本专科项目和20个学生访学项目。</p>\n<p>　　60余年来，学校扎根齐鲁大地，凝练了“厚德博学、筑基建业”的校训，树立了“勤奋、严谨、团结、创新”的优良校风。建大校友遍及齐鲁、辐射全国，在行业中发挥着重要的作用，为经济社会发展做出了突出贡献。</p>\n<p>　　进入新时代，学校围绕“双一流”建设目标，主动对接服务新旧动能转换，坚持立德树人，强化内涵建设，凝练办学特色，大力推进质量提升、学科引领、人才建设、管理创新和文化塑校五大工程，为开创教学研究型高水平大学的崭新局面努力奋进。</p>\n', 'status': '1', 'update_time': '2018-11-20 16:30:58', 'type_name': '学校概况'}