{'id': '1076', 'school_id': '156', 'type': '69000', 'content': '<p>　　常州大学坐落于经济繁荣、人文荟萃的江南历史文化名城——江苏常州，是江苏省人民政府与中国石油天然气集团公司、中国石油化工集团公司及中国海洋石油总公司共建的省属全日制本科院校。</p>\n<p>　　学校始建于1978年，前身为南京化工学院无锡分院、常州分院。1981年经国务院批准，学校定名为江苏化工学院;1992年成为中国石油化工集团公司管理的部属院校，并更名为江苏石油化工学院;2002年更名为江苏工业学院;2010年更名为常州大学。学校历经40年的建设发展，现已成为一所以工学、理学、管理学为主，多学科协调发展，具有“产学研”紧密结合办学特色的高等院校。学校作为中国内地146所高校之一入围2018年US News世界大学排行榜;在2018年9月ESI综合排行榜中位居内地高校137位。</p>\n<p>　　学校以“责任”为校训，秉承“勇担责任，追求卓越”的学校精神和“以人为美、育人为本，开放办学、协同发展”的办学理念，积极培养具有创新精神、责任意识、专业素养、协作品质、国际视野的适应社会发展需要的高级应用型人才。</p>\n<p>　　学校基础设施齐全，办学条件优良。现有武进、白云、西太湖三个校区，校园占地面积2498亩，校舍总面积66万平方米，教学科研仪器设备总值约4.68亿元，纸质图书160余万册。学校设有16个学院，全日制在校生本科生、研究生、留学生共计19800余人。另设有李公朴社会教育学院(继续教育)和常州大学怀德学院(独立学院)。</p>\n<p>　　学校学科特色较为鲜明，学科门类较为齐全。现有70个本科专业，涵盖工学、理学、管理学、经济学、文学、法学、艺术学、医学、农学、教育学等十大学科门类。现有1个一级学科博士学位授权点、13个一级学科硕士学位授权点、3个专业学位类别授予点(其中工程硕士涵盖7个领域)。化学、材料科学2个学科进入全球ESI学科排名前1%。</p>\n<p>　　学校人才培养体系健全，培养质量不断提高。学校现有3个国家级特色专业、2个教育部“本科教学工程”地方高校本科专业综合改革试点项目、9个省品牌(特色)专业、7个省“十二五”高等学校重点专业(类)、5个省品牌专业建设工程一期项目;1部国家级精品教材、9部国家级规划教材、28部省级精品(重点)教材;2个国家级实验教学示范中心、2个国家级虚拟仿真实验教学中心、1个国家级示范性虚拟仿真实验教学项目、1个国家级大学生校外实践教育基地、2个省级优秀教学团队、15个省级实验教学与实践教育中心(含建设点)、1个省级虚拟仿真实验教学共享平台、5个省级虚拟仿真实验教学项目、1个省级众创空间;2项高等教育国家级教学成果一等奖、27项高等教育省级教学成果奖。学校在近三届“挑战杯”全国大学生课外学术科技作品竞赛中，荣获特等奖3项、一等奖2项、二等奖4项、三等奖5项，2017年捧得“优胜杯”;在近两届“创青春”全国大学生创业大赛中，荣获金奖3项、银奖1项，2016年被评为全国校级优秀组织奖;在近三届“高教社杯”全国大学生数学建模竞赛中，荣获一等奖4项、二等奖14项;在近两届“华为杯”全国研究生数学建模竞赛中，荣获一等奖3项、二等奖2项，2016年获得华为“专项奖”。2006年，学校在教育部组织的本科教学工作水平评估中荣获“优秀”。2017年，学校成功入选全国第二批深化创新创业教育改革示范高校。</p>\n<p>　　学校师资队伍结构合理，教师素质优良。学校现有教职工1600余人，其中专任教师1100余人，硕士及以上学位教师占比95%(博士学位54%);高级专业技术职务567人(教授214人)。拥有工程院院士2人(双聘)，教育部“长江学者”特聘教授1人，国家“千人计划”人选2人，国家“万人计划”教学名师1人，国家杰出青年科学基金获得者1人，“新世纪百千万人才工程”国家级人选3人，教育部新世纪优秀人才支持计划3人，享受国务院政府特殊津贴专家12人;学校现有江苏省“双创人才”、“333工程”、“特聘教授”、“青蓝工程”等省级人才130余人;省“双创团队”、“青蓝工程”科技创新和教学团队、“六大人才高峰”创新人才团队等团队10余个。学校连续多年被评为“江苏省师资队伍建设先进高校”和“江苏省教育人才工作先进单位”。</p>\n<p>　　学校突出自主创新，全面推行“顶天立地”有效科研。“十一五”以来，学校荣获国家科技进步二等奖3项、国家技术发明二等奖1项、中国产学研合作创新奖1项、省部级科研成果获奖118项。近五年获得国家级科技项目253项，其中国家自然科学基金184项(重点项目4项、重大研究计划1项)、科技部863计划青年科学家专题项目1项、科技部重点研发计划1项;国家社会科学基金项目67项(重点项目10项)。学校拥有国家级重点实验室(培育点)1个、省部级重点实验室12个、省级协同创新中心2个、省级人文社科研究基地7个、省级大学科技园孵化器1个。近五年发表三大检索论文2487篇，获有效发明专利1650件(PCT1件)，2016年授权专利数位居全国高校第37位。学校与国内50余家大型石油石化企业和39个县区级以上政府建立了全面合作关系，与企业共建省级工程技术中心20个、校企联合研发中心42个、产学研基地355个、校企联盟396个。2016年，学校荣获“中国产学研合作创新奖”。在2017年发布的全球自然指数排行榜(Nature Index)中，学校最优排名位列中国内地高校第53位。</p>\n<p>　　学校坚持开放办学，不断推进国际化教育交流与合作。学校以校际合作、学术交流、科研合作为重点，积极推进国际化人才培养战略。学校现与20多个国家及地区的50余所大学建立了紧密合作关系;与加拿大圣西维尔大学、爱尔兰梅努斯大学、美国新泽西城市大学举办6个中外合作办学项目;2017年，300余名学生赴境外参加各类长短期留学项目，32个国家的480余名留学生在校学习，专任教师中具有3个月以上境外研修经历者占比35%。2013年，学校与泰国驻上海总领馆联合成立了华东地区首个“泰国研究中心”。2016年，与玻利瓦尔大学共建了我国在委内瑞拉的首家孔子学院，并承办西班牙安达卢西亚自治区8所孔子课堂。2017年，经国务院侨务办公室批准，学校成为“国务院侨办华文教育基地”;与中国社会科学院拉丁美洲研究所、江苏省人民政府外事办公室共同成立江苏省首家政府与高校共建的拉美研究智库;经教育部考试中心及英国文化教育协会批准，成为英语雅思官方考点之一。</p>\n<p>　　学校荣获“全国模范职工之家”、“全国五四红旗团委”、“江苏省文明单位”、“江苏省科技工作先进高校”、“江苏省高校思想政治教育工作先进集体”、“江苏省和谐校园”、“江苏省高等学校信息化建设优秀单位”、“江苏省高校图书馆先进集体”等称号，并多次荣获全国和江苏省暑期大学生社会实践活动先进单位。学校还被授予“全国绿化400佳单位”和“江苏省花园式校园”称号。</p>\n<p>　　当前，常州大学正处在继往开来、乘势而上的大好时期。学校通过立足地方、服务行业、面向国际以及与之融荣与共的战略合作与互动，进一步坚持内涵发展，彰显办学特色，提高办学水平。全体师生员工凝心聚力，锐意创新，为建设特色鲜明的高水平地方领军型大学而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-11-14 15:59:25', 'type_name': '学校概况'}