{'id': '12785', 'school_id': '2402', 'type': '69000', 'content': '<p>　　浙江越秀外国语学院是经国家教育部批准设立的全日制普通本科高校。学校坐落于中国首批历史文化名城、著名的江南水乡、鲁迅故里——浙江绍兴，始创于1981年，2008年经国家教育部批准升格为本科高校。</p>\n<p>　　学校现有稽山、镜湖两个校区，占地面积近1300亩，校园建筑面积42万余平方米;图书馆馆藏纸质图书182万余册，电子图书114余万册。</p>\n<p>　　学校坚持“人才强校”战略。现有教职工1000余人，其中专任教师中硕士、博士学位教师占了80%以上，高级职称教师占比约34%。学校正在实施“高层次人才引进计划”、“博士引进和培养‘双百工程”、“中青年骨干教师培养计划”、教师国境外研修计划、设立“张巨昌教育奖”等，为教师发展搭建多维度、多层次的平台，努力为学生的成长成才和学校的建设发展提供强有力的人才保障。目前拥有来自美国、英国、加拿大、韩国、日本等国家的外籍教师百余名，其中博士外教25名。</p>\n<p>　　学校设有英语学院、东方语言学院、西方语言学院、国际商学院、网络传播学院、中国语言文化学院、酒店管理学院、印第安纳波利斯大学国际学院、留学生教育学院、继续教育学院、马克思主义学院等11个二级学院，开设有34个本科专业，涵盖文学、工学、经济学、管理学、艺术学等5个学科门类，含英语、法语、德语、俄语、西班牙语、意大利语、葡萄牙语、日语、韩语、阿拉伯语、印度尼西亚语、泰语、捷克语等13个外语语种，是目前浙江省开设外语语种最多，也是省内唯一开设印度尼西亚语和泰语专业的本科高校，在小语种外语人才培养上具有丰富的办学资源和品牌优势。</p>\n<p>　　学校已形成了以文学为主干，经济学和管理学为两翼、多学科融合协调发展的学科专业布局。外国语言文学是浙江省一流学科，外国语言学及应用语言学、法语语言文学为绍兴市重点学科;朝鲜语专业为浙江省重点专业和省“十二五”优势专业，英语、法语、传播学、国际经济与贸易4个专业为浙江省新兴特色专业，英语和日语2个专业为绍兴市特色(重点)专业。</p>\n<p>　　学校是“联合国学术影响”组织成员，科研、教研水平不断提升。2017年学校立项主持国家社科基金9项(其中重点项目1项)、省部级科研项目12项。“东北亚研究中心”是教育部“国别和区域研究中心”基地(备案)。网络“舆情研究中心”、“大禹与中国传统文化研究中心”是绍兴市哲学社会科学重点研究基地，“大禹与传统文化研究创新团队”是绍兴市重点创新团队。学校教学设备先进完备，建有1个省级外语实验教学中心，4个市级实验教学示范中心，配备有同声翻译实验室、语言实验室、国际经济与贸易专业实验室、工商管理专业实验室、网络编辑专业实验室、视频图片编辑专业实验室等教学实验设施设备;建有小语种外语学习沙龙、外语文化体验室、日本茶道馆、实验酒店以及SPT外语文化街等体验异国文化的校园文化设施;建有创业学院，大力拓展校外教学实习实训基地，为实践教学创造了完备的条件。</p>\n<p>　　学校以“打造中国民办大学卓越品牌，建设百年名校”为愿景，坚持“应用型、国际化、高水平”的办学定位和“志存高远、脚踏实地，立足平凡、追求卓越”的信念，坚持“创新、协调、绿色、开放、共享”的发展理念，以“规范治校、质量立校、人才兴校、科研强校、特色建校”为办学指导方针，重点推进创新驱动战略、“外语+”战略、学科差异化发展战略、人才强校战略、国际化特色战略等“五大战略”，努力培养具有“国际视野、中国情怀、社会责任感”的应用型复合人才。</p>\n<p>　　近年来，学校致力于探索与实践SPT应用型人才培养体系，全面实施“外语+”的人才培养战略，让外语专业的学生具备扎实外语专业知识的同时，比较系统地掌握商务、经济、管理、新闻传播等方面的知识;非外语类专业的学生在学好本专业的同时，比较全面地掌握外语应用能力，以满足经济 社会发展对多样化复合型人才的需求。由于人才培养定位准确，我校毕业生就业率连续十年保持浙江省高校前列，毕业生质量受到社会和用人单位的充分肯定。</p>\n<p>　　学校大力推进国际化特色战略，国际合作办学成果显著。在浙江省教育厅对外发布的浙江高校国际化总体水平排名中，学校连续三年在“浙江省其他本科院校国际化总体水平”排名前茅。目前学校的国际合作项目已经覆盖13个外语语种，与美国、英国、加拿大、澳大利亚、新西兰、俄罗斯、法国、德国、西班牙、意大利、韩国、日本、新加坡、波兰、台湾地区等27个国家和地区的120所大学或机构建立了实质性友好合作关系，每年派出700余名学生出国(境)进行长短期语言文化交流，开展本科双学位、本硕连读等留学项目;每年招收外国留学生400名左右。</p>\n<p>　　在“和成·育秀”校训和“自信、和谐、竞成、人文”的校园文化引领下，学校开展具有国际特色、丰富多彩的学生活动，组建了浙江省高校第一支大学生教官队，目前有学生教官200余人。大学生教官队承担了学校每年的新生军训任务，积极参与班级管理，同时也成为践行社会主义核心价值观的标杆和校园文化建设的一道亮丽风景线。2014年9月，浙江省军区教导大队授予学校为全省唯一的大学生教官培训中心——“浙江省国防教育基地大学生教官培训中心”。2017年，学校被教育部评为“国防教育特色学校”。</p>\n<p>　　学校倡导“奉献、友爱、互助、进步”的大学生志愿精神，全面开展各类志愿、义工服务，把《社区义工》作为课程纳入学分，连续三年服务世界互联网大会，并作为杭城以外唯一入选高校为G20杭州峰会提供翻译志愿服务，展示了越秀大学生志愿者的靓丽风采，受中国青年志愿者协会和浙江省委省政府表彰为“志愿服务先进集体”,形成了“越秀特色”的志愿服务品牌。</p>\n<p>　　2015年5月13日下午，时任中共浙江省委书记夏宝龙同志来学校调研办学情况后，指出：“越秀很有活力，学校的办学目标很清晰，办学思路很明确，祝愿今后在创新、特色的道路上继续前行，发展得越来越好”。夏宝龙书记的评价，既是对学校办学的充分肯定，更是对学校今后发展的殷切期望。</p>\n<p>　　站在高等教育改革发展的潮头，学校在创新、协调、绿色、开放、共享发展理念引领下，正以更加自信开放的姿态，行进在创建中国民办大学“双一流”、把“越秀”建成中国民办大学卓越品牌的奋斗征程中!</p>\n', 'status': '1', 'update_time': '2018-11-12 11:32:33', 'type_name': '学校概况'}