{'id': '13893', 'school_id': '2652', 'type': '69000', 'content': '<p>　　学校性质·办学层次</p><p>　　辽宁工程职业学院是经辽宁省人民政府批准，国家教育部备案的全日制普通高等职业专科学校。</p><p>　　这里是世界技能大赛中国集训基地——东北唯一一家世赛主基地!</p><p>　　第44届世界技能大赛工业控制项目金牌选手从这里走出，世界称雄!</p><p>　　学院坐落于国家园林城市——铁岭新城教育园区。南临凡河，北倚凤冠山国家城市湿地公园，地理位置优越，环境优美，交通便捷。学院占地面积15万平方米，建筑面积12.5万平方米，总投资4.08亿元。</p><p>　　学院现有教职工440人，其中正高级教师10人，副高级教师91人，讲师145人，其中具有研究生学历或硕士以上学位教师82人，专任教师334人，在读博士3人，双师型教师137人。通过绩效管理、招聘引进、规范制度等一系列政策措施，学院初步打造出了一支师德高尚、业务精湛的教师队伍。</p><p>　　学院设有机械工程系、汽车工程系、电气工程系、财经管理系四个系，开设机械设计与制造、数控技术、焊接技术及自动化、机械设计与制造(3D打印技术)、汽车制造与装配技术、汽车运用与维修技术、汽车营销与服务、汽车运用与维修技术(混合动力汽车维修技术)、汽车车身维修技术、通信技术、电气自动化技术、计算机系统维护、机电一体化技术、风力发电工程技术、机电一体化技术(机器人控制技术)、物流管理、会计电算化、市场营销、电信服务与管理等十九个专业，面向全国招生。</p><p>　　教学实习·实训设备</p><p>　　学院实习实训设备先进齐全。建有数控车间、焊接车间、汽车整车实训车间、物流实训车间等现代化大型实训车间8个，机电一体化、楼宇智能化、会计电算化、物流实训等宽敞的实验实训室47个，有数控加工中心、风力发电、新能源汽车、机器人等实验、实训设备3100台(套)。教学仪器设备总值5000万元。</p><p>　　学院以就业为导向，以服务为宗旨，加强校企合作，实行产学研一体、工学集合，注重职业能力和综合素质培养，与企业合作共同培育人才。学院兼有134个校外实训基地，与海尔集团、日照集团、盼盼集团、天津三星通讯有限公司等500余家中外知名企业建立了长期合作关系。</p><p>　　学院广泛开展对外交流合作，助推教育质量提升，学院先后与德国吉夫霍恩第二职业学校、新加坡工艺教育局签订校际合作协议，双反互派教师指导、互派学生学习交流。与沈阳计量测试研究院签订合作协议，搭建产学研合作平台，填补几何量检测领域空白，通过与国内外知名院校和科研机构合作，借鉴先进的教育教学和管理经验，不断促进学院教育教学质量全面提升。</p><p>　　学院树立以赛促训、以赛促教的教学改革新理念，用世赛标准引领专业建设。以承办世赛中国集训基地为契机，积极与世赛研究中心开展深入合作，将工业控制项目与电气自动化设备安装与维修专业相融合，大胆尝试基于世赛的专业建设试点改革。组件教学改革团队，探索基于世赛内容的全新课程体系，真正提升了高技能人才培养的层次和水平，机械、电气、汽车等相关专业毕业生双证率(毕业证书及职业技能证书)达到100%，几年来学院共获得21项国家新型实用专利，承担国家，省、市多项科研项目。学生在国家、省市组织的职业院校技能大赛中多次获奖，多位教师被国家、省市有关部门授予“劳动模范”、“五一劳动奖章”、“三•八红旗手”、“骨干教师”、“教育教学专家”、“学科带头人”等荣誉称号。2017年4月，我院电气工程系王林同学凭借着在世界技能大赛工业控制项目中国区选拔赛中出色表现，获得了“全国技术能手”荣誉称号。据悉，2016年第44届世界技能大赛中国集训队的388名选手中仅有36名选手获此荣誉。2018年6月，我院教师王林，光荣成为共青团十八大代表人选。</p><p>　　2017年2月13日上午10点第44届世界技能大赛工业控制项目中国集训基地揭牌仪式暨第二阶段集训启动仪式在我院举行。8月25日，人社部副部长汤涛一行到我院世界技能大赛工业控制项目国家集训基地视察备战情况 \r\n。10月20日凌晨，第44届世界技能大赛在阿联酋阿布扎比闭幕，我院工业控制项目中国集训基地选手袁强在工业控制项目中，经过4天共22小时的奋力拼搏，战胜了来自世界21个国家和地区的选手，勇夺金牌</p><p>　　我院世赛工业控制国家集训基地选手袁强获得44届世界技能大赛工业控制项目金牌</p><p>　　学院先后获得“第44届世界技能大赛中国集训基地”、“国家级高技能人才培训基地”、“辽宁省职业技能培训示范基地”、“辽宁省服务外包人才培训基地”、“辽宁省外派劳务培训基地”、“辽宁省职业教育创新型实训基地”、“铁岭市‘市长杯’职业技能大赛基地”、“铁岭市中德职业教育合作基地”等国家、省市各级荣誉称号30多项。(更新时间2018年6月8日)</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-23 10:21:04', 'type_name': '学校概况'}