{'id': '10970', 'school_id': '2022', 'type': '69000', 'content': '<p style="margin-bottom:10px;line-height:20px"><span style=";font-family:微软雅黑;color:rgb(51,51,51);font-size:14px">湖南省示范性高职院校</span></p><p style="margin-bottom:10px;line-height:20px"><span style=";font-family:微软雅黑;color:rgb(51,51,51);font-size:14px"> </span><span style=";font-family:微软雅黑;color:rgb(51,51,51);font-size:14px">   </span><span style=";font-family:微软雅黑;color:rgb(51,51,51);font-size:14px"><span style="font-family:微软雅黑">湖南城建职业技术学院前身是</span>1958年成立的湖南省土木建筑学校，1972年更名为湖南省建筑学校，2003年，经湖南省人民政府批准，由湖南省建筑学校与湖南省建材工业学校合并组建湖南城建职业技术学院。2008年，原长沙职工大学（湖南建筑高级技工学校）并入学院。2011年成为湖南省示范性高职院校。2018年立项湖南省高等职业教育卓越高职院校建设单位。在60年办学历程中，学院励精图治，艰苦奋斗，为社会培养了十二万多名高素质技术技能人才，培训了数万名企业经理、项目经理和建筑业专业技术人员，被誉为湖南建设人才的摇篮和百万建筑湘军的“黄埔军校”。现有全日制高职在校生10135人。</span></p><p style="margin-bottom:10px;line-height:20px"><span style=";font-family:微软雅黑;color:rgb(51,51,51);font-size:14px"><span style="font-family:微软雅黑">学院秉承</span>“明德建业、精作筑能”的校训，坚持“塑造人格，培养技能，张扬个性，服务社会”的办学理念，确立“具有自主知识产权、城建高职教育特色鲜明、省内领先、国内一流、国际有影响的卓越高职院校”的发展目标，以“真心求学、实意做事”为校风，以“弘德精业、正己立人”为教风，以“尚学尚能、成人成才”为学风，培养德智体美劳全面发展，基础扎实，技能过硬，素质优良，适应城乡建设行业生产、建设、服务、管理第一线需要的“首选高素质技术技能人才”。</span></p><p style="margin-bottom:10px;text-indent:28px;line-height:20px"><span style=";font-family:微软雅黑;color:rgb(51,51,51);font-size:14px"><span style="font-family:微软雅黑">学院现设有建筑系、建筑工程系、建筑设备工程系、管理工程系、市政与路桥工程系、公共基础课教学部、思想政治理论课教学部和</span>1所建筑高级技校、1所继续教育学院。学院开设23个高职专业，建筑工程技术专业群、建筑设计技术专业群、建筑工程管理专业群为湖南省一流特色专业群；以建筑工程技术专业为核心的建筑工程施工与管理专业群为省级示范性特色专业群；工程造价、建筑设计技术专业为省级特色专业和省级精品专业；建筑工程技术实习实训基地为中央财政支持的职教实训基地、湖南省职教重点实习实训基地；建筑设备工程技术专业为省级生产性实习实训（教师认证培训）基地项目；工程造价专业为省级校企合作生产性实习实训基地项目；学院牵头组建的湖南建筑职业教育集团为省级示范性职教集团。</span></p><p style="margin-bottom:10px;text-indent:28px;line-height:20px"><span style=";font-family:微软雅黑;color:rgb(51,51,51);font-size:14px"><span style="font-family:微软雅黑">学院现有教职工</span>628人，其中教师429人，正高职称14人，副高职称151人；博士研究生3人，具有研究生学历或硕士学位300人。省级专业带头人3人，省级青年骨干教师8人，省级优秀教学团队2个，国家一级注册建筑师、一级注册结构工程师、一级注册建造师等“双师素质”教师258名；多名教师在教育部、住建部、中国建设教育协会和省教育厅、省住建厅、省建设人力资源协会等部门（机构）担任专家。</span></p><p style="margin-bottom:10px;text-indent:28px;line-height:20px"><span style=";font-family:微软雅黑;color:rgb(51,51,51);font-size:14px"><span style="font-family:微软雅黑">学院受省教育厅委托主持编制了《湖南省中等职业学校专业教师培训与考核标准</span>·建筑工程技术类标准》和湖南省高职院校建筑工程技术、工程造价、建筑装饰工程技术三个专业的学生专业技能抽查标准，牵头负责全省高职院校建筑工程技术和工程造价专业学生专业技能抽考工作；受省住建厅委托主持编制了《湖南省土建类中、初级专业技术职务任职资格考试大纲》、《建筑业农民工培训指南》和湖南省建筑业企业专业技术管理人员（八大员十岗位）岗位资格考试大纲、远程考试试题库、培训教材；先后完成了一、二级注册建造师继续教育培训、建设行业职业技能鉴定考评员培训和全省职业院校建筑工程技术专业教师企业顶岗实践培训等多个培训项目，是湖南建设行业和建设类职业院校教学指导中心、实习实训中心、师资培训中心、职业资格鉴定培训中心。在推进建设行业技术进步、提高建筑业从业人员技能水平、引领建设职业教育创新发展等方面发挥了巨大作用，在行业内和同类院校中享有良好声誉。</span></p><p style="margin-bottom:10px;text-indent:28px;line-height:20px"><span style=";font-family:微软雅黑;color:rgb(51,51,51);font-size:14px"><span style="font-family:微软雅黑">学院</span>2006年12月通过第一轮教育部高职高专院校人才培养工作水平评估并获优秀等级，2011年12月高票通过第二轮教育部高等职业院校人才培养工作评估，是湖南建筑职业教育集团理事长单位、湖南省建设人力资源协会职业院校委员会主任单位、湖南省职业教育与成人教育学会高职土木建筑类专业委员会主任单位、全国装配式建筑科技创新基地（湖南省装配式建筑技术培训中心）、中国建筑工业出版社中南地区职业教育教材出版研发基地、全国建设行业技能型紧缺人才培养培训基地、全国建材工业人才培训基地、湖南省建筑业特种工培训基地、湖南省建筑业企业专业技术管理人员培训基地、湖南省企业高技能人才培训省直定点机构、湖南省一级建造师继续教育定点培训机构、湖南省建筑业农民工继续教育培训基地、湖南建工集团技能型人才培养培训基地、湖南建工产业研发中心、湖南建工教育培训中心，荣获全国五四红旗团委、湖南省文明高等学校、湖南省文明卫生单位和湖南省职业教育与成人教育先进单位、湖南省职业教育先进单位、湖南省高校毕业生就业工作先进单位、湖南省高职高专招生就业工作先进单位、湖南省高校毕业生就业“一把手工程”优秀学校等称号，连年获评湖南建工集团文明单位。学院所属湖南建筑高级技工学校为国家级重点技校、湖南省示范性重点技校。</span></p><p style="margin-bottom:10px;text-indent:28px;line-height:20px"><span style=";font-family:微软雅黑;color:rgb(51,51,51);font-size:14px"><span style="font-family:微软雅黑">在新时代的奋斗之路上，学院将高举习近平新时代中国特色社会主义思想伟大旗帜，坚持社会主义办学方向，坚持把立德树人作为根本任务，全面实施素质教育，培养德智体美全面发展的社会主义建设者和接班人，努力办好人民满意的教育，不忘根本，牢记使命，向着</span>“具有自主知识产权、城建高职教育特色鲜明、省内领先、国内一流、国际有影响的卓越高职院校”的发展目标奋勇迈进，为建设卓越、文化、精美新建院，示范引领湖南建筑职业教育发展而努力奋斗！为建设富饶、美丽、幸福新湖南，实现中华民族伟大复兴的中国梦而努力奋斗！</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-03-19 20:44:16', 'type_name': '学校概况'}