{'id': '6804', 'school_id': '1116', 'type': '69000', 'content': '<p>　　江苏建筑职业技术学院是江苏省属公办全日制高校、国家示范性高职学院、江苏省高水平高职院校建设单位。学校坐落于江苏省三大都市圈之一、淮海经济区中心城市——徐州。学校前身是1979年经国务院、中央军委批准创建的基建工程兵第三技术学校。1983年7月学校划归原煤炭工业部管理，更名为徐州煤炭建筑工程学校。1998年学校划归江苏省人民政府管理，1999年7月经教育部批准升格为徐州建筑职业技术学院。2011年1月学校更名为江苏建筑职业技术学院。</p><p>　　学校地处徐州市泉山风景区，占地1118亩，建筑面积40万平方米，教学科研仪器设备总值2.1亿元。学校设有建筑建造学院、建筑装饰学院、建筑智能学院、建筑管理学院、交通工程学院、智能制造学院、信电工程学院、艺术设计学院、经济管理学院、马克思主义学院、公共基础学院、国际交流学院、继续教育学院、创新创业学院等14个二级学院，现有普通全日制在校学生13000人，成人教育在籍学生7500余人。学校校园环境优美，教学生活设施齐全，文化活动丰富多彩，是“江苏省文明单位”“全国职业院校魅力校园”“江苏省和谐校园”“江苏省平安校园”“江苏省花园式学校”“徐州市首批绿色大学”“江苏省思想政治教育先进单位”。学校构建形成以军校文化、煤炭文化、建筑文化为内核，以企业文化和校友文化为补充的特色鲜明的校园育人文化体系。</p><p>　　学校积极实施人才强校战略，师资队伍建设成效显著。现有教职工750余人，其中具有正高职称教师57人、副高职称教师263人，具有博士学位教师40人;现有国家级优秀教学团队1个、省级优秀教学团队5个、国家教学名师1名、江苏省教学名师2名、江苏省有突出贡献的中青年专家2人。现有4个省“青蓝工程”科技创新团队、4个省“六大人才高峰”高层次人才培养学术团队。学校连续4次获得“江苏省师资队伍建设工作先进高校”荣誉称号，是国家高职高专院校师资培训基地。</p><p>　　学校坚持以立德树人为根本，深入推进教育教学改革，聚力专业课程内涵建设。协调推进国际知名专业、品牌专业和地方特需专业建设，突出建筑类专业特色，做大非建筑类专业。构建了15个专业群，现有4个国家示范建设专业、2个中央财政支持建设专业、4个教育部现代学徒制试点专业、2个江苏高校品牌建设工程一期立项专业、5个省高水平骨干专业、1个徐州市特需领办专业。与江苏师范大学、南京工业大学在电气自动化技术、酒店管理和建筑工程技术3个专业，联合开展“3+2”高职-本科分段培养试点;与徐州8所中职学校在建筑钢结构工程技术、建筑智能化工程技术、机电一体化、工程造价、计算机网络技术5个专业，联合开展“3+3”中高职专业衔接试点。牵头建设的建筑装饰工程技术专业国家级专业教学资源库项目通过验收。学校先后获得18项国家级、省级教学成果奖。现有25门国家级、省级精品课程，编写出版20部“十二五”职业教育国家规划教材、29部省级以上建设重点教材和精品教材。学校是“全国职业教育先进单位”“江苏省教学工作先进高校”。</p><p>　　学校重视“产学研训创”一体化实践教学条件建设，打造高水平教学保障条件。建成建筑施工、机械电子、信息传媒、经济管理、环境工程、矿山机电等6大类校内实验实训基地，现有108个校内实验实训室，面积近10万㎡，仪器设备近15000台套。现有建筑工程技术和煤矿安全技术等2个国家级实训基地、建筑工业化建造技术和交通工程智慧建造技术等2个省级高职教育产教融合实训平台、江苏省建筑工程区域开放共享型实训基地、装配式混凝土结构建造技术市级高职教育产教融合实训平台、国家职业技能鉴定所，建成淮海经济区BIM中心和BIM大数据创新基地，是中国建设教育协会BIM教育联盟单位。学校牵头成立江苏建筑职教集团和淮海服务外包职教集团，是“淮海经济区高职院校协作会秘书长单位”“全国高职高专学报研究会理事长单位”“国家建设行业技能型紧缺人才培训基地”“江苏省建筑产业化实训人才培训基地”。学校是“中国建筑学会科普教育基地”“江苏省科普教育基地”和“徐州市科普教育基地”。</p><p>　　学校大力推进科技创新发展，科技服务能力不断彰显。近五年来，获批市厅级及以上科研项目560项、专利1370项(发明专利142项)、工法22项，其中横向科研课题233项，到账2300余万元，技术服务到账5600万元。依托国家高职院校师资培训基地、国家职业技能鉴定所和江苏省建筑产业化人才培训基地等平台，近三年培训37000余人次。现有1个江苏省协同创新中心、6个省级工程技术研发中心和重点实验室、44个市级工程技术研发中心。近年来获得省市级科技进步奖、科学技术奖69项，专利授权总量居全国高职院校第2位，学校连续八年获得“江苏省科技工作先进高校”荣誉称号。</p><p>　　学校加快办学国际化进程，积极拓宽国际合作交流渠道，与英国南兰克郡学院、爱尔兰卡洛理工学院、澳大利亚昆士兰科技大学、柬埔寨管理经济大学、老挝万象省技术学院等近30所国(境)外高校建立友好合作关系。学校现有4个中外合作办学项目，与国外多所学院联合开展“3+0”“2+1”项目。学校是江苏省政府奖学金学校，留学生培养规模持续扩大，现已招收18个国家400余名留学生。学校鼓励学生出国(境)留学、游学，现有赴国(境)外留学或交换交流经历的学生达218人。鼓励教师出国(境)研修、讲学和合作研究，已选派510人次骨干教师赴海外20多个国家和地区高校访学研修培训。学校在老挝和柬埔寨建立了分校，建立了中国-老挝职教协作秘书处，成立了“中柬文化与语言研究中心”，开办技能与语言培训中心，外派教师长期驻地为外方师生开展语言与技能培训服务。</p><p>　　学校秉承“厚生尚能”校训，弘扬“求实创新”校风，着力培养基础厚、技能强、后劲足、能吃苦的技术技能型人才。坚持以“为每一位学生提供最适合的教育，让每一位学生得到最充分的发展”为宗旨，人才培养质量不断提升，学生发展潜力大。近年来，学生在各类技能大赛中获得国家级一等奖12项、省级一等奖9项、全国行业大赛一等奖15项，在各类文体竞赛中获得省级及以上一等奖40项。学校始终坚持以就业为导向，在省内外建有近600家稳定的就业实习基地。先后与国内27家知名大型企业合作共建企业学院、企业订单班50个，联合培养企业急需的技术技能型人才。学校建立了36个国内校友分会和1个海外校友会，积极为毕业生持续发展搭建平台。学校毕业生主要面向江苏省和华东地区就业，深受用人单位青睐，很多毕业生已在徐工集团、万科集团、中建三局、中建八局、中铁十局、中煤建设集团、江苏扬建集团、南通三建、中南集团、龙信集团、中衡设计集团、苏州金螳螂等知名企业建功立业。据权威机构调查显示，我校毕业生的专业对口率、薪酬、就业竞争力指数，以及对母校满意度和推荐度等各项数据均位居省内同类院校前列，学校连续8年被表彰为“江苏省大学生就业工作先进集体”。学校是教育部评定的全国毕业生就业典型经验高校。</p><p>　　学校坚持走内涵式发展道路，办学实力持续增强，社会美誉度不断提升，近年来先后被评为全国高等职业院校就业50强、教学资源50强、服务贡献50强、国际影响力50强、亚太职业院校影响力50强等。2018年位列武汉大学中国科学评价研究中心、中国教育质量评价中心联合发布全国高职高专院校竞争力排行榜第29位。2017年9月，学校党代会提出“建设全国一流高职名校”的奋斗目标，谋划实施“人才强校、创新提升、服务地方、信息化、国际化、幸福共享”六大战略加快推进学校发展。迈入新时代，苏建院人将进一步解放思想，全面深化改革，以立德树人为根本任务，着力推进高质量发展，为建设成为全国一流高职名校而努力奋斗。(2018年10月)</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-29 17:04:15', 'type_name': '学校概况'}