{'id': '9765', 'school_id': '1768', 'type': '69000', 'content': '<p>　　温州职业技术学院是1999年经教育部批准创办的全日制综合性高职院校，由温州商业学校、温州经济学校、温州机械工业学校、温州业余科技大学等4所国家和省级重点中专合并组建而成，办学历史可追溯至1965年。学校由温州市人民政府主办，浙江省教育厅领导管理，现为国家示范性高职院校、浙江省重点高职院校、全国创新创业典型经验高校50强、全国职业教育先进单位、浙江省文明单位、教育部首批现代学徒制试点单位、浙江省首批四年制高等职业教育人才培养试点院校。</p><p>　　学校现有茶山总校、瑞安学院、继续教育学院三个校区，校园总占地1082亩，建筑面积35.4万平方米，总投资超13亿元，拥有教学设备总值1.5亿元，图书馆藏书108万册。全院在编教职工680余人，副高以上职称230余人(其中有正高职称38人，硕士生导师11人)，“国家高层次人才特殊支持计划”1人，国务院特殊津贴专家1人，国家教学名师1人，省突出贡献中青年专家1人，省“151”人才4人，省市级创新团队4支，省专业带头人18人，双师素质教师占82.14%。学校面向全国10余个省(市)招生，现有全日制在校生11100余人。</p><p>　　办学以来，学校依托区域产业发展，秉承“厚德长技，励学敦行”的校训，坚持服务发展、促进就业，坚持以生为本、立德树人，着力推进“服务为基、学生为本、能力为重、创新为要”的办学实践，形成了“区域有什么支柱产业，就建设什么专业;区域有什么企业难题，就建设什么服务平台;区域有什么新技术需求，就培养什么新技术应用人才”的“专业共建—技术研发—人才培养”三位一体机制，走出了一条“与区域经济互动、与企业行业共赢——产学研创相结合”的办学之路，被誉为高职教育的“温州模式”。</p><p>　　学校设有机械工程系、电气电子工程系、时尚设计系、建筑工程系、信息技术系、工商管理系、财会系、人文传播系、公共教学部等9个系(部)35个专业，覆盖了浙南地区主要支柱产业和特色行业，形成了以工科类专业为主、设计类专业为特色、经管类专业协调发展的专业格局。其中，国家示范性重点专业7个、教育部教学改革试点专业1个、教育部专业服务产业能力提升专业2个、国家示范实训基地2个、省高技能实训基地1个、省重点专业、特色专业、优势专业21个;国家级教学成果奖一等奖2项、二等奖1项，省级教学成果奖一等奖6项，教育部人文社科二等奖1项;国家级教学资源库1个，国家精品课程8门，省级精品课程22门。2015年经浙江省教育厅批准，学校开始四年制高职人才培养试点工作，在电气工程及其自动化专业和机械工程专业招收应用型本科生，是浙江省首批四年制高职人才培养试点单位。自2016年开始，学校与温州大学联合培养专业学位研究生。</p><p>　　学校坚持产教融合、校企合作、工学结合、知行合一，充分发挥民营企业机制灵活的优势，与35个行业协会 、 \r\n730余家民营企业开展全方位多层次的合作;积极推进办学体制机制改革，与瑞安市政府合办温职院瑞安校区，与瓯海区政府共建温州设计学院(选址瓯海时尚智造省级特色小镇);与行业协会联办温州酒店管理学院、温州家具学院、富民金融学院等6个行业共建的二级学院。积极推进以生为本的“双层次多方向”人才培养模式改革，落实“特长生培养、小班化教学”的分层分类教学;从改变校园形态入手，打造创新创业工场，构建了“训研创”一体的实践教学体系。</p><p>　　学校坚持“立地式”研发，促进新技术应用，面向企业积极开展技术开发、产品开发、成果转化、项目策划等“立地式”研发服务，成立了45个省、市、院级科技服务平台和研发中心，其中省级科技创新服务平台2个;近三年授权专利678 \r\n余项，转让专利123 \r\n项，科技到款额6000余万元，职业技能培训、鉴定22000余人/年。学校百名专任教师获技术专利(技术发明)项目数量全省高职排名第一，主持科研课题人均经费全省高职排名第二。</p><p>　　学校坚持育人为本、德育为先，着力推进以“精于工、匠于心、品于行、化于文”的工匠精神为内核的职业素养培育工程，形成了具浓郁区域特点、职业教育特色的全学程育人体系。学校坚持“招生—培养—就业”一体化，为学生构筑高质量就业服务体系，毕业生就业率连续十余年达98%以上，名列全省同类院校前茅，2005年被评为浙江省普通高校就业工作优秀单位，2011年被腾讯网评为“全国十大最具就业力高职院校”，2016年获得浙江省人才培养质量评估高职院校第一名。学生先后获得全国“挑战杯”创业大赛金、银奖，获省级“挑战杯”大赛一等奖3项、二等奖10项，近五年获省级以上技能大赛奖500余项。</p><p>　　学校加强与国外的交流与合作。与加拿大不列颠哥伦比亚理工大学和英国桑德兰大学开展两个经教育部备案的中外合作办学项目，其中与加拿大不列颠哥伦比亚理工大学的合作办学项目两次被评为浙江省示范性中外合资办学项目。与亚龙科技集团共建温职院亚龙国际智能技术学院，面向“一带一路”沿线国家开展技能培训。</p><p>　　学校认真贯彻落实“党要管党、从严治党”的要求，认真落实管党治党主体责任，坚持和完善党委领导下的院长负责制，将党建与中心工作同谋划、同部署、同考核，抓班子带队伍、抓基层打基础。努力创新工作方式，坚持固本强基，强化党建品牌建设，打造“党建+服务师生”“党建+互联网”“党建+志愿服务”新模式;坚持从严从实，严格选人用人程序，切实加强干部监督管理;坚持风清气正，严格落实党风廉政建设责任，促进校园敬廉崇洁的优良风气形成，为学院各项事业又好又快发展提供坚强的政治和组织保证。</p><p>　　学校坚持立德树人，强化思想引领，把培育和践行社会主义核心价值观融入教书育人全过程，推动“思政课程”向“课程思政”转变、“课堂育人”向“课堂、实践、文化等多元化育人”转变、“传统思政”向“互联网+思政”转变，构建全员、全学程、全方位育人体系。认真落实意识形态工作责任制，狠抓校园阵地管理、课堂管理与宗教管理，及时掌握师生思想状况，牢牢把握意识形态工作主导权、话语权。扎实推进校园文化建设，以凝练温职精神为核心，以培育工匠精神为重点，以学校特色文化活动为载体，深入开展“美丽温职”“双百双进”和“新青年下乡”等活动，改善校园人文景观环境，不断提升师生的精气神，营造具有高职特色的育人环境。</p><p>　　学校办学成绩显著。近几年，先后荣获“中国十大创新型高职院校”“国家级众创空间”“浙江省优秀众创空间”“2015年、2016年高等职业院校服务贡献50强院校”“全国百所示范高职院校影响力40强”“2015年全国高职院校创新创业教育工作先进单位”“全国百强大学生创业社团”“中国职业院校新媒体之百强院校”等荣誉称号。2016年6月，教育部召开“高职教育改革发展和高水平高职学校建设”新闻发布会，学校受邀做典型经验介绍。2017年7月获得全国创新创业典型经验高校50强，并受邀做典型推广。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-30 15:40:00', 'type_name': '学校概况'}