{'id': '12575', 'school_id': '2362', 'type': '69000', 'content': '<p>　　历史沿革。上海旅游高等专科学校创建于1979年，时名为“上海旅行游览专科学校”，隶属上海市外办。1980年，教育部批准更名为“上海旅游专科学校”。1983年，划归上海市旅游局、高教局双重领导。1986年，划归国家旅游局领导。1992年，更名为“上海旅游高等专科学校”。2000年，划归上海市教委领导。</p><p>　　上海师范大学旅游学院前身：1954年建立地理科;1956年建立地理系;1958年因中学教学减少地理课的内容，地理系改为地理科;1962年又改为地理系;1963年撤销停办;1984年恢复地理系建制;1997年并入生环学院;1998年从生环学院分出。1987年，在地理系的基础上，设立旅游管理专业，在上海乃至全国率先招收旅游师资班;1989年，首招“涉外导游与旅游管理”班;1998年，从生环学院分出，建立旅游系。1998年，地理系、旅游系、环境保护研究室组建上海师范大学城市与旅游学院。</p><p>　　2003年，上海旅游高等专科学校划归上海师范大学管理，与原上海师范大学城市与旅游学院合并组成上海师范大学旅游学院，上海旅游高等专科学校是法人单位。2011年，学校通过教育部和财政部国家示范性高职院校建设计划的验收，成为全国唯一一所旅游类国家示范性高职院校。</p><p>　　组织机构。 \r\n学校设有学校办公室、纪检监察审计办公室、组织人事处、教务处、学生处、团委、科研与研究生处、设备处、资产处、财务处、工会、国际交流学院(含外办)、继续教育学院、图书馆、休闲实训中心等党政机构及直属单位。拥有旅游与休闲管理学院、酒店与烹饪学院、会展与经济管理学院、旅游外语学院、公共教学部等5个二级教学机构。</p><p>　　师资队伍。学校教职工总数347人，专任教师183人，其中教授21人、副教授65人;博士生导师3人(另有6名外聘博士生导师)、硕士生导师32人(另有6名外聘硕士生导师);具有博士、硕士学位的教师243人，硕博总数占70%，其中具有博士学位的教师66人;双师型教师107人。现有国家级教学名师1人，上海市教学名师3人，海外名师1人。目前列入旅游业青年专家计划3人，列入“万名旅游英才计划”之“双师型教师培养项目”14人，在国家旅游局挂职3人，出国访学29人，列入上海市教委教师专业发展工程“国外访学进修计划”26人，“国内访学计划”6人，“产学研践习计划”19人。2017年，学校人才队伍建设工程“五大计划”项目共20项入选，包括“雏鹰计划”项目6项、“攀登计划”项目6项、“灯塔计划”3项、“星光计划”项目2项、“腾飞计划”3项。近三年来，学校(院)组建了一支140余人的兼职教师队伍。</p><p>　　学生规模。学校现有全日制本专科学生4965人(本科生1508人，专科生3457人)，研究生251人(博士生25人，硕士生203人)，夜大学学生226人，外国留学生55人。2015年，研究生就业率为92.8%，本科生就业率约为96.31%，专科生就业率约为93.33%。建校30多年来，学校培养了5万余名各级各类人才，有三分之二毕业生稳定在旅游行业，并有相当一部分毕业生担当着引领大旅游业发展的重要角色。</p><p>　　教学成果。近五年来，学校获上海市教学名师奖3项;获上海市级精品课程5项;获上海市教育委员会重点课程建设立项13项;获上海市高校优秀教材奖2项;获普通高等教育“十二五”国家级规划教材和编写出版教材13项;获市级以上教学科研与重大建设项目14项;获特色实验室建设项目13项。以国家示范项目建设为契机，获教育部、财政部第六批高等学校特色专业建设点——旅游管理专业，依次顺利通过酒店管理、会展经济与管理本科专业检查与评估。创新教学新模式，自2013年来，开展年度“实践教学周”系列活动，丰富学生校内校外实习实践。</p><p>　　学科建设。学校拥有环境科学二级学科博士点1个、工商管理一级学科硕士点1个(下设旅游管理、工商管理、企业管理二级学科硕士点3个)、旅游管理(MTA)专业硕士点1个。设有旅游管理、会展经济与管理和酒店管理3个本科专业;酒店管理、旅游管理、休闲服务与管理、会展策划与管理、会计、电子商务、旅游英语、旅游日语、应用韩语、应用西班牙语、烹饪工艺与营养、西餐工艺和餐饮管理与服务13个专科专业。现有上海市高峰高原计划(工商管理高原学科)1项。</p><p>　　科研成果。 \r\n近五年来，学校教师共承担科研项目128项。其中，国家级项目25项，总经费为795.8万元，包括国家自然基金19项、国家社科基金5项、863子课题1项;省部级项目36项，总经费为435.5万元，包括教育部人文社科项目2项、上海市自然科学基金项目2项、上海市哲学社会科学规划课题项目2项、上海市决策咨询项目7项、国家旅游局项目7项、上海市“晨光计划”项目5项以及其他各类省部级项目18项;企事业委托项目60项，总经费为1350.06万元，项目为上海市、浙江省、江苏省、安徽省、河北省、海南省、四川省、内蒙古自治区、西藏自治区等多地政府、企事业单位服务。学校教师发表学术论文260余篇，其中发表在北大中文核心、CSSCI核心期刊的论文154篇，SCI、SSCI \r\n11篇，EI检索22篇，人大报刊复印资料转载3篇，其他外文论文(英语、日语、法语)28篇。论文主要在《Science》、《Climatic \r\nChange》、《Geomorphology》、《Forest Ecology and Management》、《Forestry》、《Annals of \r\nGlaciology》、《Journal of Glaciology》、《Science in China》、《International Journal of \r\nGeographical Information \r\nScience》、《中国科学》、《科学通报》、《地理学报》、《生态学报》、《海洋学报》、《地理研究》、《地理科学》、《人文地理》、《经济地理》《旅游学刊》《旅游科学》等国内外系列重要期刊上发表。</p><p>　　《旅游科学》。学校学报《旅游科学》为中文科学引文索引(CSSCI)来源期刊、中国人文社会科学核心期刊要览(CASS)来源期刊。近五年来，学报获得各项荣誉。2011年获得“全国百强学报”称号;2012、2013年被评为“中国国际影响力优秀学术期刊”;2014年，中国社会科学院文献计量与科学评价研究中心发布《中国人文社会科学核心期刊要览(2013年版)》，遴选各类专业的核心期刊484种，其中10种刊物入选“人文地理学专业核心期刊”，学校主办的《旅游科学》排名第二位;2015年学报被收录入《中文核心期刊要目总览》，获得“全国百强社科期刊”称号。</p><p>　　科研机构。学校设有中国旅游研究院都市旅游研究基地(国家级研究基地)、中国酒店创新发展研究院、环境科学与工程研究所、旅游规划与发展研究中心、城市生态与环境研究中心、城市信息研究中心、GRIP-上海风险评估和管理研究中心、上海旅游发展研究中心、上海旅游情报研究所、中日人文地理与观光研究所、中欧城市比较研究中心、中澳可持续旅游与环境管理研究中心、中韩观光文化研究所等多所研究机构。</p><p>　　交流合作。学校注重对学生国际化视野和跨文化沟通能力的培养，通过交换生、海外实习、联合培养三种主要方式，建立全覆盖的学生交流项目体系。学校现有海外项目35个，种类较多、层次丰富。学校与美国、加拿大、澳大利亚、芬兰、爱尔兰、法国、西班牙、墨西哥、秘鲁、智利、韩国、日本、新加坡、阿联酋等23个国家和地区的53个学校和组织建立了交流合作关系。学校与加拿大、芬兰、爱尔兰、法国、日本、韩国、墨西哥、西班牙、智利、澳大利亚等11个国家和地区合作开展21个交换与访学项目。学校在美国、日本、阿联酋及中国香港建有6个海外、境外实习基地，开展包括2个月、3个月、6个月、1年期、2年期的海外实习项目，全面提升学生的跨国就业能力。学校积极搭建学生海外深造平台，形成了专升本、专升硕、本硕连读、双硕等立交桥式项目体系，全面提升学生的就业竞争力和发展能力。具体项目有：日本长崎国际大学“3+2”专升本项目、韩国汉阳大学“3+2”专升本项目、爱尔兰沃特福德理工学院“3+2”专升硕项目、西班牙萨拉戈萨大学“3+1+1”专升硕项目等、美国肯特州立大学“3+2”本硕连读项目、美国塞勒姆州立大学“1+1+1”硕士双学位项目。</p><p>　　其他社会角色。 \r\n学校现为世界旅游组织(WTO)附属成员、联合国亚太经社会亚太旅游教育培训机构(APETIT)执委会副主席、亚太旅游协会会员(PATA)、国际展览产业联盟(IEIA)成员，中国旅游协会教育分会副会长单位，上海旅游行业协会副会长旅游教育分会会长单位，上海餐饮烹饪协会副会长单位，上海旅游职业教育集团理事长单位。学校多名教师分别担任教育部旅游管理本科教育指导委员会副主任、教育部旅游行业指导委员会委员等。学校分别是中国旅游名校T10联盟成员和中国旅游院校五星联盟成员。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-28 14:51:09', 'type_name': '学校概况'}