{'id': '6821', 'school_id': '1121', 'type': '69000', 'content': '<p>　　长江水长，太湖水广;学府宏开，桃李芬芳。</p><p>　　这里，先后涌现了全国劳动模范吴长美，中国著名西服工艺大师印柏林，中国十佳服装设计师唐炜、胡继华、曹阳，江苏省十佳服装设计师向文君、卞嘉伟，江苏省工艺美术大师王亚平，青年雕塑家、百花奖得主杨湛，省级非物质文化遗产——常州留青竹刻传承人徐枫……</p><p>　　这就是常州纺织服装职业技术学院，学校是一所融理工文艺多学科的省属公办全日制普通高等学校，地处经济发达、现代化企业密集、办学腹地广阔、人才需求旺盛的长三角地区，位于国家高职教育改革发展综合实验区常州科教城内。</p><p>　　学校始建于1958年，是一所依托纺织产业起步、顺应地方经济发展、培养技术技能人才、服务国家现代化建设、具有鲜明特色的学校，2001年由国家级重点中专独立升格为高等职业技术学院。2006年、2011年均以优异成绩通过教育部高职高专人才培养工作评估。</p><p>　　学校以“促进学生充分发展”为核心价值观，以培养具有高度社会责任感的、适应现代经济发展要求的技术技能型人才为己任。六十年来所育人才广布大江南北，近年来学校厚积薄发，办学成果丰硕，先后获得“全国纺织行业技能人才培育突出贡献奖先进集体”、“全国纺织行业、化工行业职业技能鉴定先进单位”、“全国高职院校创新创业教育工作先进单位”、“全国纺织服装教育先进单位”、“教育部高校校园文化建设优秀成果奖”、“大学生KAB创业教育示范基地”、江苏省首批“大学生创业教育示范校”、江苏省首批“大学生创业示范基地”、“江苏省国际合作交流先进学校”、“江苏省平安校园建设示范高校”、“江苏省社会教育培训工作先进单位”、“常州市文明单位(标兵)”、“常州市五一劳动奖状单位”等众多荣誉称号。毕业生广受社会好评，学生就业率连续保持在98%以上，连续多年获评“江苏省高校就业工作先进集体”。</p><p>　　学校占地825亩，建筑面积30.6万平方米，固定资产8.35亿元，教学仪器设备总值1.5亿元。现有全日制在校生9500多人，教职工600多人，其中专任教师450余人;高级职称教师175人，其中教授等正高职称28人;江苏省“青蓝工程”学术带头人1人，江苏省“青蓝工程”骨干教师17人，省级“333”工程培养对象7人，省级教学名师2人，江苏省优秀教学团队1个，双创博士1人，省政府留学奖学金7人，国内、省内高级访问学者23人，高级访问工程师10人，中青年骨干教师境外研修19人。</p><p>　　学校坚持“人才强校、品牌特色、校企合作、国际合作”发展战略，以“进德、立业、敏学、笃行”为校训。学校以“深化政校企行合作”为抓手，加快“特色鲜明、行业领先、充满活力的示范性高职院校”的建设步伐，不断探索“创业创新型人才”培养。</p><p>　　学校设有创意学院、纺织学院、服装学院、机电学院、经贸学院、人文学院、创业学院、国际学院、继续教育学院等教学单位，设有45个专业。拥有中央财政支持资助发展专业3个，省级特色专业8个，省级品牌专业1个。江苏省现代职业教育体系试点项目26个，其中高职与本科分段培养(3+2)项目7个，中高等职业教育分段培养(“3+3”)项目19个;精品课程国家级3门、省级23门;省级教学成果49项，其中，2013年获得江苏省教学成果特等奖，2014年获国家级教学成果一等奖。2017年获得江苏省高水平骨干专业建设项目5个。拥有国家教育部、财政部等十大部委联合定向支持建设、区域内惟一的国家动画无纸化公共技术教育服务平台1个，国家级实训基地2个、省部级6个，省级人才培养模式创新实验基地1个，省级工程技术中心1个，省级高等职业教育产教深度融合实训平台2个，国家职业技能鉴定所1个。学校还是中国纺织服装高技能人才培训基地、江苏纺织服装产学研示范基地。</p><p>　　学校积极探索“政校企行”联动的产学研合作，服务区域经济发展，在艺术设计、纺织服装新品开发、新材料应用技术研究、生态纺织染应用技术研究、环保技术应用、绿色智能装备研发、拓展现代服务领域等方面，形成了较强的对外服务能力及市场竞争力。现有校企合作企业420多家，与数十家知名集团形成了紧密形的合作伙伴关系。“服装技术与管理”培训响誉全国，形成了显著的对外辐射与示范效应，成为学校及江苏省高校开展社会服务的品牌。科研成果先后获中国纺织科技进步三等奖、全国新产品三等奖、江苏省水利厅科技成果奖、江苏纺织技术创新奖、常州市产学研优秀项目奖等。</p><p>　　学校积极实施国际合作发展战略。现为“国家教育体制改革扩大来华留学生规模试点”学校。目前有来自非洲、中亚、大洋洲等处的10多个国家的留学生在校学习。学校积极投身于国家“一带一路”战略建设。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-29 17:10:20', 'type_name': '学校概况'}