{'id': '8355', 'school_id': '1485', 'type': '69000', 'content': '<p><span style="margin: 0px; padding: 0px; color: rgb(105, 105, 105);"><span style="margin: 0px; padding: 0px; font-family: 仿宋_gb2312;">重庆机电职业技术大学（学校标识码：4150012607）始建于1971年，前身是重庆兵器工业职工大学，由长安、江陵、嘉陵、建设、长江、望江、西车、泸化等八所职大组成。2003年在重庆兵工职大的基础上成立全日制普通高等院校。2018年10月12日，教育部确定我校为全国首批本科层次职业学校改革试点单位，2018年12月19日，教育部致函重庆市人民政府《关于同意重庆机电职业技术学院升格为本科层次职业学校的函》（教发函﹝2018﹞166号），正式同意我校升格为本科层次职业学校，学校发展迈向了更高平台。2019年5月27日，教育部正式下文（</span></span><span style="margin: 0px; padding: 0px; font-family: 仿宋_gb2312;">教发函〔2019〕36号</span><span style="margin: 0px; padding: 0px; font-family: 仿宋_gb2312; color: rgb(105, 105, 105);">），批准更名为重庆机电职业技术大学，</span><span style="margin: 0px; padding: 0px;"><strong style="margin: 0px; padding: 0px;">从2019年起即可面向全国招收本科学生。首批本科专业有：机械设计制造及其自动化、材料成型及控制工程、车辆工程、电气工程及其自动化、物联网工程、智能制造工程、大数据技术与应用、汽车服务工程、工程造价、物流管理等10个职业本科专业。</strong></span></p><p><br/><span style="margin: 0px; padding: 0px; color: rgb(105, 105, 105);"><span style="margin: 0px; padding: 0px; font-family: 仿宋_gb2312;">学校是重庆市骨干高职院校，先后荣获“全国十大特色学校”“全国职业院校就业百强”“全国双创示范单位”“全国校企合作先进单位”称号，被教育部授予“国防教育先进单位”，是重庆市首个中国人民解放军定向培养士官高校。<br/><br/>学校占地904亩，建筑面积26万平方米。校园规划合理，依山而建，环境优雅，风景秀丽，建筑气势恢宏，教学设施完备，实训中心规模宏大，学生宿舍、体育场所、生活服务中心一应俱全，是宜居宜行宜学的优质校园。<br/><br/>学校实验实训中心下设机械工程中心、中德汽车工程中心、智能制造工程中心、产教融合协同创新中心、虚拟仿真教学实训中心，建有中央财政支持实训基地3个，校内外实习、实训基地125个，其中校外顶岗实习基地66个，馆藏图书近69.6万册。<br/><br/>学校现有专任教师477人，生师比为17.36:1。专任教师中，具有副高级及以上专业技术职称教师186人，占专任教师的38.9%；具有研究生学位专任教师178人，占专任教师的37.3%；“双师型”教师253人，占专任教师的53%。有机械工程学院、汽车工程学院、电气与电子工程学院、信息工程学院、建筑工程学院、工商管理学院、国际艺术学院、通识教育学院、士官生学院、健康与国际教育学院、继续教育学院、马克思主义学院。设有机械制造、数控技术、机电一体化、汽车装配技术、建筑工程、会计与审计、艺术设计、家政等37个专业。<br/>学校坚持“德为根，人为本，和为贵，能为先”的办学指导思想，着力打造“兵工技师”“重庆技师”品牌，坚持“过硬的技能、良好的习惯、健康的心态、创新的意识”的人才培养要求，建设和谐校园、希望校园、进步校园、美丽校园，办人民满意的高职院校。<br/><br/>近年来，学生在省部级及以上的各类技能竞赛中获奖148项，其中获国家级一等奖3项、二等奖13项、三等奖22项；省部级一等奖16项、二等奖23项、三等奖51项。代表中国高职院校赴新加坡参加“第九届（新加坡）国际市场营销大赛”获最佳创意奖；在全国大学生电子设计竞赛中荣获一等奖；在全国“挑战杯”创新创效创业大赛中获一二三等奖各一个；在全国职业院校技能大赛中荣获“机械部件创新设计与制造”二等奖。<br/><br/>学校通过“校企合作、工学结合”等多种方式，陆续与200多家企业建立合作关系，先后与红宇工业、青山工业、蒂森克虏伯、东风小康、龙湖集团等企业签订校企合作培养协议，开展“合作班”“订单班”“试点班”等有针对性的培养，以强大的就业基地为基础构建多元化的就业渠道，以健全的职业规划指导与完善的就业服务，为学生就业搭建畅通渠道，同时为学生未来发展提供广阔空间。近五年，学校毕业生就业率连续保持在98%以上。<br/><br/>学校的综合实力不断提高, 学校的声誉和社会影响不断扩大。市委、市政府、市教委主要领导都曾亲临我校考察指导，对学校的办学思想和建设发展给予了充分肯定。<br/><br/>进入新时代，全校师生将深入贯彻习近平新时代中国特色社会主义思想，秉承“在这里，只有我们，没有我”的校训，抓住职业教育发展的重要战略机遇期，始终坚持教学质量优先，坚持服务地方经济建设优先，进一步凝练办学理念，突出办学特色，保持职业教育属性，坚持质量为本、特色立校，面向市场，融入企业，以服务求支持，以贡献求发展，在服务中壮大自己的办学方针，为构建健康和谐的育人环境和协调向上的发展格局，为培养<span style="margin: 0px; padding: 0px; font-family: 宋体;"><strong style="margin: 0px; padding: 0px;">高层次技术技能人才</strong></span>而奋斗。</span></span></p><p><br/></p>', 'status': '1', 'update_time': '2020-02-20 16:22:56', 'type_name': '学校概况'}