{'id': '11005', 'school_id': '2031', 'type': '69000', 'content': '<p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">长沙电力职业技术学院是湖南省唯一的电力类公办全日制普通高校，隶属于国网湖南省电力有限公司，教育业务由湖南省教育厅管理。学院坚持</span>“立足电网、服务公司，奉献社会”的办学定位，以培育“电力工匠”为己任，按照“依法治校、质量兴校、人才强校、文化立校、品牌亮校”的思路，突出内涵发展、特色发展、创新驱动发展，借助行业办学优势，持续深化产教融合，全面转型现代职业教育，不断提高人才培养质量，近三年毕业生就业率分别为96.5%、96.3%、95.6%，稳居湖南省同类院校前列。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学院座落于长沙经济技术开发区，校园占地面积</span>400余亩，固定资产2.89亿元，建筑面积12.67余万平方米。构建了覆盖发电、输电、变电、配电到用电的实训基地；拥有与生产现场同步的变电检修、输电带电作业、配电标准化作业、电能计量装置安装与调试、输电运检、汽轮机检修、火（水）电仿真实训室等80多个实训室，还建有智慧教室及79间多媒体教室；拥有现代化的体育馆、标准田径运动场、篮球场、网球场；国网湖南省电力有限公司所属发电、供电、施工、修造等企业为学院学子磨练技能提供了天然的实训基地。学院地理位置优越，交通便利，校园环境优雅，是青年学子理想的求学深造场所。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学院设有经国家批准的职业技能鉴定站，承担了所有电力行业特有工种和部分社会通用工种的职业技能鉴定工作。学院与湖南人文科技学院、湖南工学院签订了普通高等教育</span>“专升本”合作协议，为优秀毕业生搭建了成长成才通道。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学院现有教职工</span>400余人，其中副高以上职称96人，“双师型”教师105人。学院还常年聘请了具有实践经验的工程专家、高校知名教授、教育专家为兼职教师。学院办学经验丰富，师资力量雄厚，形成了学历教育、技能教育、远程教育和技能鉴定等多形式的教学、考评体系；1956年建校，60多年来，共为电力行业及社会输送了各类人才近5万名，先后开设电力类、动力类、经管类和计算机类等30多个专业。目前，学院核心专业包括发电厂及电力系统、供用电技术、电力系统自动化技术、高压输配电线路施工运行与维护、电厂热能动力装置、火电厂集控运行等，以此为基础构建的能源电力专业群于2018年被确定为湖南省高等职业教育一流特色专业群。近年来，学院先后获得教育部高职高专人才培养工作水平评估优秀等级单位、劳动和社会保障部国家技能人才培育突出贡献奖、全国电力行业高技能人才培训基地、教育部全国优秀教育机构、团中央全国‘三下乡’社会实践先进单位以及湖南省文明单位、湖南省文明高校、湖南省落实就业‘一把手’工程优秀高校、湖南省普通高校招生工作先进单位、湖南省“平安高校”等荣誉称号。2016年获得湖南省普通高等学校就业创业工作“一把手工程”督查优秀单位。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学院人才培养质量高，无缝对接和适度超前的职业教育特色受到湖南省教育厅领导的高度肯定。近年来我院学子在国家级、省级各项竞赛中表现突出、成绩优异，展现了扎实的专业功底和专业技能。近年来，我院学子参加全国电力行业大型火电机组集控运行技术技能竞赛，获得了一等奖第一名，荣获</span>“挑战杯”全国职业学校创新创效创业大赛特等奖。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学院设立就业指导中心，负责全院学生的就业指导和毕业生就业推荐工作。全过程进行就业指导，多方位拓宽就业渠道，建立了广泛的毕业生就业网络。</span>2018年开始，学院持续为国网湖南省电力有限公司定向培养供电服务职工，不断深化校企合作，产教融合，实现“招生即招工，毕业即就业”。近几年，学院毕业生就业率位居全省高校第一方阵（保持95%以上），对口就业率和就业质量高（对口就业率达80%以上），毕业生大多推荐到国家电网有限公司、中国南方电网公司、中国核能电力股份有限公司、中国广核集团、中国大唐集团、中国华能集团、深圳能源集团公司、深圳供电局有限公司、湘潭钢铁集团、长沙黄花国际机场、各省(市)电力建设公司、华润湖南电力有限公司、长沙轨道运营公司（长沙地铁）、凯迪生态环境科技股份有限公司、湖南永清环保集团公司等国家重点企事业单位就业。就业单位遍布全国21个省(市)、自治区，毕业生就业前景广阔。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学院坚持走</span>“以质量求生存、以特色铸品牌”的内涵发展之路，在新的征程上，正朝着高水平职业院校的目标奋勇前行！</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-10-15 16:09:45', 'type_name': '学校概况'}