{'id': '14160', 'school_id': '2970', 'type': '69000', 'content': '<p>　　福建幼儿师范高等专科学校系福建省教育厅直属公办师范类高等专科院校，以教师教育为主，具有幼儿师范教育特色和艺术师范教育优势，是全国学校艺术教育工作先进单位、教育部卓越教师培养计划改革项目学校、福建省文明学校、福建省“平安先行学校”。学校曾获原国家教委“为基础教育培养合格师资，方向明确，成绩显著”的表彰。</p>\n<p>　　学校源于1915年成立的福州协和幼稚师范学校，具有百年师范教育办学历史，是福建省学前师范教育和小学艺术师范教育领域的开拓者。2005年5月，在福建省福州幼儿师范学校和福建省福州艺术师范学校合并的基础上，组建为福建儿童发展职业学院。2012年4月，经教育部备案，更为现名。现为教育部学前教育专家指导委员会委员单位、中国学前教育研究会副理事长单位、中国合唱协会常务理事单位、福建省高等职业院校科技联盟副理事长单位、福建省美术协会少儿美术艺术委员会主任单位。</p>\n<p>　　主要承担为福建省培养专科层次的幼儿园和小学教师职责，并招收部分省外学生和学前教育专业留学生。现有学前教育系、艺术系、外语系、人文科学系、马克思主义学院、公共教学部等教学单位，开设学前教育、早期教育、特殊教育、音乐教育、美术教育、艺术教育、艺术设计、工艺美术品设计、公共文化服务与管理、英语教育、小学教育、数学教育、现代教育技术、青少年工作与管理、科学教育、数字展示技术等16个专业，并与新西兰高等教育学院合作举办学前教育专业班。附设经福建省人民政府批准成立的福建省幼儿教师培训中心，依托有福建省学前教育国际(海峡两岸)交流合作中心、福建省学前教育师资远程培训中心，是福建省首批继续教育基地和对外文化交流基地、中央教科所基础教育艺术课程教师培训基地。全日制在校生4500余人，成人教育学员2000多人。</p>\n<p>　　现有仓山、白马和金山三个校区，校园占地面积247亩。校内设有教学实验性质附属幼儿园2所、省级生产性实训基地2个。在福州市建有“紧密合作型”校外教育实践基地83个。另有汉语国际推广项目回国志愿者校友创办的福建儿童发展幼儿园，以及与福州市鼓楼区人民政府合作创办的海西宝贝早教中心。</p>\n<p>　　校本部在编教职工326人，其中专任教师212人。在专任教师中，有教授12人，副教授71人;具有硕士以上学位的180人;具有“双师素质”的109人。拥有省级优秀教学团队1个，省级教学名师2人，省级优秀教师7人，省级优秀教育工作者2人，省级专业带头人3人。入选“二十一世纪百千万人才工程”省级人选1人，教育部学前教育专家指导委员会委员1人，中国学前教育研究会副理事长和世界学前教育组织(OMEP)中国委员会委员各1人，“国培计划—中小学骨干教师培训项目”专家库人选5人，教育部中小学校长国培专家库人选1名。在国家一级、二级学会任职16人，省一级、二级学会任职44人。省级首批中小学教师培训专家6人，省级教育评估专家18人，省美育专家库人选8人。教师曾应邀在维也纳音乐协会金色大厅指挥合唱音乐会，获“中国音乐金钟奖”、中国音乐家协会“优秀指挥奖”等奖项。</p>\n<p>　　拥有教师教育国家级精品资源共享课2门，省级精品专业3个，省级示范专业5个，省级精品课程9门，省级生产性实训基地2个，省级职业教育公共实训基地培育建设项目1个。有教育部卓越教师培养计划改革项目、福建省人民政府教育改革试点项目、教育部和财政部“支持高等职业学校提升专业服务能力”等项目6个。获国家级教学成果奖二等奖2项，省级教学成果奖特等奖2项、一等奖6项、二等奖1项。获批设立福建省学校美育与艺术教育研究中心、福建省高等学校学前教育人才培养(应用文科)研究中心和福建省高等学校小学教师职业素养(应用文科)研究中心等3个省级研究平台。获批建设福建省学前教育发展质量监测评估研究中心、VR/AR教育资源福建省高校应用技术工程中心、福建省学前教育职教集团。校内设有教育科学研究所以及福建早期教育研究中心、福建学前儿童音乐教育研究中心、福建学前儿童美术教育研究中心、福建艺术教育研究中心、福建儿童英语教育研究中心、海峡儿童文学研究中心、福建儿童心理成长与社会性教育研究中心、福建儿童语言艺术研究中心、福建师德建设研究中心等9个校级教育科研中心。校刊《教育探究》入选中国知网期刊方阵，是福建省中小学及幼儿园教师职称评审认定刊物。</p>\n<p>　　近年来，教师入选福建省高校杰出青年科研人才培育计划2人，主持教育部人文社科研究项目、福建省社会科学规划项目等省级及以上科研项目18项，主持福建省教育规划课题、福建省中青年教师教育科研项目、福建省中小学教师科研基金项目和福建省环保科技计划项目等厅级科研项目237项;获“福建省社会科学优秀成果”“全国学前教育十二五优秀研究成果”“全国学前教育优秀论文”“福建省第五届高等学校艺术教育科研论文”“福建省高等教育科学研究成果”一等奖5项，“福建省文艺百花奖”三等奖1项;出版著作、教材56部，公开发表学术论文1860篇。美术作品在全国性美展获奖40幅，参加全国性音乐比赛获奖12项。</p>\n<p>　　学校向社会输送了数万名毕业生，为教育事业和经济社会发展做出巨大贡献。据不完全统计，数十名校友获得全国优秀教师、全国五一劳动奖章等国家级荣誉。全省仅有7名幼儿教师荣获“福建省杰出人民教师”光荣称号，其中6名为校友。全省仅有的2名正高级幼儿园教师均为校友。还培养出蜚声艺坛的演艺界演员，如电影演员张静初、歌唱家陈思曼等。毕业生就业率达96%以上，学前教育专业毕业生供不应求。</p>\n<p>　　学校参与研制《教师教育课程标准》《幼儿园教师资格考试大纲》等国家和省学前教育和教师教育政策文件23份。2010年以来，主动对接社会需求，发挥专业优势，实施服务福建省学前教育事业“六大工程”，受托研制《平潭综合实验区学前教育“十二五”发展规划》。完成教育部“国培计划”幼儿园骨干教师和园长培训项目4个、教育部—联合国儿基会幼儿教师培训任务1项，并长期对口扶持西藏林芝地区实验幼儿园。组织“名师送培下乡”重点扶贫项目，覆盖20个海岛、山区、农村县(区)，惠及7000多名园长和教师。利用全实景多功能远程研训系统，实施原中央苏区县“学前教育连片发展工程”，开展“省、市、县、园(校)”四级联动研训，培训教师近20000人，并辐射宁夏回族自治区固原市，获两省区领导、联合国儿基会驻华代表、中国学前教育研究会理事长等高度评价。</p>\n<p>　　2009年以来，学校与台湾木铎学社、台湾财团法人幼儿教育基金会合作，共建“海峡两岸学前教育培训中心”和“海峡学前教育网”，举办海峡两岸幼儿园骨干教师和园长培训班。与台湾新竹教育大学、弘光科技大学、中州职业技术学院、耕莘健康管理专科学校、朝阳科技大学、育达科技大学等6所高校建立合作关系。先后承办五届海峡两岸学前教育研讨会(论坛)，牵头签订10多项两岸学前教育合作项目。2013年，与台湾康乃尔幼儿园建立闽台合作关系，获批开办全国首个闽台合作学前英语教育项目。</p>\n<p>　　2003年以来，与海外30多个社团、教育机构建立教育交流合作关系，设有海外华文启蒙教育研究基地4个，其中2个被国家侨办认定为“华文教育示范学校”。先后派出专家、专业教师50多人次、志愿者500多人次，赴菲律宾、印尼、文莱、德国等国家讲学和开展汉语国际推广、华文启蒙教育工作。举办海外幼教园长和骨干教师培训班，培训1000多人。招收东南亚学前教育专业留学生，为我国首所招收培养专科层次学前教育专业留学生的高校。与新西兰高等教育学院合作办学，已联合招收培养国际化的学前教育师资人才4届，部分毕业生前往新西兰、美国、澳大利亚等国家高校继续深造。与德国蒙特利尔音乐专科学校建立了长期的艺术交流关系，还选派师生参与我国政府组织的多项对外文化艺术交流活动。</p>\n', 'status': '1', 'update_time': '2018-10-29 16:52:49', 'type_name': '学校概况'}