{'id': '15008', 'school_id': '3089', 'type': '69000', 'content': '<p>　　徐州幼儿师范高等专科学校是经教育部批准独立设置的一所公立高等专科学校，是江苏省，也是淮海经济区第一所幼儿师范高等专科学校。学校始建于1984年，校名为江苏省徐州幼儿师范学校，2005年10月经省政府批准更名为徐州幼儿高等师范学校，2011年4月，经教育部批准设立徐州幼儿师范高等专科学校。</p>\n<p>　　学校位于徐州经济技术开发区，坐拥洞山、碧螺两个校区，占地427.8亩，建筑面积171589.94平方米。各式建筑依山而建，错落有致，绿树掩映，花木葱茏，环境优雅，风景如画，是一所生态、园林式学校。学校图书馆藏书43.93万余册，期刊458种，电子图书380GB。学校拥有多功能演播厅、音乐厅、多功能报告厅。学校建有标准化的体育场，完善的体育设施设备，有乒乓球馆、体操房、健身房、瑜伽室、室内跑道等。校内有学前教育、音乐教育、舞蹈教育、美术教育、外语教育等34类实训基地，校外有实习实训基地100个。</p>\n<p>　　学校坚持“育人为本，德育为先”的办学宗旨，落实“校有特色、教有特点、学有特长”的办学理念，逐步形成以师范教育为主体，艺术教育为支撑，非师范教育为补充，幼教集团为依托的办学格局。目前，学校设有一院四系二部一中心等教学单位，开设了学前教育、早期教育、音乐教育、美术教育、英语教育等21个专业，走出了一条以质量求生存、以特色求发展、以毕业生全员就业为目标的办学之路。良好的办学质量和社会声誉使我校的招生与就业呈现出口畅、入口旺的可喜局面。近年来，学校毕业生一直供不应求，毕业生就业率均保持在98%以上，连续三届毕业生就业率居全省高职高专之首，对口就业率保持在92%以上，远高于省当年度平均数据。毕业生中涌现出了江苏省青春创业风云人物、全国优秀大学生村官等，更多的毕业生立足基层，扎根农村，服务社区，已成为当地幼儿教育的业务骨干。</p>\n<p>　　学校现有教职员工365人，专任教师268名，其中高级职称占46%，硕士以上学历人数占63%，具备双师素质教师77%。学校还聘请来自北京师范大学、华东师范大学、南京师范大学、台湾新竹教育大学、台中教育大学等高校知名学前教育专家为客座教授。学校现有在校生5455人，师范生占90%，三年制占65%，此外，还有西藏内地中职生212人。</p>\n<p>　　学校积极实施“科研兴校”战略，深入推进教育教学改革。近年来，我校教师先后发表论文800余篇，主持国家、省(部)、市(厅)级各类科研课题168项，共编、著各类教材、著作50余部，其中全国师范院校“十二五”系列规划教材17部，“十二五”职业教育国家规划教材6部，“十二五”江苏省重点规划教材4部。</p>\n<p>　　自升专以来，学校坚持“崇师、尚美、立人”的校训，坚持“两代师表，一起塑造”，以更新观念为先导，以改革创新为动力，紧紧围绕人才培养这个中心，致力于转型升级，不断深化内涵建设和质量提升，努力把学校办成一所特色鲜明、优势凸显的高水平一流幼专。经过全校师生的不懈奋斗，学校事业获得了长足发展。</p>\n<p>　　2011年，学校成功竞标教育部幼儿园骨干教师国培项目。先后承担了“示范性项目”、“集中性项目”、“中西部项目”等多项国培任务。几年来，在教育部对五十余家国培承办单位的匿名在线评估中，我校均名列前茅;</p>\n<p>　　2011年，作为唯一专科学校，在全国教师教育课程改革工作会议上做经验介绍;</p>\n<p>　　2012年，学前教育专业成为教育部、财政部支持的“高等职业学校提升专业服务产业发展能力项目”重点建设专业，学前教育专业群成为江苏省“十二五”重点专业群，同年9月，学校作为全国唯一专科院校代表出席全国教师工作暨“两基”工作总结表彰大会;</p>\n<p>　　2014年底，“卓越男幼儿教师培养模式改革与实践”项目成功入选教育部卓越教师培养计划改革项目;</p>\n<p>　　2015年1月，通过竞标成为教育部幼儿园教师培训国家标准的制订单位;</p>\n<p>　　2015年4月，以优异的成绩顺利通过江苏省高等职业院校人才培养工作评估;</p>\n<p>　　2015年6月，学前教育专业成功入围江苏省高校A类品牌专业;</p>\n<p>　　2016年9月，学校“卓越幼儿园教师实践与创新能力提升实训平台”入选江苏省高等职业教育产教深度融合实训平台;</p>\n<p>　　2017年1月，学校申报的《情暖夕阳 乐享天伦——徐州幼儿师范高等专科学校“天伦乐”志愿者服务队老年精神关爱活动汇报》荣获第九届全国高校校园文化建设优秀成果二等奖;</p>\n<p>　　2017年4月，顺利通过学前教育专业示范认证;</p>\n<p>　　2017年5月，学校喜获全国职业院校技能大赛学前教育专业一等奖;</p>\n<p>　　2017年6月，学校作品在第十五届“挑战杯”江苏省大学生课外科技作品竞赛中荣获特等奖;</p>\n<p>　　2017年6月，在第五届江苏省大学生艺术展演中，学校舞蹈类入选特等奖名单，合唱类获得一等奖，音乐剧获得专业组第二名，学校荣获第五届江苏省大学生艺术展演优秀组织奖;</p>\n<p>　　2017年7月，学校教学成果“塑造阳刚儒雅之质，促进教育生态平衡”,获江苏省教学成果奖一等奖。</p>\n<p>　　2017年11月，在全国职业院校信息化教学大赛中，我校教学团队的参赛作品《幼儿园室内区角游戏环境创设》荣获一等奖;</p>\n<p>　　2017年11月，在第二届全国高等职业院校体育教师教学技能大赛中，我校体育教师代表荣获一等奖。</p>\n<p>　　学校积极实施国际化发展战略，不断拓宽办学渠道和发展空间。近年来，学校共开展国(境)外合作项目11项，与新加坡智源教育学院开展了“4+1”合作办学，与韩国全北科学大学合作互换交流生;与韩国、马来西亚、新加坡、乌克兰、意大利等国实现了文化交流。成功举办了“中英教育合作与投资高峰论坛一站式教育解决方案”、“首届海峡两岸学前教育交流周活动”两次境内外交流会议，获得巨大社会反响。学校成功为韩国劳动部主办的汉语培训机构培训韩国留学生50余人;先后有190余名师生出国留学、培训、参加文化交流。</p>\n<p>　　学校狠抓人才培养质量，师范生在全省师范生教学基本功大赛中连续几届斩获一等奖;学校连续八年承担徐州市慈善晚会主要演出任务;学前专业毕业生就业率始终保持100%。此外，学校受教育部委托，支持滇西集中连片特困地区幼教事业发展，与云南省教育厅签署学前教育改革发展合作协议，定期开展支教送培活动;受省教育厅委托，与青海海南藏族自治州开展合作共建，成为其在内地的师资培训基地;受中华职业教育社委托，与贵州毕节幼儿师范高等专科学校签署结对帮扶合作协议。</p>\n<p>　　学校敢为人先，勇于创新，大力推进产学研结合，于2003年创立了幼教集团，实现了幼儿园集团化发展，现已成为江苏省最大的幼教集团，旗下共拥有81所幼儿园、亲子园等教育实体，员工1400人，在园幼儿10000余人，被评为影响市民生活的百强品牌。集团每年接受实习学生2000余人，成为高职教育产学研合作的典范。幼教集团还为全国幼儿园骨干教师培训、全省幼儿园优质课评比、苏北幼儿园骨干教师培训等提供现场。</p>\n<p>　　学校在艺术教育方面独树一帜，是全国师范院校书法教育教学先进集体、“中国书法(写字)”特色学校、江苏省艺术教育先进学校。学校为联合国儿童基金会承办了全国中师舞蹈教师培训班，举办了江苏省首届中师舞蹈大赛，承办了江苏省师范学校首届音乐舞蹈节，在江苏省高校素质教育展演比赛中屡获佳绩。2016年、2017年，学校艺术团连续两年荣登国家大剧院舞台，进行“暑期艺术之旅”演出。学校有百人女子军乐团，曾组团代表江苏省师范学校赴泰国、韩国等国家进行艺术交流和访问演出。</p>\n<p>　　雄厚的办学实力和卓越的办学质量，使学校的社会影响力日益提高。多年来，学校先后获得全国教育系统先进集体、全国模范职工之家、全国书法模范学校、江苏省文明单位、江苏省和谐校园、江苏省德育先进单位、江苏省艺术教育先进集体、江苏省“社会尊师重教”先进集体、江苏省巾帼文明示范岗明星岗、江苏省平安校园、江苏省五一劳动奖状等荣誉。</p>\n<p>　　面向未来，学校着眼于高等教育发展的新形势和社会的新需求，围绕建设高水平、有特色全国一流幼专的总目标，确立了质量立校、人才强校、特色名校、科研兴校、文化荣校、开放融合六大战略。站在新的历史起点，学校志存高远、勇于开拓，将以一流的精神、一流的气魄、一流的追求、一流的业绩，为早日实现升本目标而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-09-26 13:18:20', 'type_name': '学校概况'}