{'id': '1199', 'school_id': '172', 'type': '69000', 'content': '<p style="text-indent: 2em; line-height: 2em;"><span style=";font-family:仿宋;font-size:19px"><span style="font-family:仿宋">江西农业大学是一所以农为优势、以生物技术为特色、多学科协调发展的有特色高水平大学。具有博士学位授予权，是我国首批具有学士学位、硕士学位授予权单位之一，是江西省最早开展研究生教育的高校。是农业农村部与江西省人民政府共建高校，国家林业和草原局与江西省人民政府共建高校，国家</span>“中西部高校基础能力建设工程”高校。学校位于南昌经济技术开发区，总占地面积1.6万亩。校园风景秀丽，景色宜人。</span></p><p style="text-indent: 2em; line-height: 2em;"><span style=";font-family:仿宋;font-size:19px"><span style="font-family:仿宋">学校办学历史悠久。办学溯源于</span>1905年创办的江西实业学堂，1908年更名为江西高等农业学堂。本科教育肇始于1940年创办的国立中正大学，1949年更名为南昌大学，1952年组建江西农学院。1958年创办江西共产主义劳动大学总校，1968年更名为江西共产主义劳动大学。1969年江西农学院和江西共产主义劳动大学合并。1980年11月更名为江西农业大学。</span></p><p style="text-indent: 2em; line-height: 2em;"><span style=";font-family:仿宋;font-size:19px"><span style="font-family:仿宋">学校育人体系完备。现设有</span>17个学院，有全日制在校生28000余人（含独立学院）。学科涵盖农、理、工、经、管、文、法、教、艺等9大门类。有6个一级学科博士点，20个一级学科硕士点，8个专业学位授权点，58个本科专业。有1个国家林业和草原局重点学科，4个江西省一流学科。1个国家二类特色专业，4个国家一类特色专业，9个省级特色专业，11个省级一流专业。有4个博士后科研流动站，1个博士后科研工作站。2014年，招收了江西省第一个外籍博士后。2017年获批“博士后创新人才支持计划”人选1人。</span></p><p style="text-indent: 2em; line-height: 2em;"><span style=";font-family:仿宋;font-size:19px"><span style="font-family:仿宋">学校师资力量较为雄厚。有在职教职工</span>1700余人，具有博士、硕士学位人员占教师总数的80%以上。有中国科学院院士1人，发展中国家科学院院士2人，“长江学者”特聘教授1人，“国家杰出青年基金”获得者2人，国家“万人计划”领军人才2人、教学名师1人，国家中青年科技创新领军人才1人。有全国“五四”奖章获得者1人，国家级有突出贡献中青年专家4人，国家“百千万人才工程”人选5人，“中国青年科技奖”获得者3人，国家现代农业产业技术体系岗位科学家4人，教育部“新世纪优秀人才支持计划”人选3人，“赣鄱英才555工程”人选23人。有“全国杰出专业技术人才先进集体”、“全国教育系统先进集体”、教育部“长江学者和创新团队发展计划”创新团队、农业部“农业科研杰出人才及其创新团队”等国家级创新团队，江西省优势科技创新团队4个，江西省高校科技创新团队1个，江西省高校哲学社会科学创新团队1个，南昌市优势科技创新团队3个。有国家级优秀教学团队1个，省级优秀教学团队7个。有国家级教学名师1人，全国模范教师3人，全国优秀教师2人，全国万名优秀创新创业导师3人。</span></p><p style="text-indent: 2em; line-height: 2em;"><span style=";font-family:仿宋;font-size:19px"><span style="font-family:仿宋">学校科技创新体系特色较为鲜明。组建了江西省首个省部共建国家重点实验室。建有国家工程实验室、国家地方联合工程实验室、教育部重点实验室、农业部重点实验室、国家林业和草原局重点实验室等高层次科技创新平台。建有国家级新农村发展研究院。有国家级实验教学示范中心</span>2个，国家级实践教学基地2个。有省级“2011协同创新中心”5个，国家级“2011协同创新中心”1个（核心协同单位）。建有江西省国家级重大创新平台1个、江西省重大科技创新平台培育基地1个、省重点实验室（工程技术研究中心）12个、省工程实验室（研究中心）4个、省级产教融合重点创新中心2个、省高校重点实验室4个、省高校高水平实验室（工程中心）2个。有省哲学社会科学重点研究基地1个、省高校人文社科重点研究基地2个、省软科学重点研究基地1个，省文化艺术科学重点研究基地1个。省级大学生众创空间1个。</span></p><p style="text-indent: 2em; line-height: 2em;"><span style=";font-family:仿宋;font-size:19px"><span style="font-family:仿宋">学校办学成就卓著。学校坚持教学科研共同发展，在人才培养、科学研究、社会服务、文化传承创新、国际交流合作等方面取得优异成绩。建校以来，累计培养各类高素质专门人才</span>30余万人，涌现了6名院士，14名省部级领导干部，30多位大学党委书记、校长，100多位国家有突出贡献专家、全国劳动模范、模范教师，大多数成为生产、经营、管理和农业技术推广等领域的骨干力量和领导干部。目前全省100个县市区的现任书记县长中有近30位为农大毕业生。与全省80%以上县市区建立了战略合作和科技合作关系，推广了一大批拥有自主知识产权的优良品种及现代农业技术。“十二五”以来，共获得各级各类科技奖励103项，其中国家技术发明二等奖1项，国家科技进步特等奖1项、二等奖5项，国家级教学成果二等奖1项。</span></p><p style="text-indent: 2em; line-height: 2em;"><span style=";font-family:仿宋;font-size:19px"><span style="font-family:仿宋">在新的历史时期，学校坚持以立德树人为根本，以强农兴农为己任，深入实施质量立校、特色兴校、人才强校战略，大力推进有特色高水平农业大学建设，努力为实施科教兴国战略、人才强国</span> <span style="font-family:仿宋">战略、创新驱动发展战略、乡村振兴战略，为建设富裕美丽幸福现代化江西，共绘新时代江西改革发展新画卷，为实现中华民族伟大复兴的中国梦作出新的更大贡献。</span></span></p><p><br/></p>', 'status': '1', 'update_time': '2020-04-28 09:55:04', 'type_name': '学校概况'}