{'id': '14342', 'school_id': '2846', 'type': '69000', 'content': '<p>　　陕西服装工程学院创建于1994年，是国家教育部批准设立具有学士学位授予权的普通本科大学。学校地处西安国际化大都市的核心区，校园占地70万平方米，建筑面积38万平方米，是一所园林化、数字化、现代化的生态公园式高校。是一所以工为主，工、艺、文、管、经、医、教育相结合的多学科协调发展的全日制本科高校。现有教职工1000余人，中高级以上职称占80%，在校生10000余人。各类实验室150个，馆藏图书100余万册。学校以创建“文明、向上、和谐、平安、绿色”校园为目标，坚持“育人为本、严格管理、严明纪律、弘扬个性、全面发展”的服务学生的指导思想。教学质量不断提高，保持了建校以来重大事故零记录，连续七年被陕西省高教工委、陕西省综治委、陕西省公安厅授予陕西省“平安校园”的荣誉称号。</p>\n<p>　　季羡林国学院</p>\n<p>　　学校设有全国唯一的季羡林国学院。著名的教育家、国学大师季羡林先生生前十分重视大国学思想的传播，亲自授权吕明董事长创办季羡林国学院。目前设立季羡林纪念馆、学术研究中心、国学研究所、通史研究所、出版社、国服研究所、国画研究所、国医研究所、黑陶研究所等，被陕西省命名为“传统文化教育基地”。季羡林国学院的设立，实现了季老弘扬56个民族大国学思想和国学源于民间、运用民间的夙愿，丰富了办学内涵，让伟大的国学思想滋养一代又一代青年学子，成为我国传统文化独具特色的教育圣地。</p>\n<p>　　办学特色</p>\n<p>　　学校按照“市场化思维、国际化视野、特色化发展”的办学理念，在办学实践中坚持“质量立校、人才强校、特色兴校、依法治校”，不断深化教育教学改革，加强内涵建设，形成了鲜明的办学特色。现开设60余个本、专科专业，涵盖时尚设计、建筑设计、人工智能、金融财经、医药护理、教育、航空服务、轨道交通等行业。突出工艺文相结合，互为支撑，相互促进。目前在全国“一流学院，一流专业”建设的大潮中，奋力争创一流特色院校。</p>\n<p>　　国际合作</p>\n<p>　　学校先后与美国、英国、澳大利亚、法国、意大利、西班牙、韩国、马来西亚、日本、泰国等国家和香港、台湾等地区著名高校联合办学，国外合作名校定期选派教授专家来我校授课，为学生到国外留学深造开通了绿色通道。学校高度重视学生学历提升，帮助学子实现“专科进本科出、本科进硕博毕业”的梦想。尤其是“3+1”的本科创新教学模式，使众多专科学生实现了本科梦想。学生还可选择“2+2”、“3+2”、“4+2”等学习模式助学子获得国际知名大学毕业证书(教育部认证)，不仅提高学历层次而且为学生涉外就业铺平了道路。</p>\n<p>　　就业之路</p>\n<p>　　学校历年毕业生供不应求，就业率逐年提高，连年高达97%以上。为提高就业力，我校先后与国内外著名企业签订了人才共同培养协议。与国内外上千家大中型知名企业开展校企合作，建立“订制培养”毕业生实习就业基地，毕业生分布于陕西、北京、上海、南京等地及韩国、泰国、日本、台湾、香港等国家和地区，许多毕业生已经成为企业的骨干或自主创业的成功实践者。</p>\n<p>　　奖助贷政策</p>\n<p>　　国家奖助学金</p>\n<p>　　国家奖学金：8000元/年;国家励志奖学金：5000元/年;国家助学金：2500-3500元/年。</p>\n<p>　　学校奖学金</p>\n<p>　　学校设立专项奖学金，对于优秀学生、学生干部、获奖学生等，给予1000-15000元/人。</p>\n<p>　　企业奖学金</p>\n<p>　　企业奖学金由校企合作单位资助，资助金额2000-5000 元/人。</p>\n<p>　　勤工助学</p>\n<p>　　学校设立行政、图书馆、实验室等勤工助学岗位，补助500-1500元/月/人。</p>\n<p>　　镐京集团为大学生提供实习岗位，补助3000-5000元/月/人。</p>\n<p>　　助学贷款</p>\n<p>　　家庭贫困的考生可向生源地申请助学贷款8000元/年。</p>\n', 'status': '1', 'update_time': '2018-11-29 18:00:53', 'type_name': '学校概况'}