{'id': '5448', 'school_id': '850', 'type': '69000', 'content': '<p>　　天津开发区职业技术学院是天津市人民政府根据国务院授权批准，教育部备案成立的全日制普通高等学校，由天津开发区管委会主办、主管。其主要任务是为滨海新区和全国各地培养高素质技能型人才。</p>\n<p>　　学院坐落在天津开发区滨海学院区，得天独厚的区位优势、现代先进的办学理念和特色鲜明的教育教学，促进了学院的跨越式发展，得到各级领导和社会的广泛认可。学院被天津市人民政府授予"职业教育先进单位"称号;时任教育部部长周济院士来院视察时，对学院紧贴区域经济办学、坚持产教结合、校企联合携手育人的作法给予充分肯定，评价"办学很有特色，经验值得总结";天津市教委根据中共天津市委主要负责同志的批示精神，向全市各教育单位转发了学院的办学经验。学院与摩托罗拉(中心)电子有限公司"校企联合、携手育人"的办学模式获得天津市人民政府"天津市教育科研成果一等奖";摩托罗拉总部授予学院"最佳合作奖"，并将校企结合携手育人的经验推广到摩托罗拉印度公司。</p>\n<p>　　学院的内部管理实行董事会领导下的院长负责制。市政府原顾问方放先生任名誉董事长，时任开发区管委会主任的李勇任董事长，开发区分管教育的副主任任执行董事长，开发区文教卫生局、财政局、劳动人事局、经济发展局的局长担任了学院董事。一些教育专家和知名人士也成为董事会成员，他们熟悉职业教育规律和市场经济规律，具有丰富的办学和管理经验，积极为学院发展出谋划策，保证学院的持续发展。</p>\n<p>　　为区域经济服务是学院的办学宗旨。为培养滨海新区和开发区产业发展急需的技能型人才，学院以就业为导向，以能力为核心创新人才培养模式。根据职业教育的特点和规律，采取引厂进校，产学结合;冠名培养，半工半读;校企联合，共建共育;跨国合作，跨国实习等多样化的培养模式，突出了教学的开放性和实践性，毕业生适销对路，就业率一直保持在90%以上，建院以来已向滨海新区和开发区输送毕业生一万多名，受到企业的普遍好评。</p>\n<p>　　学院把专业建设作为服务区域经济的重要载体。根据滨海新区经济发展和支柱产业的普遍需求，开设了航空电子电器技术、移动通信技术、应用电子技术、移动通信运营与服务、计算机网络技术、计算机应用技术、汽车电子技术、汽车技术服务与营销、数控技术、生物技术及应用、食品检测与管理、电子商务、会计、物流管理、金融保险、应用英语、会展策划与管理、文秘、文秘(外企文员方向)、影视动画、展览展示艺术设计、食品检测与管理、科技成果中介服务等22个专业。</p>\n<p>　　产教结合、校企联合是学院办学的突出特色。校企双方根据产业发展的人才需求，共建专业、共建实训基地、共同培养人才。学院与泰达国际创业中心、天津生态城投资开发有限公司、摩托罗拉、一汽丰田、天津康师傅、天保物流、中国移动以及富士康科技集团天津公司等39家大型企业签订了联合办学协议，建立起覆盖各专业的校外实训基地，共同培养相关专业的后备人才，成为签约企业长期稳定的人力资源供应基地。</p>\n<p>　　学院师资力量雄厚，具有正高级职称的教师有20人，副高级职称59人，博士和硕士学历或学位98人，"双师型"教师68人。学院设有电子与移动通信技术、计算机技术、生物技术、汽车技术、动画艺术、现代办公技术、物流技术、语言等8个实训中心，54个实验实训室，各种设备3300台(套)。</p>\n<p>　　学院坚持以学生为本，注重学生的全面发展，把"树德树人"作为学生工作的第一要务，将健全人格的塑造贯穿于育人的全过程，引导学生正视市场经济对人品与修养提出的新挑战，成为有责任感、善于协作、坚韧敬业、能在挫折和失败中奋起的现代青年。</p>\n<p>　　学院为学生创造了优越的学习生活环境。校园占地40万平方米，建筑面积14.9万平方米。其中图书馆1.45万平方米，藏书百万册，电子阅览室链接中国学术期刊网、OCLC全文电子期刊和国研网等29个数据库。运动场包含三个国家比赛标准的田径场、多个篮排球场，面积超过4万平方米。学院的食堂、浴室等生活设施完备，学生公寓配备了空调、电视、电话。</p>\n<p>　　学院紧贴区域经济办学，按照产业和企业的用人标准塑造学生，毕业生的质量不断提高，源源不断地为企业输送"用得上、留得住、有发展"的员工，被誉为滨海新区培养新一代员工的摇篮。</p>\n', 'status': '1', 'update_time': '2018-08-27 13:53:53', 'type_name': '学校概况'}