{'id': '10888', 'school_id': '2002', 'type': '69000', 'content': '<p>　　体育高职教育，风景这边独好。湖南体育职业学院是经湖南省人民政府批准、国家教育部备案，于2002年5月由湖南职工体育运动技术学院(创办于1984年)和湖南省体育运动学校(创办于1958年)合并升格的由湖南省体育局主管的全日制公办普通高等职业学院，是湖南唯一一所全日制普通高等体育职业院校，2007年接受教育部人才培养工作水平评估达到“优秀”等级，2012年成功入围湖南省示范性(骨干)高职院校建设单位。</p><p>　　学院坐落于人杰地灵、风景秀美、交通便利的长沙市体育新城，占地面积45.93万平方米，院内风景秀丽、优雅宁静，是长沙市绿化工作先进单位、“国家高水平体育后备人才基地”、“体育行业特有工种职业(国家级)培训基地”、“全省中小学体育师资认证培训基地”和“全省体育传统项目学校体育教师培训基地”，被誉为奥运冠军的摇篮和高端体育人才的基地。</p><p>　　竞技体育成绩辉煌。学院是培养高水平竞技体育人才的摇篮，培养了熊倪、龚智超、杨霞、龙清泉、王明娟、田卿、向艳梅等7名奥运冠军，唐九红等近50名世界冠军以及200余名亚洲和全国冠军，在第26、27、29、30、31届奥运会和7、8、9、10、11、12届全运会上连创辉煌，为湖南竞技体育跻身和巩固全国前列做出了重大贡献，先后荣获“全运会完成任务先进集体”、“全国体育系统先进集体”和“全国群众体育工作先进单位”光荣称号。</p><p>　　师资队伍力量雄厚。现有教职员工266人，其中，专任教师157人，享受政府特殊津贴的有突出贡献的专家7人，教授、副教授与高级教练31人，“双师型”专业专任教师98人，国家和省级优秀教师(教练员)12人，省级青年骨干教师5人、国内访问学者12人。同时，聘请了60余名来自体育行业企业一线的专家和能工巧匠担任兼职教师，通过内培外引，建立了一支“人文体育素养高、体育教学技能精湛、结构合理、专兼结合”的师资队伍。</p><p>　　专业体系特色鲜明。学院有体育教育系、社会体育系、运动系、体育产业与管理系、思想政治课部、继续教育部等四系两部，开设了体育教育、体育运营与管理、社会体育、体育保健与康复、运动训练、民族传统体育、高尔夫球运动与管理、国际标准舞、健身指导与管理、电子竞技运动与管理等10个专业，有在校学生4000余人(含中职)，拥有3个省级教学团队、1个省级精品专业、1个省级特色专业和2个中央财政支持建设专业。学院通过大力推进“产、学、研、训、赛”五环相扣的人才培养模式改革，按照“优化示范特色专业、改造一般传统专业、增设新兴交叉专业”的建设思路，不断调整专业结构、优化专业布局、凝炼专业方向、汇聚学术队伍、构筑专门高地，正加快构建“以体为主，以经、教为两翼，医、艺、文、管多学科协调发展”的专业格局。</p><p>　　实习实训条件一流。学院拥有40个校内实习实训室(基地)和1个校企共建“生产性”实习实训基地，各实训中心、实验室实物设备、教学系统、实训系统等设备精良，功能齐全，设施设备水平均达到国内乃至亚洲一流，校内“生产性”实习实训基地—湖南省奥体阳光青少年体育俱乐部是国家级青少年体育俱乐部。此外，在长沙、上海、广州、深圳等地建立了74个稳定的与专业教学相配套的校外实习实训基地，为“理学一体、工学结合”实践教学体系的建立奠定了良好的基础。</p><p>　　人才培养质量突出。学院秉承“一切为了学生、为了一切学生、为了学生一切”的宗旨，遵循“厚德、强能、尚勇、创新”的校训，营造了“全员育人、全程育人、全方位育人”的校园文化氛围，建立了学校、家庭、社会、用人单位四方联动的育人机制。学院全面实行毕业证和职业技能证“双证书”制度，近三年来，有两千余名学生通过了劳动厅组织的各类职业鉴定考试，资格证书取证率在90%以上。学生凭借扎实的技术水平，在全国及省内大学生运动会、国际国内体育舞蹈大赛、跆拳道及武术比赛等重要赛事中屡获佳绩。</p><p>　　学生就业前景宽广。学院依托湖南体育职业教育集团，与省内外一批知名体育企业或教育机构签订合作办学及就业协议，大力实施“订单式”人才培养，先后与特步有限公司开办了“特步班”、与湖南梯田国际教育集团开办了“幼儿教育师资班”、与湖北海鑫国际船舶管理有限公司开办了“国际邮轮乘务订单班”等，并与武汉体育学院、湖南师大体育学院、湖南农业大学开展专升本合作办学，与湖南工业大学建立研究生联合培养基地，搭建了毕业生继续教育平台。多年来，毕业生初次就业率均保持在88%以上，2017届毕业生初次就业率达到93.52%，2016年毕业生年终就业率达到96%以上，为社会培养了一大批基层体育教师、教练、社会体育指导员、保健康复人员、体育经营管理人员等行业企业一线的优秀体育人才，深受社会和用人单位的好评。</p><p>　　丰碑载入史册，壮志再展宏图。学院将继续坚持“办有灵魂的学校、育有品格的学生”的办学目标，坚持“根植行业、育人为本、服务社会”的办学理念，坚持“质量立校、特色兴校、人才强校”的办学战略，“以服务为宗旨，以就业为导向，注重内涵发展、注重特色发展、注重科学发展”的办学方针，为把学院建设成为国内一流的体育高职院校和具有引领力的现代体育培训中心而努力奋斗。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-28 17:42:30', 'type_name': '学校概况'}