{'id': '12341', 'school_id': '2318', 'type': '69000', 'content': '<p>　　包头铁道职业技术学院是2008年元月，经自治区人民政府批准，国家教育部备案的公办全日制高等职业技术院校。学院以高等职业教育为主，同时兼有中等职业教育职能。</p>\n<p>　　学院现有各类在校学生7000余名，教职工420人，其中75%以上的教师具有中、高级职称，双师型教师占专业教师总数的56%，目前有30余名教师取得和正在进修硕士、博士学位。学院建筑面积11万平方米，拥有各类实验室43个，室内、外实习演练场所12处，教学仪器6700余台（件）。建有音像、语音、现代化、多媒体教室和各类专业教室。校园内安装了双向可控闭路电视系统，计算机校园网通过10兆光缆接入国际互联网。图书馆建筑面积2000余平方米，藏书22万册，订阅各种报刊杂志482种。</p>\n<p>　　学院开拓办学思路，加大投入，改善办学条件，拓宽就业渠道，内引外联，确立了面向社会、服务市场，重在培养学生的创新精神和实践能力的办学宗旨。学院本着让学生既成才，又成人的原则，优化人才培养模式，狠抓教育教学质量，增强学生实践动手能力，注重对学生加强德育和行为规范教育，为企业和社会培养具有全面素质和综合职业能力的应用型专门人才。</p>\n<p>　　学院雄厚的师资力量、先进的教学设备、严格的日常管理、完善的文体设施、优质的后勤服务以及宽敞洁净的学生公寓和食堂，为广大师生提供了优美、舒适、理想的学习、生活和工作环境。</p>\n<p>　<strong>　办学情况：</strong></p>\n<p><strong>　　——学院的办学特色</strong></p>\n<p>　　学院始终坚持“以市场需求为导向，以提高素质为核心，以服务学生为宗旨”的办学理念，根据社会需求，积极进行“订单式”培养，狠抓教育教学质量，不断开拓创新，注重培养学生的实践技能和就业竞争力，为广大毕业生就业、择业、创业和深造打造坚实的基础。</p>\n<p>　　<strong>——学院的管理方式</strong></p>\n<p>　　学院实行封闭式、半军事化管理，从规范学生的日常行为做起，培养学生严格的组织纪律观念，树立集体主义思想，养成良好的道德品质和文明行为，为广大学生的健康成长和师生在校的工作、学习和生活创造了良好的氛围。</p>\n<p>　　<strong>——学院的服务环境</strong></p>\n<p>　　学院实行后勤社会化管理，学生宿舍宽敞洁净，配有电话；食堂设施齐全，饭菜质量高、价格低，可满足多层次学生的日常消费；文体设施完善，建有400米标准塑胶田径运动场；性能优良的百兆校园网，通过10兆光缆接入国际互联网；学院注重对学生课余时间的管理和教育，各种社团活动丰富多彩，以培养学生的兴趣爱好和提高学生的综合素质。</p>\n<p>　　<strong>——学院的助学政策</strong></p>\n<p>　　学院按照国家要求，对学生实行助学贷款、奖学金和助学金制度，对贫困家庭学生给予资助。同时，通过积极开展半工半读工作，实现职业教育与生产劳动相结合，促进学生成才就业，帮助贫困家庭学生实现低费接受职业教育。学院与西南交通大学、内蒙古科技大学和兰州交通大学等院校联合办学，有能力的学生可在学习本专业课程之余进修本科课程，获得本科毕业证；设有职业技能鉴定站，各专业学生经考试合格，可获取国家承认的职业资格证书，为增强学生的就业竞争力和继续深造创造条件。</p>\n<p>　<strong>　——学生的就业前景</strong></p>\n<p>　　学院积极拓展毕业生就业空间，进行“订单式”培养，毕业生就业范围涉及土木工程、交通运输、加工制造、信息技术、环保化工、旅游及社会公共事务等领域。多年来，学院已同区内外各人才交流中心、职业介绍部门和山东沿海、珠江、长江三角洲地区的一些重点企业，以及呼和浩特铁路局、兰州铁路局、中铁建设（集团）部分公司、神华集团、陕西西延铁路公司、宁夏宁东铁路有限公司、东乌铁路、伊泰集团准东铁路有限公司、内蒙古电力第一、第三建筑工程公司、内蒙古伊利、蒙牛乳业公司和中国兵器内蒙古第一机械制造集团公司、内蒙古北方重工业集团有限公司及煤化工企业建立了长期的合作关系，为毕业生提供了大量的就业岗位。广大毕业生深受用人单位的欢迎和首肯，就业前景十分广阔。</p>', 'status': '1', 'update_time': '2009-09-02 14:02:22', 'type_name': '学校概况'}