{'id': '6426', 'school_id': '1038', 'type': '69000', 'content': '<p>　　重庆文理学院是重庆市人民政府主办的全日制普通本科高等学校，其前身重庆师范高等专科学校和渝州教育学院分别创办于1976年和1972年;2001年5月，两校合并组建为渝西学院;2005年4月，学校更名为重庆文理学院。</p><p>　　学校坐落在重庆市永川区，有红河、星湖两个校区，校园占地面积1767亩，校舍建筑面积71万平方米，馆藏图书287万册，教学仪器设备总值3.4亿元。学校现有正高级职称人员160余人、副高级职称人员350余人;具有博士学位教师330余人，兼职博士生导师、硕士生导师70余人;外籍教师(专家)30余人，外聘专家270余人;来自全国20多个省(区、市)的全日制本科在校生2万余人;来自俄罗斯、意大利、马来西亚等国留学生110余人;与市内外10余所高校合作开展研究生教育，联合培养研究生累计240余名。</p><p>　　学校现有国家“万人计划”科技创新领军人才1人，“万人计划”科技创业领军人才1人，新世纪百千万人才工程国家级人选1人，国家有突出贡献的中青年专家2人，享受国务院政府特殊津贴专家3人，科技部中青年科技创新领军人才1人，教育部新世纪优秀人才资助计划人选1人，教育部优秀青年教师资助计划人选1人，全国优秀教师和优秀教育工作者4人，重庆市首席专家工作室领衔专家2人，重庆市学术技术带头人及后备人选14人，重庆市杰出青年基金获得者1人，重庆市“百人计划”人选4人，重庆市青年拔尖人才2人，重庆市百千万工程领军人才1人，重庆市科技创新领军人才1人，重庆市科技创业领军人才1人，重庆市有突出贡献中青年专家2人，重庆市高校“巴渝学者”特聘教授4人，重庆市高校优秀人才支持计划人选1人，重庆市高校中青年骨干教师19人。有重庆市院士专家工作站1个、重庆市博士后科研工作站2个。</p><p>　　学校现设有16个二级学院，开设了64个全日制普通本科专业，专业涵盖文学、理学、工学、管理学、艺术学、教育学、农学、法学等十大学科门类，拥有国家级特色专业建设点1个，国家级农林卓越计划项目1个，国家级精品课程1门，国家级精品在线开放课程1门，市级特色学科专业群2个，市级一流专业(培育)2个，市级特色专业10个、市级教学团队8个、市级精品课程13门、市级精品在线开放课程8门。学校有4个学科获批市级重点学科，2个学科获批市级重点培育学科。在艾瑞深中国校友会网发布的《2017中国大学评价研究报告》中，学校园林和会展经济与管理专业位居重庆市大学本科专业排行榜榜首，全国排名分列第5和第7，其中，园林专业跃升至“中国高水平专业”层次。电子信息科学与技术、体育教育、电气工程及其自动化、环境科学4个专业跃居重庆市大学本科专业排行榜前三甲，专业层次达到了“中国知名、区域一流专业”。2017年，学校获批重庆市工程师创新能力培养训练基地。</p><p>　　学校围绕“建设应用型学科，开展应用研究，培养应用型人才，创建高水平应用型大学”的办学定位，进行了一系列以应用型人才培养体系构建为核心的教育教学改革，取得了一批标志性成果。“中华民族非物质文化遗产教育传承体系在当代高校的构建与实践”获得第六届国家级教学成果一等奖，“高校三标一体教育质量模型的探索与实践”获得国家级教学成果二等奖，“新时期我国学校德育工作的新走向”获教育部高校德育创新发展研究成果二等奖，“师范新升本院校的转型发展与应用型人才培养体系建设”获得重庆市教学成果一等奖，卓越教师“三位一体”人才培养模式入选“全国教师队伍建设优秀工作案例”，受到教育部点名表扬。累计获得国家级教学成果奖3项，省级教学成果奖29项，教育部产学合作协同育人项目252项，市级及以上质量工程项目50项、高等教育教学改革研究项目166项。</p><p>　　学校与重庆高新区、九龙坡区、永川区、璧山区、大足区等全面建立了产学研战略联盟，与阿里云、百度、华为、腾讯、HTC、固高、东软国际等知名企业携手合作，着力共建华为网络与信息学院、固高机器人工程学院、达瓦虚拟现实学院等一批产业学院，共建20余个校企合作实验班。学校与重庆京东方有限责任公司、深圳莱宝科技有限公司、武汉华中数控股份有限公司等200余家行业企业签订合作协议，共建集教学、科研、生产一体化的实践教学基地。</p><p>　　学校培养的毕业生专业基础扎实、应用技能过硬、社会适应能力强，得到社会和用人单位的肯定和欢迎。2012-2013年度，学校被教育部评为“全国毕业生就业典型经验高校50强”;2014年评为重庆市大学生创业示范基地，成为首批重庆市大学生创业示范基地;2016年，学校荣获首批“全国创新创业典型经验高校50强”称号;2018年，学校百川兴邦众创空间成功获批国家备案众创空间，环重庆文理学院创新生态圈为重庆市首批6所环大学创新生态圈之一。</p><p>　　学校紧密结合重庆市产业发展需求，以智能制造业为特色，聚焦新材料、信息技术、生物传感和医疗技术等领域，重点打造新材料技术研究院、创新靶向药物国际研究院、特色植物研究院、机器人及智能装备研究院、非物质文化遗产研究中心等。目前，学校拥有国家地方联合工程研究中心“创新靶向药物国家地方联合工程研究中心”和国际科技合作基地“微纳米光电材料与器件”等2个国家级科研平台;拥有环境材料与修复技术重庆市重点实验室、重庆市非物质文化遗产研究中心等19个市级重点实验室、工程中心和人文社科重点研究基地;建成4个市级“2011协同创新中心”。近5年，学校科研项目持续增长，累计获得国家自然科学基金、社会科学基金项目71项，累计获得市级科研成果奖24项。同时，在核心期刊发表学术论文大幅度增加，被SCI、SSCI收录400余篇，2018年1月，李洪雷博士在国际顶级学术刊物《Nature》上发表重要研究成果;获得授权专利300多项。学校利用地恩科技公司、国家级众创空间及国家科技特派员创业基地等科技成果转化平台，积极促进科技成果转化和推广，纳米银技术、抗ED和肺动脉高压一类新药(同时获得国家药品监督管理局和美国FDA临床批文)、脱毒生姜连作技术、猕猴桃良种脱毒工厂育苗技术等一批新技术成果正在进行转化和推广应用。主办有国内外公开发行的学术期刊《重庆高教研究》和《重庆文理学院学报(社会科学版)》，其中，《重庆高教研究》入选CSSCI扩展版来源期刊目录(2019—2020)、WAJCI世界学术期刊学术影响力指数统计源期刊、JST日本科学技术振兴机构数据库来源期刊、SCD科学引文数据库来源期刊。</p><p>　　学校坚持开放办学，与美国、俄罗斯、英国、德国、意大利、澳大利亚、马来西亚、新加坡等国高校签订了合作协议，先后同美国加州州立理工大学波莫纳分校、俄罗斯伊万诺沃国立化工大学、马来西亚泰莱大学、马来西亚思特雅大学、泰国乌汶皇家大学、越南河内大学等10余所国外院校开展了师生交流、来华留学等项目。目前，重点与美国北卡罗来纳大学威尔明顿分校举办中外合作办学项目，与俄罗斯托木斯克理工大学开展“2+2”本科生联合培养项目，与意大利佩鲁贾大学开展师生交流项目。</p><p>　　学校全面贯彻落实国家创新驱动发展战略，2015年，“重庆文理新药创新团队”凭借具有自主知识产权的“抗ED和肺动脉高压一类新药开发”项目代表重庆夺得了第四届中国创新创业大赛生物医药行业总决赛第一名。2016年，大尺寸柔性触控项目荣获首届全国智能制造(中国制造2025)创新创业大赛总决赛(创新赛)第一名;柔性触控团队、3D喷墨印刷电子团队分别获得第五届中国创新创业大赛电子信息行业全国总决赛、先进制造行业全国总决赛第三名;新型环保材料创新团队获得2015年度全国大学生“小平科技创新团队”称号。2017年，柔性触摸显示项目荣获首届中国意大利创新创业大赛第二名。学校全方位改革、多角度创新、超常规发展的模式被新华社、《中国青年报》等媒体誉为“文理现象”，《中国教育报》头版头条专题报道了我校转型发展成绩。</p><p>　　学校先后获得首批教育部依法治校示范校、全国教育网络示范单位、国家级语言文字规范化示范校、全国校园文化先进单位、全国第一批节约型公共机构示范单位、重庆市“五一”劳动奖状、重庆市园林式单位等荣誉称号。近9年来，学校领导班子7次在重庆市管领导班子年度考核中名列前茅并获得先进集体称号。</p><p>　　历经40余年的不懈追求和跨越发展，年轻而蓬勃发展的重庆文理学院正秉承“进德修业、博文达理”的校训，坚持“应用为本，管理创新，开放办学，特色发展”的办学思路，大力实施“顶天立地”发展战略，全面推动应用型深度转型发展，努力将学校建设成为高水平应用型大学!</p><p>　　红河校区：重庆市永川区红河大道319号</p><p>　　星湖校区：重庆市永川卫星湖文化旅游区</p><p>　　邮编：402160</p><p>　　电话：023-49891910</p><p>　　传真：023-49891917</p><p>　　网址：www.cqwu.net /www.cqwu.edu.cn</p><p><br/></p>', 'status': '1', 'update_time': '2019-06-05 13:55:19', 'type_name': '学校概况'}