{'id': '7381', 'school_id': '1241', 'type': '69000', 'content': '<p>　　宁夏师范学院坐落于宁夏南部六盘山下历史名城——固原市，隶属自治区人民政府管理，是宁夏唯一的师范类本科院校。</p>\n<p>　　学校前身为1975年建立的六盘山大学，全国政协原副主席、时任固原地委副书记胡启立先生任六盘山大学筹备小组组长、党的核心领导小组组长。1978年经国务院批准在六盘山大学基础上建立固原师范专科学校，1994年更名为固原师范高等专科学校，2006年经教育部批准更名为宁夏师范学院，升格为本科院校,是自治区教育厅和固原市人民政府共建单位。2012年获教育硕士专业学位研究生培养资格，2013年通过教育部本科教学工作合格评估，同年成为宁夏首所师范生公费教育试点学校。2016年被确定为宁夏首批整体应用转型试点高校，同年，成为自治区“西部一流”学科创建单位，并获批外国留学生招生资质。2018年，成为新增硕士学位授权单位。</p>\n<p>　　建校40多年来，学校深深根植于“西海固”这片热土，以服务民族地区、贫困地区基础教育和区域经济社会发展为己任，几代宁师人恪尽职守，风雨兼程，诲人不倦，薪火相传，大力弘扬“不到长城非好汉”的宁师精神，坚持“艰苦奋斗、自强不息”的办学传统和“开放办学、内涵发展、全面提高教育质量”的办学理念，秉承“学高为师、身正为范”的校训，倡导“勤奋、求是、创新、奉献”的校风，“敬业爱生、博学力行”的教风和“勤学善思、知行合一”的学风，为宁夏及周边地区累计培养各类人才近40000人，被胡启立先生誉为“六盘山下人才基地，宁南山区教师摇篮”。</p>\n<p>　　学校现有古雁、文苑两个校区，总占地面积928434.16平方米，总校舍建筑面积183260平方米,教学行政用房106000平方米，学生宿舍47000平方米。有实验教学中心、实验室12个，总面积10457平方米。学校教学科研仪器设备总值10815万元。图书馆馆藏纸质图书73.8065万册，电子图书73.32万种，现刊1211种，拥有国内主要网络资源及数据库。《宁夏师范学院学报》为月刊，是面向全国公开发行的综合性学术理论刊物，是首届全国“百强”社科学报。</p>\n<p>　　学校现设有12个教学单位、2个科研单位、4个直属单位、18个党群行政单位。有2个一级学科硕士学位授权点和1个教育硕士专业学位授权点，有学科教学(语文、数学、英语、思政、物理、化学)、小学教育7个方向研究生培养点，有教育学、文学、历史学、理学、工学、艺术学、法学、管理学8个学科门类36个本科专业(其中师范类专业22个，非师范或应用型专业14个)。学校已初步形成研究生教育、本科教育等不同层次，全日制高等教育、成人高等教育、留学生教育不同类型的人才培养体系。有国家级实验教学示范中心1个、特色专业建设点1个、本科专业综合改革试点专业1个;有“西部一流”建设学科1个，自治区级重点学科6个、优势特色学科1个、“十三五”重点建设专业4个、特色专业6个、技术创新中心2个，自治区高校科技创新平台1个，培育建设自治区高校科技创新平台2个;有校级重点学科17个、研究(工程)中心6个、产学研合作育人基地6个、人文社科研究基地2个、教师发展中心1个。</p>\n<p>　　学校现有教职工533人，其中专任教师417人，教授76人、副教授142人，占专任教师总数的52.28%，有博士34人，硕士289人，硕士及以上学位的教师占专任教师总数的77.46%。专任教师中有国家“万人计划”中“百千万工程领军人才”1人，首届国家“百千万人才工程”一、二层次人选1人，教育部“新世纪优秀人才支持计划”1人，国家级学术技术带头人后备人选2人，自治区“313”人才工程3人，自治区科技创新领军人才2人，自治区优秀青年后备骨干人选2人，自治区“青年科技人才托举工程” 3人，固原市“六盘英才”1人;获国务院特殊津贴2人，全国先进工作者1人，全国五一劳动奖章获得者1人，全国模范教师2人，全国师德先进个人1人，全国高等学校优秀骨干教师1人，全国优秀科技工作者1人，获自治区政府特殊津贴3人，自治区“塞上名师”1人，自治区“塞上文化名家”1人;有自治区级教学名师8人，自治区优秀教师4人，自治区先进工作者2人，获自治区“9·10”奖章5人，自治区三八红旗手1人，自治区巾帼建功标兵2人，全区五一巾帼标兵1人。</p>\n<p>　　学校面向全国招生，有全日制在校生7031人，其中专业硕士研究生63人、本科生6622人(含免费师范生1000人)、专科生178人、少数民族预科学生168人。学校加强就业创业政策宣传力度，积极拓宽招生就业渠道，学生就业率连续多年保持在95%以上。</p>\n<p>　　学校与宁夏大学实现联合办学，与华东师范大学建立对口支援关系，同北京师范大学、东北师范大学、陕西师范大学、西北师范大学、福建师范大学、浙江师范大学、曲阜师范大学、青海大学、湖北大学、西安音乐学院、韩国又松大学、斯里兰卡东南大学、印度夏尔达大学、突尼斯国家高等教育学院、新西兰马尔伯勒理工学院、波兰琴希托霍瓦技术大学、马来西亚苏丹依德里斯教育大学、新加坡南洋理工大学、台湾屏东大学、台中教育大学、台湾静宜大学、台湾树德科技大学等48所国(境)内外高校建立长期合作关系，与20多家地方企事业单位签订联合培养和服务合作协议。学校是“三北”地区高师院校协作会成员单位、全国新建地方本科院校联席会议成员单位、“一带一路”高校联盟成员单位。</p>\n<p>　　学校先后2次被国务院授予“全国民族团结进步模范集体”称号，被原国家教委授予“全国民族教育先进集体”称号，是第四届“全国文明单位”，首届“全国文明校园”，被自治区党委、政府评为“全区民族团结进步模范集体”，先后被中华全国总工会、全国教科文卫体工会和自治区总工会授予“模范职工之家”称号，是国家语言文字委员会授予的首批国家级语言文字规范化示范学校，是自治区级“文明单位”、“依法治理示范单位”、“厂务公开民主管理示范先进单位”和2017年全国国防教育特色学校，连续5年获固原市“平安校园”称号，被固原市评为“园林式单位”。2015年被国家机关事务管理局、国家发展改革委和财政部授予节约型公共机构示范单位。</p>\n<p>　　今后一个时期，学校将大力实施“质量立校、人才强校、科研兴校、特色名校、文化荣校”战略，全面深化教育综合改革，积极推进转型发展，持续加强内涵建设，加大自治区“西部一流”学科建设力度，努力提升人才培养质量，主动对接社会行业，实施产教融合、校企合作，坚定不移走科学发展、内涵发展、特色发展之路，立足宁夏、面向西部、辐射周边，服务基层、服务基础教育、服务区域经济社会，努力把学校建成教师教育特色鲜明、多学科协调发展，西部地区知名的教学型师范大学。</p>\n', 'status': '1', 'update_time': '2018-09-26 17:16:53', 'type_name': '学校概况'}