{'id': '10578', 'school_id': '1937', 'type': '69000', 'content': '<p>　　河南交通职业技术学院源自创办于1953年的河南省交通厅干部训练班，历经河南省交通运输干部学校、郑州交通专科学校、河南省交通学校等历史沿革，隶属于河南省交通运输厅，是一所办学历史悠久、交通运输特色鲜明的工科院校。2004年,经河南省人民政府批准独立升格为高职院校;2008年，被批准为“河南省示范性高等职业院校建设单位”;2009年，通过“教育部高职高专人才培养工作评估”;2014年被命名为“河南省文明单位”;2015年，被确定为“河南省职业教育品牌示范院校”;2015年在全省率先开展定向培养直招士官培养工作，2016年士官生规模位居全省第一，全国第二，2017年被确定为国家级优质高等职业院校立项建设学校。</p><p>　　建校60多年来，学校在“以人为本、通达于道”办学理念指引下，发扬“明德励志 善学 \r\n致用”校训传统，传承“自强不息、奋发有为、经世致用、唯实唯新”交院精神，培养了近10万名交通运输专门人才，一大批校友成为交通运输系统的技术专家和各级管理干部，为河南交通运输事业发展提供了强有力的人才支持和智力保障，被誉为“河南交通人才摇篮”。</p><p>　　■ 育人环境</p><p>　　学校现为国家级优质高等职业院校立项建设学校、河南省职业教育品牌示范院校、解放军联合参谋部与国家教育部确定的河南省首所定向培养士官试点院校、国家技能型紧缺人才培养基地，河南省交通运输职教集团、河南省交通运输行业职业教育指导委员会、河南省汽车行业职业教育校企合作指导委员会和河南省物流行业职业教育校企合作指导委员会牵头单位。</p><p>　　学校坐落于华夏文明的重要发祥地、国家中心城市、全国综合交通枢纽——郑州市，交通便利，风景秀丽，是求学创业的理想之地。学校占地面积1086亩，拥有郑东新区、航海路、桃源路、新郑龙湖等四个校区和济源小浪底校外大型实训基地，教学设备总值1.6亿元，图书馆藏书80 \r\n万册，全日制在校生13800多人，成人学历教育本专科及研究生近2000 \r\n人。花园式校园、完善的实训场馆、现代化的图书馆、先进的体育馆、全国百佳食堂，为师生修身治学提供了优越条件。</p><p>　　■ 专业师资</p><p>　　学校现有教职工775人，博士、硕士学位学历教师398人，正高级职称25人，副高级职称176人，“双师素质”教师420人;国务院特殊津贴专家1人、省级学术技术带头人11人，省级优秀教学团队4个，交通运输职业教学名师、省部级职业教育与工程技术专家库专家30余人。</p><p>　　学校教学系统共设八个二级院系和三个教学部，紧密对接公路、水路、物流、轨道等交通运输方式开设专业45个，形成了道路工程、汽车运用、工程机械、物流管理、建筑工程、智能交通、轨道工程、航运海事、旅游管理等九个重点专业群，建成中央财政支持的重点专业2个，省部级特色专业、品牌示范专业和教学改革试点专业25个，省级精品课程和精品资源共享课10门，品牌优势明显，交通特色鲜明。</p><p>　　■ 人才培养</p><p>　　多年来，学校秉持“立足交通、面向社会、特色办学、质量立校”的办学定位，引名企进校园，融产教共育人，开启厂校一体、股份制双主体办学模式，校内汇集了宝马中国、捷豹路虎、沃尔沃建筑设备、思科网络、万豪集团等国际知名品牌，建成了3个国家级实训基地、1个河南省博士后创新实践基地、1个国家职业技能鉴定中心、4个河南省工程实验室和6个河南省示范性实训基地，与河南交通投资集团、招商物流、泰宏集团、郑州轨道交通、福建大汉船务公司等上百家知名企业合作，共建了校内品牌企业生产性实训基地和200多家校外教学实训基地，开设订单培养班68个,实施现代学徒制培养模式，打造“英才生”、“品质生”和“精英生”;与火箭军、空军、国防动员部和公安现役部队等四大军种签署定向培养士官协议，服务军民融合发展战略，培养优秀士官生;与加拿大不列颠哥伦比亚理工学院(简称BCIT)签订战略合作协议，引进国际职业教育先进理念，迈向国际化办学之路。招生就业进出两旺，毕业生就业率连续多年保持在95%以上，多次荣获全省大学生就业工作先进单位殊荣;建立了服务区域经济发展的优势平台，形成了学历教育、教育培训、技能鉴定、技术服务“四位一体”的社会服务框架，年均完成干部职工培训20000余人次，系统搭建终身教育的立交桥，开创了“职教集团搭台、校企合作唱戏、产教结合育人、军民融合发展、服务行业提升”的特色办学之路。</p><p>　　“一带一路”国家顶级战略的全面实施、河南“六大国家战略”规划的全面铺开、军民融合发展战略的深入推进，赋予了学校广阔的发展空间，“四个河南”建设、“六个交通”发展、河南全国综合交通运输枢纽地位的确立，赋予了学校更荣光的使命。学校将积65年创业基础，聚全院智慧，抢抓机遇，改革发展、特色发展、合作发展，坚持职业教育创新发展行动计划、交通运输职业教育攻坚计划和现代职业教育质量提升计划“三路并进”;努力打造交通运输行业技术技能人才培养特色基地、交通运输行业干部职工培训品牌基地、交通运输技术技能服务创新基地和军民融合人才培养示范基地等“四大基地”，朝着建设省内领先、行业一流、军民融合、全国知名的交通运输类高等职业院校的宏伟目标奋勇前进。</p><p>　　行政咨询：0371-60868002</p><p>　　招生咨询：0371-60868272</p><p>　　官方微博：http://weibo.com/hnccedu</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-26 16:45:01', 'type_name': '学校概况'}