{'id': '9234', 'school_id': '1652', 'type': '69000', 'content': '<p> </p>\n<p>　　山西煤炭职业技术学院是一所以理工科为主体的全日制专科层次的高职学院, 隶属于山西省煤炭工业厅管理，业务上受山西省教育厅的领导。学院前身是1952年创办的山西采矿学校，1954年更名为太原采矿学校，1986年更名为山西省煤炭工业学校，2003年升格为山西煤炭职业技术学院。2013年被确定为国家示范性骨干高职院校。2017年学院矿业工程被确定为山西省“1331工程”优势特色学科。建校以来，学院累计为社会培养各类专业技术人才5万余人、培训15万余人次，毕业生就业率连续多年保持在95%以上。</p>\n<p>　　学院占地683亩，其中位于太原市许坦东街38号的主校区占地面积110亩，位于省综改示范区西贾北街72号的新校区占地面积573亩。教学仪器设备总值7228万元;图书馆馆藏纸质图书43.56万册，电子图书2.988TB。建有13个校内实训基地，97个实验实训室。拥有“中央财政支持的煤矿安全区域综合性实训基地”，省级矿山机电示范实训基地。</p>\n<p>　　学院教学机构健全，专业设置合理。设有采矿工程系、机电工程系、地测工程系、煤炭化工系、计算机信息系和财经系等6个教学系，思政部、体育基础部、成人教育部和安全培训中心等4个教学部。开设有资源环境与安全、土木建筑、装备制造、生物与化工、电子信息、财经商贸、公共管理与服务等类型的专业36个。全日制在校生4700余名。设有中国矿业大学山西函授站及学院直属函授站、国家二级安全培训中心和职业技能鉴定站。</p>\n<p>　　学院师资力量雄厚，教师素质过硬。现有在职教职工306名，其中专任教师245名。专任教师中教授、副教授93名，“双师素质”教师150名，取得硕士及以上学历或学位的146名。培育有煤矿开采技术、矿山机电2个专业的省级优秀教学团队，培养有1名国家级教学名师、6名省“双师型”教学名师、2名省职业教育教学名师、9名省“双师型”优秀教师，有1名山西省学术技术带头人，47名山西省煤炭科技专家，5名全国煤炭高职院校专业带头人和33名院级专业带头人，2名教师被评为全国煤炭工业先进工作者，2名教师被评为山西省模范教师。</p>\n<p>　　学院教学建设成果显著，教科研氛围浓厚。现有5个国家重点建设专业、2个央财支持提升服务能力专业、2个省级重点专业，1个省级品牌专业、1个特色专业和2个重点实训基地建设专业。建有2门国家级精品资源共享课、10门省级精品资源共享课、10门院级精品课和70门专业核心课程网络教学资源。近年来，教师发表学术论文200余篇，获国家发明专利5项、省级教学成果奖7项、全国煤炭职业教育教学成果奖3项，立项“山西省自然科学基金面上项目”1项，主持纵向课题23项、横向课题8项，教师参与技术服务100余项。</p>\n<p>　　学院积极探索实践办学体制机制创新和校企合作。先后建立了“合作办学理事会”、“山西省煤炭职业教育集团”、“山西省煤炭职业教育发展基金会”和“校友总会”，创新了以“一团三会”为平台的多方参与、集团化办学新模式，形成“政府主导、行业指导、企业参加、学校主体”的合作办学体制机制。学院是“国家煤炭行业技能型紧缺人才培养培训基地”、“山西省煤炭专业紧缺人才培养培训基地”、“山西省中小型煤矿矿长培训基地”、“山西省煤炭创新性人才培养综合改革试点学校”和“山西省煤炭类中等职业学校教师培训基地”，是山西省煤炭职业技术教育发展基金会副理事长单位，是山西省煤炭职业教育集团牵头单位。</p>\n<p>　　近年来，学院秉承“育人铸魂、益智强能”的校训，各项事业取得了令人瞩目的成绩。学院先后荣获“全国教育先进单位”、“全国职业技术院校职业指导工作先进学校”、山西省“劳动模范单位”、“全省职业教育先进单位”、山西省“高职高专人才培养工作优秀单位”、“全省毕业生就业工作先进单位”、“山西省文明单位”、“山西省直文明单位标兵”等称号。在全国高职院校技能大赛中，先后获得一等奖6项、二等奖17项、三等奖18项;在全省高职院校技能大赛中，先后获得一等奖15项、二等奖37项、三等奖32项。</p>\n<p>　　2017年6月，学院1300余名师生入驻新校区，根本上改善了学院的办学条件。以此为其契机，学院对接示范区产业发展，依托煤炭行业和山西省综合改革示范区，积极构建产学研合作平台、人才需求信息平台、安全培训平台、专业建设与校企共育人才平台等“四个平台”，深化产教融合、校企合作，积极深化人才培养改革。</p>\n<p>　　站在新的历史起点上，山西煤炭职业技术学院正步入再创辉煌的历史发展新阶段。目前，全院师生正在深入学习贯彻党的十九大精神，以崭新的面貌、严谨的作风，携手并肩，砥砺前行，全面深化教育教学改革，着力提高人才培养质量，提升学院核心竞争力，为建成全国一流高职学院而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-10-30 17:58:38', 'type_name': '学校概况'}