{'id': '392', 'school_id': '74', 'type': '69000', 'content': '<p>　　『历史沿革』新疆大学是一所有着悠久办学历史、光荣革命传统、鲜明办学特色的综合性大学，在国家高等教育布局中具有重要的作用和特殊的区域地位，是自治区高等教育的领头羊和排头兵。1924年，新疆大学的前身——新疆俄文法政专门学校创立，拉开了新疆高等教育的序幕。1935年1月，改建为新疆学院。抗日战争期间，俞秀松、林基路、杜重远等一批共产党人和文学家茅盾、哲学家张仲实、艺术家赵丹等一批进步人士来校任教，提出了“以民族为形式，以马列为内容”的教育思想，掀起了轰轰烈烈的抗日救国宣传活动，社会影响日增，学校被誉为“抗大第二”。1960年，新疆大学正式成立，学校跨入了新的发展时期，在国家历次确立重点建设大学时，新疆大学均位居其中。1978年，学校被国务院确定为第一批88所重点高等院校之一，全国16所综合性重点大学之一。1997年，学校被列入国家首批“211工程”重点建设高校。2000年，被教育部确定为国家西部大开发重点建设大学。同年，新疆大学与原新疆工学院合并组建新的新疆大学。2004年，学校成为新疆维吾尔自治区人民政府、教育部“区部共建”高校。2012年，学校被列为国家“中西部高校综合实力提升工程”建设高校(“一省一校”)。2017年，进入全国首批42所一流大学建设高校行列。2018年，列入“部省合建”高校行列。在90余年的发展历程中，学校以维护祖国统一、民族团结、国家安全、社会稳定为己任，把服务国家发展战略和自治区经济社会发展需要作为学校的使命担当和历史责任，秉承“团结、奋进、求实、创新”的校训，扎根中国大地、立足新疆大学实际，以立德树人为根本任务，以办好人民满意的大学为根本宗旨，为新疆经济社会发展培养了20余万名各民族专门人才，谱写了新疆高等教育发展的壮丽篇章。</p>\n<p>　　『机构设置』新疆大学现有24个学院，1个研究生院，1个独立学院，1个教学研究部，4个教学实践中心，8个研究所，1个干旱半干旱可持续发展国际研究中心。</p>\n<p>　　『学科、专业设置』现有经济学、法学、文学、历史学、理学、工学、管理学、艺术学、哲学九个学科门类，涵盖了高级专门人才培养和科学研究的主要领域。学校先后被列入国家级卓越工程师、卓越法律人才培养计划实施高校，教育部本科专业综合改革试点高校。现有2个国家级重点学科，1个国家重点培育学科;6个自治区高峰学科、7个自治区高原学科;14个博士学位授权一级学科、31个硕士学位授权一级学科，11个博士后科研流动站，10个硕士专业学位类别;91个本科专业，包括10个国家特色专业，19个自治区紧缺人才专业，12个自治区重点专业。</p>\n<p>　　『科学研究』2017年，新疆大学共获得各类科研项目908项，资助经费达到17494万元。承担5项重点重大项目，其中教育部哲学社会科学研究重大课题攻关项目1项，国家自然科学基金-新疆联合基金重点项目4项;公开发表学术论文1454篇;获自治区科学技术进步特等奖1项、二等奖6项、三等奖4项。</p>\n<p>　　『教学科研平台』新疆大学现有省部级以上科研平台(团队)56个，其中，自治区级协同创新中心2个;科技部省部共建国家重点实验室培育基地1个，国家国际科技合作基地1个，教育部重点实验室3个，自治区重点实验室(工程技术研究中心)11个，自治区高校重点实验室7个;教育部工程研究中心1个，自治区工程技术研究中心2个;教育部人文社会科学重点研究基地1个，自治区高校人文社科重点研究基地9个;国家理科基础科学研究与教学人才培养基地1个;科技部重点领域创新团队1个，教育部创新团队4个，科技厅天山创新团队1个，教育厅创新团队10个;自治区资源共享平台1个。『在校生人数』现有各类在读学生36157人，其中普通本科生21025人，全日制硕士研究生5159人，博士研究生453人，非全日制研究生1039人，留学生904人，成人本专科生7577人。</p>\n<p>　　『师资队伍』学校现有专任教师1879人(含双肩挑教师)，具有高级职称教师占专任教师总数的48.86%，具有博士学位教师占专任教师总数的38.03%。现有中国工程院院士1名，教育部“长江学者”特聘教授4名，“全国高校黄大年式教师团队”1个，国家“千人计划”(新疆项目)7人，“万人计划”4人，国家新世纪百千万人才工程国家级人选3人，教育部“新世纪优秀人才支持计划”10人，自治区天山学者40人，自治区突出贡献优秀专家14人，享受国务院政府特殊津贴专家39人，自治区级教学能手15人、教学名师23人。</p>\n<p>　　『对外交流合作』学校先后与美国、俄罗斯等30多个国家和地区的160多所大学和科研院所建立了教育交流与合作关系，与60多所国外大学和教育机构签署了教育交流与科研合作协议，在吉尔吉斯斯坦、俄罗斯设立3所孔子学院/孔子课堂。学校是上海合作组织大学项目学校、教育部富布莱特项目学校、教育部美大处项目学校，是中国政府奖学金自主招生项目学校、孔子学院奖学金项目学校和新疆政府奖学金项目学校。2010年，教育部安排清华大学为组长、西安交通大学、武汉大学、中南大学为副组长，北京师范大学、北京外国语大学、大连理工大学、同济大学、东华大学、中国矿业大学为成员的10所高校对口支援新疆大学，2013年中国人民大学和中山大学加入支援高校团队。</p>\n<p>　　『办学条件』新疆大学分校本部、南校区、北校区三个校区，共占地290.9万平方米(约4363亩)。固定资产总值约24亿元，教学科研仪器设备总值6.1亿元。图书馆是中国高等教育文献保障体系(CALIS)省级中心馆，图书文献总量346.5万册。建成了校园网和CERNET新疆地区主节点和新疆教育区域网控制中心、乌鲁木齐教育城域网。拥有现代化的数字化图书馆和西北地区一流的多功能体育馆。</p>\n<p>　　『总体发展目标』到2024年，全面建成“西部先进、中亚一流、国际知名”的高水平大学。到2035年，学校整体水平达到国内一流，成为在中亚地区最具影响力的区域一流大学。到2050年，基本建成中国特色的一流大学。</p>\n', 'status': '1', 'update_time': '2018-10-23 13:59:58', 'type_name': '学校概况'}