{'id': '6243', 'school_id': '1020', 'type': '69000', 'content': '<p>　</p>\n<p>　　福建医科大学创建于1937年，前身是福建省立医学专科学校，首任校长侯宗濂(1900年-1992年)，系中国近现代著名生理学家和医学教育家。在80多年的办学历程中，学校始终以造就优秀人才、推动科技进步、服务社会发展、弘扬先进文化为己任，逐渐形成了“勤奋、严谨、求实、创新”的优良校训，成为一所以医为主，理、管、法、文、工等多学科协调发展，具有学士、硕士、博士人才培养体系和集教学、科研、医疗、预防和社会服务于一体的省属重点建设高校，是福建医药卫生人才培养中心、医学科学研究中心和医疗预防保健中心。2017年，以评价教育教学质量为主的国内知名大学排名机构软科公布了“中国最好大学排名”，我校位列第130名，在福建省属院校中位居第二名。</p>\n<p>　　学校拥有上街、台江2个校区，占地约1500亩，校舍建筑面积42万多平方米，办学主体位于福州地区大学新校区。设有20个学院(部)，学生21000多人、教职医护员工11200多人(含附属医院)，其中校本部1200多人。建有6所直属附属医院，其中附属第三医院正在建设中。坚持开放办学理念，先后与国(境)外30多所高校和科研院所签订了学术交流协议，并开展了多层次、多角度的合作。</p>\n<p>　　学校以培养具有科学精神、人文素养和专业素质，德智体美全面发展，富有社会责任感，能适应经济社会发展需要的高素质人才为人才培养总目标。办学80年来，为国家和地方共培养输送了10万多名医学人才。校友中不乏杰出人才，其中有院士、专家、教授，许多校友都已成为医药卫生战线的领军人物。我校培养的学生以理论功底扎实，实践动手能力强著称，受到用人单位的广泛欢迎。近年来就业率始终保持在96%以上。临床医学、口腔医学、预防医学、护理学等专业学生在历年国家执业医师(护师)资格考试通过率名列全国前茅。多年来临床医学专业学生参加全国高等医学院校大学生临床技能比赛成绩名列前茅，2016年5月，我校代表队以总分第一名的成绩荣获第七届全国高等医学院校大学生临床技能竞赛全国总决赛特等奖。</p>\n<p>　　学校现有全日制在校本科生12800多人、博士研究生250多人、硕士研究生2800多人，在校留学生400多人,成人教育学生4900多人。设有普通本科专业27个。拥有国家级特色专业4个，教学成果奖3项，实验教学示范中心2个，人才培养模式创新实验区、专业综合改革试点、教学团队、卓越医生教育培养计划、大学生校外实践教育基地、黄大年式教师团队等6个，来华留学英语授课品牌课程、精品视频公开课、精品资源共享课、精品课程等4门。省级教学成果奖41项，特色专业8个，专业综合改革试点7个，服务产业特色专业4个，创新创业教育改革试点专业5个，应用型人才培养专业群3个，示范性应用型专业群1个，人才培养模式创新实验区8个，实验教学示范中心14个，虚拟仿真实验教学中心3个，教学团队9个，大学生校外实践教育基地8个，精品资源共享课9门，精品在线开放课程8门，精品课程37门。福建省研究生教育创新基地11个，福建省专业学位研究生联合培养示范基地3个。学校设有非直属附属医院15所(含临床医学院2所)，临床教学医院24所，专业实践教学基地88个，形成了比较完善的临床教学与实践教学基地网络。</p>\n<p>　　在学校1536名专任教师(含附属医院临床教师)中，具有博士学位占40.23%，硕士学位以上占84.83%，高级职称占67.45%。博士生导师149名，硕士生导师1072名。“南丁格尔”奖章获得者1人，国家有突出贡献中青年专家3人，“新世纪百千万人才工程”国家级人选6人，教育部新世纪优秀人才支持计划人选3人，卫生部有突出贡献中青年专家9人，教育部骨干教师资助8人，享受国务院特殊津贴专家118人，全国高校黄大年式教师团队1个，福建省高校领军人才2人，“闽江学者奖励计划”人选19人，福建省杰出人民教师3人，福建省杰出科技人才4人，福建省科技创新领军人才13人，福建省百千万工程领军人才2人，福建省青年拔尖人才5人，海西产业人才高地领军人才1人，福建省优秀专家16人，福建省优秀人才6人，“福建省百千万人才工程”人选63人，福建省“最美教师”1人，福建省高校教学名师13人，福建省高校领军资助青年拔尖人才3人，福建省高校新世纪优秀人才支持计划人选57人，福建省高校杰出青年科研人才培育计划36人，福建省高校创新团队6个。</p>\n<p>　　学校主动对接国家和区域战略需求，着力打造具有影响力的高水平学科和科研平台。现有博士学位授予权一级学科6个，博士专业学位授予权学科2个;硕士学位授予权一级学科9个，二级学科1个;硕士专业学位授予权学科6个。根据国际权威机构统计，自2009年始临床医学学科进入ESI排名前1%。现有福建省国家重点学科培育建设学科1个，国家临床重点专科10个，国家中医药管理局重点专科1个，省级临床重点专科31个，省中医、中西医结合重点专科1个，省“211工程”重点学科2个，省特色重点学科4个，省级重点学科9个，省高峰学科建设学科4个、省高原学科建设学科2个，省高校应用型学科3个。现有临床医学和基础医学2个博士后科研流动站，3个院士工作站。拥有肿瘤免疫药物开发国家地方联合工程研究中心，福建省唯一的新药安全性评价中心。拥有教育部重点实验室1个，国家中医药管理局中医药科研三级实验室1个，省级重点实验室7个，省“2011协同创新中心”2个，省级工程研究中心1个，省级工程技术研究中心2个,闽台科技合作基地1个，省高校重点实验室9个，福建省高校特色新型智库1个，数字福建大数据研究所1个。“十三五”开局以来，科研经费总量达3.93亿元，获各类科技项目2150多项，发表SCI收录论文2057篇，获授权国家发明专利56件，获省科技奖18项，其中科技进步一等奖2项、二等奖5项，获中华医学科技奖三等奖1项，获福建医学科技奖25项，其中一等奖2项、二等奖8项，获省紫金科技创新奖1项，获省运盛青年科技奖2项，福建青年科技奖3项。</p>\n<p>　　“十三五”期间，学校将力争在人才培养、科学研究、医疗卫生服务、文化传承创新等方面做出更大的贡献，高水平教学研究型医科大学建设取得明显进展，可持续发展力、核心竞争力、改革创新力、社会影响力不断增强，办学特色更加鲜明，若干学科达到国内先进水平，争取进入国内同类医学院校前列。</p>\n', 'status': '1', 'update_time': '2018-10-17 15:56:43', 'type_name': '学校概况'}