{'id': '15196', 'school_id': '3145', 'type': '69000', 'content': '<p>　　中国科学院大学(简称“国科大”)是一所以“博学笃志、格物明德”为校训、以科教融合为特色的创新型大学。</p><p>　　中国科学院大学前身是中国科学院研究生院，成立于1978年，是经党中央国务院批准创办的第一所研究生院，培养了新中国第一个理学博士、第一个工学博士、第一个女博士、第一个双学位博士。2012年6月，教育部批准中国科学院研究生院更名为中国科学院大学。2014年，国科大开始招收本科生，形成了覆盖本、硕、博三个层次的高等教育体系。</p><p>　　截至2017年12月，国科大有专任教师3000余名，其中两院院士153人，国家杰出青年科学基金获得者460人;各研究生培养单位有在岗研究生指导教师10170名，其中两院院士238人，博士生导师6000余名。</p><p>　　截至2017年12月，国科大有在学本科生1447名;在学研究生4.7万名，其中博士生占52%，博士生数量位居全国第一，理学博士生占全国三分之一;在学外国留学生1571人，来自91个国家，其中外国博士生1011人，外国博士生数量位居全国高校第一。</p><p>　　国科大以“科教融合、育人为本、协同创新、服务国家”为办学理念，与中国科学院直属研究机构(包括所、院、台、中心等，以下简称“培养单位”)在管理体制、师资队伍、培养体系、科研工作等方面高度融合。学校由京内四个校区(玉泉路、中关村、奥运村、雁栖湖)、京外五个教育基地(上海、广州、武汉、兰州、成都)和分布在全国的116个培养单位组成。近年来，国科大不断深化科教融合体制机制改革和组织建设，与各培养单位“共建、共治、共享、共赢”。截至2017年，除7个校部学院(系)外，还依托京内外高水平培养单位，相继成立了38个科教融合学院，其中京内23个，京外15个。</p><p>　　国科大是中国科学院“率先建成国家创新人才高地”任务的重要承担者，是完成“出成果、出人才、出思想”战略使命的重要依托。学校的核心使命是利用科教融合平台，遴选中国科学院最优质教育教学资源，提供给研究生和本科生，培养造就德才兼备的科技创新创业人才，为国家的创新驱动发展服务，为人类的文明进步做出贡献。截至2017年底，国科大已经累计授予150162名研究生硕士、博士学位，其中授予博士学位72678名。国科大培养了全国约四分之一的“杰出青年基金获得者”。自1978年建校以来，所培养的学生有108名当选为两院院士。</p><p>　　国科大始终秉承中国科学院的育人传统，坚持在高水平科研实践中培养创新创业人才，在学研究生已经成为国家科技创新的生力军，中国科学院的重大成果和产出都有他们的付出和贡献。分布在各研究生培养单位的23个国家重大科技基础设施、一个国家实验室、两个国家研究中心、77个国家重点实验室、189个中国科学院重点实验室、9个国家工程研究中心、17个国家工程技术研究中心、15个国家工程实验室，以及众多国家级前沿科研项目，为学生培养提供了世界一流的科研创新实践平台。</p><p>　　国科大拥有丰富的文献资源和现代化的教学条件。国科大共有共享中国科学院文献情报中心的资源，拥有丰富的馆藏资源和电子文献，学生可在中科院各分院和各研究所以及国科大雁栖湖校区、玉泉路校区的图书馆，查阅各类专业文献。</p><p>　　国科大教学设施优良，全面应用多媒体、网络视频教育等现代化教学手段。国科大狠抓教学质量，严格教学管理，加强师资队伍建设，出版了大量高水平的专业教材。</p><p>　　国科大拥有完备的学科体系,共有博士学位授权一级学科点40个，分布在哲学、教育学、理学、工学、农学、医学、管理学7个学科门类;硕士学位授权一级学科53个，分布在哲学、经济学、法学、教育学、文学、理学、工学、农学、医学、管理学10个学科门类。此外，国科大还拥有工程、工商管理、金融、应用统计、应用心理、翻译、农业、药学、工程管理、公共管理10类专业学位授权点,其中工程硕士专业学位授权领域22个。在保持自然科学领域学科优势的同时，国科大近年来不断加强应用学科、新兴交叉学科以及人文、社会科学学科的建设，在管理学、哲学、医学、心理学、经济学、法学等学科的实力也逐渐显现。</p><p>　　国科大是国务院学位办授权学位自主审核的20所高校之一。根据全国第四轮学科评估结果，国科大30个学科被评为A类，其中A+学科18个;在2018年3月公布的ESI(Essential Science Indicators)全部22个学科排名中，国科大发表论文的被引频次国际排名107位，位列国内高校第一，其中材料科学和化学学科跻身ESI前万分之一行列;材料科学、化学、环境科学与生态学、工程、植物和动物科学、农业、地球科学7个学科进入ESI前千分之一，17个学科入选ESI前百分之一学科。</p><p>　　以中国科学院丰富的科教资源和强大的国际合作平台为依托，国科大开展形式多样、内容丰富的国际学术合作和师生交流工作，不断提升学校国际学术声誉和国际影响力。目前，国科大已与美国哈佛大学、麻省理工学院、哥伦比亚大学、斯坦福大学，英国剑桥大学、布里斯托大学，德国慕尼黑工业大学，澳大利亚国立大学，法国索邦大学、巴黎科学艺术与人文大学，加拿大多伦多大学，新加坡国立大学等世界一流高校和英国皇家科学院、德国马普学会、法国国家科研中心、美国科学院等国际知名科研机构建立了密切联系与合作交流关系。国科大是环太平洋大学联盟(APRU)成员高校，也是科技大学联盟(UAST)成立发起高校之一。</p><p>　　在中国科学院和丹麦科教部的支持下，国科大与8所丹麦大学联合创建了教育科研创新相融合的“中丹中心”，并成立了中外合作办学机构——“中丹学院”。联合国家自然科学基金委员会和国际理论物理中心(ICTP)，建设联合国教科文组织(UNESCO)下的“国际理论物理中心(亚太)”。得到美国卡弗里(Kavli)基金会支持，建立国科大卡弗里研究所，成为当今世界上20所卡弗里研究所成员之一。</p><p>　　国科大积极推进共建“一带一路”教育行动工作，参与 “中科院发展中国家科教合作拓展工程”建设，实施“中科院-发展中国家科学院院长奖学金”和“中科院‘一带一路’硕士生奖学金”等计划，培养外国高层次青年科技人才。</p><p>　　“博学笃志，格物明德”的校训，是国科大校园文化的灵魂。学校不仅注重培养学生勤学善思、严谨求真、勇于创新的科学素养，谦逊务实、坚韧执着、追求卓越的科研品格，更将家国情怀植根大学文化的传承，培育学生胸怀天下、服务国家的使命意识和责任担当。学校通过前沿讲座、论坛报告、志愿服务、社会实践、文体活动等方式，继承中国科学院“科学、民主、爱国、奉献”的传统，发扬“唯实、求真、协力、创新”的院风，促进学生的全面发展。</p><p>　　面向未来，国科大将坚持社会主义办学方向，依托怀柔综合性国家科学中心建设，聚集一流师资队伍、建设一流学科体系、产出一流创新成果、培养一流创新人才。到2020年，国科大将进入全球有影响力的一流研究型大学行列;到2035年，跻身全球一流研究型大学前列;到2050年，跻身全球顶尖创新型大学之列，为我国的高等教育和科技创新探索出一条独具特色、科教融合、协同创新的成熟道路，为中华民族伟大复兴和世界科技进步做出不可或缺的贡献。</p>', 'status': '1', 'update_time': '2019-01-02 14:20:23', 'type_name': '学校概况'}