{'id': '9899', 'school_id': '1801', 'type': '69000', 'content': '<p>　　合肥师范学院坐落在“大湖名城、创新高地”—安徽省省会合肥市。学校前身是安徽教育学院，创建于1955年，2007年改建为省属普通本科院校。学校是全国首批“服务国家特殊需求专业学位研究生”培养试点单位、“国培计划”示范性培训项目实施单位、“卓越教师培养计划”试点单位、“十三五”应用型本科产教融合工程实施高校，安徽省首批“地方应用型高水平大学”建设高校、“创业学院”立项单位。</p>\n<p>　　学校现有锦绣、滨湖、三孝口三个校区，校园面积1294.75亩;教学仪器设备总值1.53亿元，纸质图书112万册;专任教师769人，其中正高73人、副高206人、百千万人才工程国家级人选2人、皖江学者讲席教授1人、皖江学者特聘教授1人、二级教授5人、省学术技术带头人及后备人选13人、省宣传文化领域青年英才1人、省教学名师14人、省级教坛新秀18人、享受国务院和省政府特殊津贴5人次(或4人)。</p>\n<p>　　学校设有15个学院和4个公共课教学部，本科专业57个，教育硕士专业学位研究生培养方向10个，全日制在校生15225人;省级重点学科1个、特色专业8个、精品课程13门、大规模在线开放课程(MOOC)4门;国家、省、校三级卓越人才培养计划项目10项、省级人才培养创新实验区2个、省级专业综合改革试点项目6项、省级示范实验(习)实训中心9个、省级教学团队11个。我省首个足球学院—合肥足球学院也设在我校。</p>\n<p>　　学校建有中国南方蓝莓工程技术研究中心、安徽省电子系统仿真重点实验室、安徽省基础教育改革与发展协同创新中心、安徽省微波与通信工程技术研究中心、安徽省魂芯DSP(数字信号处理)产业化研究院等省级以上科研平台8个，校级科研机构23个。近三年，承担国家社会科学基金、自然科学基金等国家级项目47项;发表学术论文1398篇;出版著作(教材)109部;获国家专利221项;获安徽省科学技术奖6项、省级教学成果奖12项。</p>\n<p>　　学校以立德树人为根本，积极构建“一个全程、两方合作、三线协同”的人才培养模式，强化学生创新创业能力培养，人才培养质量得到社会的广泛认可。办学60多年来，培养各类高等专门人才6万余名，培训中小学校长和教师16万人次。近三年，我校学子在“挑战杯”、数学建模、机器人、亚运会、世界大学生运动会、全国大学生广告设计大赛、师范生技能大赛等省级以上赛事中获奖1000余项，周庆媛、朱金凤、段诗闻同学获“中国大学生自强之星”，朱金凤同学同时荣获“中国好人”称号;生源质量不断提高，招生录取分数线位居全省同类院校前茅;本科毕业生初次就业率保持在90%以上。学校连续被评为“全国大学生暑期三下乡社会实践活动先进单位”和“安徽省高校毕业生就业工作标兵单位”。</p>\n<p>　　学校承扬师范办学传统，打造服务安徽基础教育品牌。学校是“国家中西部地区中小学骨干教师培训基地”、安徽省基础教育课程改革主要专家单位;挂设有安徽省中小学教师继续教育中心、安徽省教育管理干部培训指导中心、安徽省教师资格认定中心;牵头组建“安徽基础教育发展联盟”;与台湾铭传大学合作建立“安徽教育中心”。</p>\n<p>　　学校主动对接服务地方支柱产业，深化产学研合作，重点建设教师教育类、电子信息类、文学艺术类学科专业群，着力培育生物化工类、经济管理类学科专业群。学校与中国电子科技集团第38研究所、安徽徽王集团等合作建设“魂芯”DSP实验室、PCB及SMT生产线、蓝莓深加工生产线等校内实习实训基地;与合肥国家级经济技术开发区、临泉县、明光市、金寨县、砀山县、中体产业、安徽新华发行集团、联宝电子等合作共建校地、校企产学研合作育人基地170余个。</p>\n<p>　　学校积极推进国(境)外合作办学，与美国特洛伊大学、爱尔兰阿斯隆理工学院等合作开展“2+2”和“3+1”本科人才培养等6个中外合作办学项目;与美国索尔茨伯里大学、德国希尔德斯海姆大学、澳大利亚达尔文大学等15个国家和地区高校开展学生交流和教师互派;与台湾铭传大学合作共建刘铭传学院。</p>\n<p>　　学校积极构建“行知精神”为核心的校园文化，每年暑期教师进百家企业、学生开办百所“行知学堂”的“双百计划”荣获“全国高校校园文化建设优秀成果奖”。安徽省陶行知研究会挂设我校。学校是首届“全国精神文明建设工作先进单位”，第三、四届“全国文明单位”，安徽省高校思想政治工作先进集体。</p>\n<p>　　学校秉承“自强不息，追求卓越”的优良传统，坚定“举行知旗，走应用路，创师范牌”，立足安徽，面向全国，努力建设特色鲜明的地方应用型高水平大学。</p>\n', 'status': '1', 'update_time': '2018-10-08 14:33:44', 'type_name': '学校概况'}