{'id': '3602', 'school_id': '531', 'type': '69000', 'content': '<p>　　广西师范大学是国家教育部与广西壮族自治区人民政府共建高校、“中西部高校基础能力建设工程项目”高校。有王城、育才、雁山3个校区，校园面积4100多亩;在职教职员工2355人，全日制本科生26831人，硕士生6386人，博士生171人，各类留学生近1600人，成人教育学生16000多人。经过建设发展，已成为一所教师教育特色鲜明、文理学科均名列全国百强、国际交流合作广泛的综合性大学。</p>\n<p>　　</p>\n<p>　　学校历史文化丰厚。学校前身——广西省立师范专科学校创办于1932年，是广西高等师范教育的开端，是中国最早的高等师范学校之一，曾六次更名，八次迁址，四度调整。抗战时期，与西南师范学院、昆明师范学院一起，成为抗日大后方著名的三所高等师范院校，并被誉为“西南民主堡垒”。1943～1978年，是广西唯一一所培养本科学历教师人才的高校。1983年更名为广西师范大学。建校以来，杨东莼、薛暮桥、陈望道、欧阳予倩、林砺儒、陈翰笙、夏征农等一大批知名人士和专家学者荟萃学校，秉承“尊师重道、敬业乐群”的校训精神，执教治学，弘文励教，为国家尤其是广西培养了30多万名教师和其他专业人才。2012年，中共中央政治局委员、国务委员刘延东视察学校时，勉励师生“建设有特色高水平的一流大学”。</p>\n<p>　　学校科教平台较高。现建制教学学院(部)21个，全日制普通本科专业78个，硕士学位授权一级学科27个、专业硕士学位授权点19个，博士学位授权一级学科6个，博士后科研流动站3个，广西(高校)重点学科35个，学科专业涵盖了除军事学外的12大门类，文科的学科门类、博士点、硕士点及自治区级文科重点学科均位居广西高校前列。现有省部共建国家重点实验室1个，教育部重点实验室2个，广西重点实验室6个，广西高校重点实验室16个，广西协同创新中心5个，广西高校人文社科重点研究基地3个，国家级实验教学示范中心3个，自治区级实验教学示范中心8个，自治区级虚拟仿真实验教学示范中心4个，自治区人才培养模式创新实验区3个，广西卓越教师教育协同创新中心1个。全校馆藏纸质图书332.687万册，中外文期刊596832册，电子图书2224788册。拥有国家文科基础学科(中国语言文学)人才培养基地、国家大学生文化素质教育基地(联合)、教育部基础教育课程研究中心、国家社会体育指导员培训基地、国家体育总局体育文化发展中心研究基地、中小学骨干教师国家级培训基地、全国重点建设职业教育师资培养培训基地、国家语委语言文字应用培训基地、教育部高校辅导员培训和研修基地、教育部高等学校继续教育示范基地、共青团中央“青年马克思主义者培养工程”全国研究培训基地等一批国家级教学科研平台基地。学校是CERNET华南地区网桂林主节点依托单位，是广西实施“人文强桂”建设工程主体单位，2009年广西壮族自治区人民政府在学校设立了广西人文社会科学发展研究中心。</p>\n<p>　　学校师资素质优良。学校有专任教师1699人，具有高级职称888人，占52.27%，具有硕士(含)以上学位1507人，占88.70%;有国家级、省部级以上高层次人才100余人次。其中，广西院士后备人选培养工程人选1人，国家“万人计划”百千万工程领军人才1人、国家“万人计划”科技创新领军人才1人、国家百千万人才工程人选3人，国家有突出贡献中青年专家2人，国家“长江学者”特聘教授1人，国家自然科学基金杰出青年科学基金获得者1人，国家创新人才推进计划中青年科技创新领军人才1人，中国青年科技奖获得者1人，国家教学名师1人，国家自然科学基金优秀青年科学基金获得者1人，享受国务院政府特殊津贴专家16人，教育部创新团队发展计划人选1人，教育部新世纪优秀人才支持计划人选8人，人事部高层次留学人才回国资助人选1人，广西“八桂学者”9人，广西特聘专家7人，广西优秀专家13人，广西终身教授2人，广西有突出贡献科技人员3人，广西优秀专业技术人员2人，广西十百千人才工程第一、二层次人选6人，广西“新世纪十百千人才工程”第二层次人选20人，自治区级人才小高地带头人1人，广西高校教学名师13人。</p>\n<p>　　学校教改成果显著。学校获得国家级特色专业建设点7个、国家专业综合改革试点1个、教育部卓越教师培养计划改革项目1项，国家精品视频公开课3门、国家级教师教育精品资源共享课立项课程4门、国家级精品资源共享课2门、国家级精品课程2门、国家级双语示范课程1门，国家级教学团队2个，国家级大学生校外实践教育基地1个，所获国家级标志性成果在西部地区同类院校和广西高校中名列前茅;2014年获得国家级教学成果奖一等奖1项、二等奖4项。现有自治区优势特色专业15个、自治区优质专业11个，自治区在线开放课程8门，自治区精品课程27门，自治区精品资源共享课4门，自治区特色专业及课程一体化项目11个，自治区教学团队10个。此外，学校始终坚守教师教育的使命与担当，确立了“引领广西、打造品牌、服务基础、走向海外”的教师教育发展思路，成为广西教师教育的“摇篮”。近年来，学校依托学科基础和区位资源优势，成立职业技术师范学院，形成了涵盖各级各类师资培养的“全覆盖”体系，构建了教师职前培养和职后培训“一体化”模式，为推动广西基础教育和职业教育发展作出了积极探索。学校在2008年教育部组织的本科教学工作水平评估中获得“优秀”等级。</p>\n<p>　　学校科研成果丰硕。近五年来，学校科研立项数和科研经费均获得大幅增长，获得各级各类科研项目2112项，其中，承担国家星火计划项目，国家自然科学基金、国家社科基金等国家级项目337项，科研经费(R&D经费)总计约4.96亿元，1250多篇学术论文被SCI等三大索引收录，获得省级以上科研成果奖励17项。在自然科学基金四类重大项目(重点、杰青、优青、基础仪器重大研制专项)上连续实现零的突破，化学学科成为进入ESI全球前1%的学科。科研成果获广西科学技术特别贡献奖1项、广西自然科学奖一等奖3项、二等奖5项、三等奖5项，广西科技进步奖二等奖3项，授权专利562件。国家社科基金项目年度立项数连续6年均跻身全国百强，在2017年国家社科基金综合排名中，我校位居全国第49名，西部排第10名，地方师范高校中排第7名。获中国高校人文社会科学研究优秀成果奖二等奖1项，三等奖2项;全国教育科学研究优秀成果奖二等奖1项，三等奖4项;广西社会科学优秀成果奖445项，其中一等奖22项。2部教材获得 “十二五”国家级规划教材。</p>\n<p>　　学校文化产业蓬勃发展。广西师范大学出版社成立于1986年11月，是中国首家地方大学出版社集团和广西首家出版集团;近年来，先后收购澳大利亚视觉出版集团和英国ACC出版集团，领先建成具有成熟的完整产业链的跨国出版集团。现拥有分别位于北京、上海、深圳等地以及墨尔本、新加坡、伦敦、纽约、克罗地亚等国家和地区的30多家企业。在近些年行业机构组织的综合评估中，综合实力稳居中国大学出版社前十。先后有20多种图书荣获包括“五个一工程奖”，“中国出版政府奖”在内的国家级重大奖项，曾荣获全国高校教材管理先进集体、先进高校出版社、良好出版社、先进出版单位等荣誉，被评为深圳读书月“年度致敬出版社”、上海书展“最有号召力的出版社”、北京图书订货会“读者最喜爱的出版社”等荣誉。</p>\n<p>　　学校国际交流广泛。现与40多个国家和地区的200多所高校及机构建立了合作交流关系，在海外设有3所孔子学院。学校是教育部来华留学示范基地、国务院侨办华文教育基地，是教育部“中国政府奖学金”、国家汉办“孔子学院奖学金”、广西政府“东盟奖学金”留学生接收单位。学校王城和育才校区曾是越南学校的办学点，从这里走出了10多位越南国家领导人，40多位越南省部级领导，是目前国内接受和培养越南留学生最多的高校，也是全国唯一在越南建立孔子学院的高校。近10年来，共接收了来自60多个国家的长、短期留学生15000余名。</p>\n<p>　　学校社会声誉良好。学校党委被评为“全国先进基层党组织”。学校荣获“全国学校艺术教育工作先进单位”、“教育部依法治校示范校”、“国家级语言文字规范化示范校”、“安全文明校园”、“绿色大学”等称号。学校在2008年教育部本科教学工作水平评估中获得优秀等级，在2016年教育部本科教学工作审核评估中得到了评估专家组的高度认可。学校教务处连续3次被评为“全国普通高校优秀教务处”，学校高教研究室连续3次获“全国优秀高等教育研究机构”称号。科研处被评为“全国高校科技管理先进单位”“全国普通高校科研管理(自然科学类、人文社会科学类)先进集体”“全国高校科技管理先进团队”。2017年，学校被评为教育部全国第二批深化创新创业教育改革示范性高校。</p>\n', 'status': '1', 'update_time': '2018-11-02 17:21:32', 'type_name': '学校概况'}