{'id': '15133', 'school_id': '3125', 'type': '69000', 'content': '北京邮电大学宏福校区本是北京邮电大学响应国家关于建设３８个国家软件教育基地的号召而建立的提供给软件学院专门使用的校区，后来为了应对北京日益紧张的住宿空间，扩展学校容量而安排所有大一新生学习，住宿在此分校区。<br />\n宏福校区采用后勤方面社会化管理的新模式，即后勤部分交由宏福集团负责，所以有关水电，网络都不是学校管理（例如宿舍的网不是教育网而是电信网，机房则是教育网。） 。由此也产生过一些小的分权问题，但总体是在和谐发展中。<br />\n宏福校区目前作为北京邮电大学大一学生使用的校区，除软件学院、国际学院、民族学院外，其余八个学院学生将在大二返回校本部继续就读。 <br />\n附：北京邮电大学宏福校区官方简介 <br />\n北京邮电大学宏福校区，位于北京市昌平区北七家镇郑各庄村，占地面积为300亩，北接北京市母亲河—温榆河，南邻清雍正年间平西王府，东侧是一条滔滔长流的环城水系，西傍宏福创业园区，校区有着深厚的历史文化背景。 <br />\n北邮宏福校区一期共建设了行政办公楼2800平方米；教学实验楼13900平方米；学生活动中心1900平方米；教工俱乐部4800平方米；学生公寓7700平方米；学生食堂1200平方米；体育场20333平方米（看台1284平方米）；校区环境辽阔优美，空气新鲜、交通便利，学习生活安静舒适；校区拥有先进科学的多功能教室，宽敞明亮、现代高效的办公条件、丰富多彩的休闲娱乐空间等。学生公寓全部采用单元式结构，温泉入户，生活设施配套齐全。后勤管理和服务采取社会化模式。 <br />\n北京邮电大学软件学院，成立于2001年10月18日，是教育部和国家计委联合批准成立的首批35所全国示范性软件学院之一。学院以培养多层次、实用型、复合型软件人才为目标；主要实施本科生与研究生两个层次的教育。其中本科生学制四年，合格者授予软件工程学士学位，目前在校本科生有三个年级351人；研究生学制二年至五年，采用学分制，合格者授予软件工程硕士学位，目前在校的全日制研究生126人，各教学点在职研究生约1500人。预计在2006年，学院在校生规模达到1000人。 <br />\n北京邮电大学国际学院是2004年经国家教育部正式批准成立，属北京邮电大学计划内招生的新学院。依据《中华人民共和国合作办学条例》，北京邮电大学国际学院与英国伦敦大学玛丽女王学院合作创办了学院的第一个合作项目。项目04年招生122人，学生完成全部四年专业学习且成绩合格者将获得两校颁发的学士学位证书。成绩达到要求且本人有意者，可直接进入伦敦大学玛丽女王学院攻读更高一级学位；成绩优秀者亦可按北京邮电大学规定，获得直读硕士研究生的推荐权。北京邮电大学与伦敦大学玛丽女王学院学士学位联合培养项目的成功开办极大地提高了北京邮电大学在国际的知名度。国际学院计划至06年招收学生1000人，将继续为培养国际化人才、实现优质资源融合的目标而努力。 <br />\n北京邮电大学民族教育学院，成立于2004年6月4日。学院的主要任务是：为中央相关部门和单位所属高等学校培养民族预科生和为民族地区培养、培训汉语师资。目前学院为全国12所大学定向培养少数民族预科学生409人，学生来自20个省市自治区，31个少数民族。其中新疆预科学生106人，学制两年，全国预科学生303人，学制一年。预科生规模计划在3年内达到1000－2000人。学院坚持全面实施素质教育，结合北邮在信息、通讯等领域的学科优势，以培养新一代信息化少数民族的优秀人才为目标，努力把学院建成高质量、高水平，具有鲜明特色的全国高校民族预科教育基地。 <br />\n北京邮电大学软件学院、国际学院、民族教育学院已入驻宏福校区，三个学院将发挥各自优势，按照“建一流学院，创一流学科，办一流专业，育一流人才”的目标，改革创新，开拓进取，健全规章制度，完善组织结构，规范内部管理。在社会各界、学校领导和宏福集团关心支持下，在新校区师生的共同努力下，北京邮电大学宏福校区必将发展壮大，创造美好的明天。<br />\n乘车路线：<br />\n８３９系列<br />\n北京站（地铁２线）西直门（城铁１３线）霍营（839路）宏福苑小区南<br />\n西客站（387路）西直门（城铁１３线）霍营（839路）宏福苑小区南<br />\n首都机场（大巴）东四十条（ 地铁１３线）东直门（城铁）霍营（839路）宏福苑小区南<br />\n快３系列<br />\n北京站（地铁２线）崇文门（地铁５线）天通苑北（快速公交３号线）温都水城－－－－注，这是去北京站最快的方式，全程５０～６０分钟，而且不受堵车影响。<br />\n邮电大学 教三楼西侧 工作日早7:00、9:00 下午 12:30 共三趟班车赴宏福校区', 'status': '1', 'update_time': '2013-07-26 13:24:18', 'type_name': '学校概况'}