{'id': '11584', 'school_id': '2157', 'type': '69000', 'content': '<p>　　昭通学院是一所省属公办应用型普通本科学校，位于云、贵、川三省交界、素有“咽喉西蜀，锁钥南滇”的云南省昭通市。学校北依乌蒙群山，南临省耕秀水，山水相映，杨柳堆烟，环境优雅，景色宜人，是读书求学的理想园地。</p>\n<p>　　昭通学院文脉传承，底蕴丰厚，其历史可追溯到1906年清政府创设的师范传习所，历经省立第二师范学校、昭通地区师范学校，1978年成立昭通师范专科学校，是云南省州、市建校较早的高校之一。1992年，昭通师范专科学校更名为昭通师范高等专科学校。1999年，昭通师范高等专科学校、昭通教育学院、昭通电大分校三校合并办学，学校全称“昭通师范高等专科学校”。2000年，昭通师范高等专科学校与昭通地区师范学校合并组建昭通师范高等专科学校。2012年3月，经教育部批准，学校升格为本科院校，学校全称“昭通学院”。</p>\n<p>　　学校目前占地面积506669平方米，校舍建筑总面积285301平方米;固定资产总值72498.41万元，其中教学科研设备仪器总值已达5932.33万元;总藏图书81.5万册，电子图书201192册;教学用计算机1186台;学校的千兆主干校园网运行良好，数字化校园建设初步完成，为学校教学、科研、办公管理信息化提供了基本保证。</p>\n<p>　　学校长期坚持立足昭通，服务乌蒙山区办学，积累了丰富的办学经验和较为雄厚的办学实力，形成了文学、历史学、法学、理学、工学、教育学、管理学、艺术学、农学、经济学多学科协调发展，教师教育、文学创作与评论、生物技术开发与利用等学科特色彰显的办学格局。目前设有人文学院、管理学院、教育科学学院、外国语学院、数学与统计学院、物理与信息工程学院、化学化工学院、体育学院、美术与设计学院、音乐舞蹈学院、马克思主义学院、继续教育学院、职业技术教育学院、农学与生命科学学院、地理科学与旅游学院、国际教育学院、教师教育学院、创新创业学院等18个学院和1个大学生创新创业园，31个本科专业，35个专科专业，面向全国十多个省、市招生。</p>\n<p>　　学校以人才培养为中心，深化办学和教育教学改革，推动学校向应用技术大学转型发展，探索形成了以“知识教育+职业教育+人生教育”的育人理念、“应用型、地方性、国际化”本科人才培养模式、“3+1”教学模式和一专多能的人才培养规格为主要内容的应用技术大学整体育人设计，培养德智体美劳全面发展、具有社会责任感、有实践能力、有创新精神的应用型高级专门人才。开办免费师范生教育，培养昭通基础教育紧缺人才;开办“3+2”模式的五年制高职教育，构建昭通地区职业教育“立交桥”。学校现有全日制本专科学生16675人，其中本科生5780人，专科5820人，少数民族本科预科生113人，五年制专科中职段学生4962人;函授学生1188人，其中本科生795人，专科生393人)。学校就业工作成绩突出，毕业生就业率保持在90%以上，在云南省高校毕业生就业目标责任考核中连续荣获一等奖。</p>\n<p>　　学校实施博士、硕士工程，面向全国积极引进重点高校高学历人才;实施中青年教师成才工程等，积极支持在职教师到国内外重点大学访学和进修学习，形成了较合理的师资梯队。学校现有教职工561人，其中专任教师448人;具有硕士学位以上的教师283人;具有高级专业技术职务的教师178人，其中正高46人，副高132人;此外，学校还聘有兼职教授、客座教授167人，外籍教师3人。</p>\n<p>　　学校积极搭建科研平台，成立了云南省昭通文学创作研究院、云南省昭通苹果研究院、云南省昭通天麻研究院、昭通发展研究院、乌蒙山片区扶贫开发研究院、云南省食品安全昭通研究院、云南省高等学校昭通高原特色农产品工程研究中心、姜亮夫研究所、金沙江文化研究中心。近几年来，全校教师公开发表学术论文2000多篇，其中在全国核心刊物发表论文200余篇，被SCI、EI、ISTP、CSSCI、《新华文摘》《中国人民大学报刊复印资料》和《全国高校学术文摘》收录转载40余篇;在人民出版社、高等教育出版社、中国社会科学出版社、上海三联出版社等出版机构出版专著、教材60余部;发表文学艺术作品200多篇(件);主持或参与国家、省、市科研课题120余项;获国家发明专利3项;省级及省级以上“质量工程”和转型发展项目59项。</p>\n<p>　　学校积极开展国(境)内外交流与合作。与泰国东方大学、泰国南邦国际技术大学、马来西亚国际教育中心、老挝巴芭沙职业技术大学、泰国博乐大学、台北城市科技大学等29个国(境)外大学及教育机构开展师生交换、文化交流等方面的合作。建成云南省华文教育基地，接受缅甸华文教师参加华文培训。在泰国华文教育示范学校教联高级中学挂牌实习教育基地，先后派出200多名学生赴泰国北部华人学校进行顶岗实习。与中国地质大学(北京)、上海师范大学、昆明学院、中山职业技术学院、东莞职业技术学院等省内外兄弟院校建立合作关系，在学科专业建设、师资培训、学生培养、教学科研等方面深度交流。与昭通市各县区人民政府、企事业单位、中专中职学校、高级中学建立长期的、全面、开放的产学研战略合作关系，共同致力于昭通经济社会发展事业。</p>\n<p>　　1978年以来，学校为昭通市及周边地区的经济建设和社会发展培养了四万多名优秀人才，成为昭通市乃至云南省各类人才培养的重要基地，在推动经济建设、社会发展、科技进步和振兴昭通基础教育中实现着自己的价值，取得了令人瞩目的成绩，赢得了良好的社会声誉。学校先后获得中共中央宣传部和解放军总政治部授予的“警民共建先进单位”、国家体育总局授予的“全国群众体育先进单位”、云南省委和省政府授予的“文明单位”、云南省高校工委和省教育厅授予的“云南省文明学校”等多项荣誉称号。</p>\n<p>　　站在新的历史起点上，昭通学院师生员工将以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，坚持“创新、协调、绿色、开放、共享”五大理念，秉承“大学无疆，大人有容”的校训，弘扬“崇德、敬业、务实、创新”的精神，凝心聚力，团结协作，改革创新，奋发进取，为把学校建设成为一所国内外知名、有特色、高水平的应用型地方大学而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-11-13 10:16:05', 'type_name': '学校概况'}