{'id': '15142', 'school_id': '3127', 'type': '69000', 'content': '<p style="overflow-wrap: break-word; white-space: normal; text-indent: 2em; text-align: left;">巴中职业技术学院前身始建于1954年巴中师范学校、1958年通江中等职业卫生学校和1990年巴中市技工学校，2013年2月整合独立升格成为巴中职业技术学院，是经四川省人民政府批准，教育部备案，是由四川省教育厅主管的全日制普通高等院校，也是巴中市首座全日制高等学府。</p><p style="overflow-wrap: break-word; white-space: normal; text-indent: 2em; text-align: left;">学校设四个二级学院四中心一部一校区（教育学院、医学院、理工与经管学院、中职学院；培训中心、秦巴文化艺术研究中心、智能机器人研究中心、巴蜀非遗综合工艺研究中心；思想政治课教学研究工作部；通江校区），开设全日制普通大专专业28个；现在校学生10000余人。</p><p style="overflow-wrap: break-word; white-space: normal; text-indent: 2em; text-align: left;">学校先后被确定为国家职业技能鉴定所、JYPC全国职业资格考试认证中心、全国应用型人才培养工程培养基地、四川省第三批现代学徒制试点学校。荣获教育部国防特色学校，四川省五四红旗团委、平安校园先进单位、体育工作先进单位、民族团结进步创建活动示范单位、科技文化卫生“三下乡”活动先进单位，青年就业创业示范基地等荣誉称号。</p><p style="overflow-wrap: break-word; white-space: normal; text-indent: 2em; text-align: left;">师资力量一流：学校构建了以青年博士、教授为代表的“青年教师创新教学团队”，以海外高端人才为代表的“海外教学团队”，以企事业高管、高级技术人才为代表的“实践教学团队”；拥有一批高职称、高水平、高学历的优秀师资队伍；教授、副教授、高级工程师、高级会计师和注册会计师教师占专任教师总量的32%，硕士及以上学位的教师占专任教师总量的70%，双师型教师占专任教师总量的82%。拥有教育部教指委委员、省级职业教育评估专家多名。</p><p style="overflow-wrap: break-word; white-space: normal; text-indent: 2em; text-align: left;">实训图书一流：现代化的图书馆馆藏纸质图书50余万册，各类报刊8000余种，电子图、书16余万册（1TB）。学校实现了管理服务一卡通、视频监控一站通、教育教学全联通，现有校内实验室124个，实训基地、中心共8个，校外实训基地97余个，教学科研仪器设备总值过亿元。</p><p style="overflow-wrap: break-word; white-space: normal; text-indent: 2em; text-align: left;">育人模式一流：学校不断创新人才培养模式，以近500家校企合作企业为支撑，形成了校校、校政、校企合作共赢的协同创新育人机制；不断创新学生工作“书院制”改革，构建了“聚智”、“聚能”、“聚思”、“聚美”四大书院育人新格局；强化了毕业生创业、就业、入伍参军、解放军士官选拔分类指导，建立了学生多元发展的培养机制。</p><p style="overflow-wrap: break-word; white-space: normal; text-indent: 2em; text-align: left;">升学途径一流：学校所有普通专科学生均有机会参加全省专升本统一考试，升入成都医学院、四川文理学院、内江师范学院、西华大学等本科院校就读。毕业时可取得本科院校的全日制统招本科毕业证和学士学位证书。学校广拓国际合作，先后与泰国格乐大学、韩国全州大学、韩国群山大学、泰国马哈沙拉堪大学、泰国先皇理工大学开展广泛深层次国际合作、畅通短期出国留学、专升本、本硕连读和本硕博连读的人才培养通道。</p><p style="overflow-wrap: break-word; white-space: normal; text-indent: 2em; text-align: left;">就业质量一流：我们的就业服务中心为每一位学子匹配一名企业导师。在大学期间，他将成为你的专属就业导师并为你量身定制许多企业提前数月预定秋季学期的校园招聘会。在外资及合资企业就职的毕业生中，约60%在世界500强和全球行业龙头企业就职；超过50%的毕业生在大型集团、上市公司、知名国内企业工作；毕业生高质量就业率高达96.9%，平均月薪高达8000元；部分科技产业前沿专业,毕业生平均月薪可达15000元。</p><p style="overflow-wrap: break-word; white-space: normal; text-indent: 2em; text-align: left;">校园环境一流：生态化的校园风景如画，湖、园、桥、广场相映成趣，被誉为高校最美校园之一；学生公寓典雅温馨、设施先进、生态环保，被誉为最舒适的学生公寓之一；</p><p style="overflow-wrap: break-word; white-space: normal; text-indent: 2em; text-align: left;">学校与省内外500余家大中型企业(含世界500强)签订“合作办学”、“合作育人”、“企业对口用人”“工学结合班”等多项协议。根据专业特点和企业用人需求,学校与企业共同实施“培养、实习、就业”一体化人才培养方案。学校每年举办大型现场招聘会,提供面对面交流和双向选择的就业模式,让用人单位招聘到需要的人才,使学生获得满意的岗位。同时,学校注重培养创业意识、创业能力,支持和鼓励毕业生自主创业,形成毕业生就业多元化体系。近5年 ，毕业生平均就业率达96.28%，用人单位满意率保持在95%以上，连续5年就业率和就业质量排名始终保持在省属同类高校第一方阵前位。教育类和医学类对口率达到85%以上。</p>', 'status': '1', 'update_time': '2020-06-05 17:30:32', 'type_name': '学校概况'}