{'id': '5587', 'school_id': '874', 'type': '69000', 'content': '<p>　　江西警察学院源于1951年成立的江西省公安学校，历经江西政法学院、江西政法干部学校、江西省人民警察学校、江西公安专科学校等发展阶段。2002-2013年与南昌大学联合培养本科生。2010年3月经教育部批准建立江西警察学院，为全日制普通本科院校。学院由江西省人民政府领导，实行江西省教育厅和江西省公安厅共同管理，以江西省公安厅为主的管理体制。</p>\n<p>　　2011年11月公安部和江西省人民政府签署共建江西警察学院协议书，在学院建立全国经济犯罪侦查教育训练基地，成为全国第一所部省共建地方公安本科院校。2013年4月江西省人民政府学位委员会批准学院新增为学士学位授予单位。2017年学院被省教育厅列入江西省“十三五”硕士授予权规划建设单位。</p>\n<p>　　基本办学条件。学院校园占地1932.69亩(1288459.78平方米)，校舍建筑面积22.48万平方米。其中教学行政用房面积10.02万平方米。教学科研仪器设备总值5441.97万元。图书馆藏书80.38万册，电子图书近600万种。校内实验实训场所52个，校外实习基地35个。</p>\n<p>　　学科与专业。学院设11个教学系部，经批准设置14个专业，实际开设13个专业，折合在校生4687人。现有侦查学、经济犯罪侦查、治安学、刑事科学技术、交通管理工程、安全防范工程、公安管理学、网络安全与执法8个公安专业，法学、信息安全、英语、社会体育指导与管理、行政管理5个普通专业，覆盖法学、工学、管理学、教育学、文学等学科门类。侦查学、治安学、宪法学与行政法学3个学科被确定为江西省高校“十二五”重点学科。经济犯罪侦查专业被评为全国公安高等教育重点专业建设点。</p>\n<p>　　师资队伍。学院教职工455人，有教师347人，其中正高职称54人，副高职称100人，博士、硕士240人;国家教学名师1人、全国优秀教师2人，享受省政府津贴4人、江西省高校中青年学科带头人2人、省教学名师8人、公安部教学名师2人、江西省高校中青年骨干教师14人;南昌大学、江西财经大学硕士研究生导师8人;江西省百千万人才工程人选5人;有公安部经济犯罪侦查专家、省人大法制委员会立法顾问、省政府立法项目论证专家。</p>\n<p>　　教学质量工程。学院有《侦查措施与策略》、《公安实用法学概论》、《经济犯罪侦查》3门国家精品课程，省部级精品类、示范类课程31门。有江西省高校优秀教学团队4个、人才培养模式创新实验区3个、专业综合改革试点项目4个、卓越工程师教育培养计划2个，2013年经济犯罪侦查研究团队获批为第一批江西省高校哲学社会科学高水平创新团队。2010-2017年，学院获得中央财政支持地方高校发展专项资金24个项目，建设经费7300万元。</p>\n<p>　　科学研究平台。学院刑事科学技术实验室、公共安全研究中心分别被江西省教育厅批准为江西省高校重点实验室、人文社会科学重点研究基地，电子数据取证实验室被江西省科技厅批准为省级重点实验室。2015年6月，学院经济犯罪侦查与防控技术协同创新中心被江西省人民政府批准为第四批江西省“2011协同创新中心”，获得建设经费2000万元。2012年开始与公安部经侦局合办《经济犯罪侦查研究》刊物。学院建有8个院级研究中心。2017年4月学院物证鉴定所获得江西省质量技术监督局颁发的《检验检测机构资质认定证书》。</p>\n<p>　　教学科研成果。2010-2016年，学院教师在各级学术刊物上发表论文1756篇，其中核心期刊论文227篇;获得各级教学、科研成果奖752项，其中省部级奖23项，省部级优秀教学成果一等奖2项;立项课题566项，其中国家级2项、省部级286项;出版专著、主编(参编)教材166部，其中普通高等教育国家级规划教材2部，公安部优秀培训教材1部，江西省普通高校优秀教材一等奖1部、二等奖2部。7项研究成果得到公安部、江西省领导批示，1项成果被江西省委办公厅采用，并推荐到中共中央办公厅秘书局采用，1项成果被公安部改革办全文转载，1项成果被中央电视台12套“社会与法”专栏播放了访谈纪实新闻。《江西警察学院学报》连年被中国人文社会科学学报学会评为全国优秀社科学报。在全国公安院校第二届教学技能比赛中，教师获得一等奖、二等奖各1项，学生获得团体二等奖。</p>\n<p>　　合作办学。学院先后与湖南警察学院、江苏警官学院、浙江警察学院开展教师、本科生互派、学分互认、考试等教学合作;与省内外公安机关、相关企事业单位建立了良好的协作关系;开展国际合作办学和对外交流活动，先后与英国西英格兰大学、林肯大学、美国纽海文大学、加拿大哥伦比亚省司法学院、澳大利亚迪肯大学建立了校际合作关系，联合培养司法鉴定、信息安全、法学等专门人才。</p>\n<p>　　人才培养。自1978年恢复学历教育以来，学院为省内外公安政法部门输送毕业生3万余人，其中与南昌大学联合培养本科毕业生1096人，升本后培养本科毕业生3731人。他们中涌现了以程永林为代表的全国公安系统一、二级英雄模范14人，一等功101人次、二等功545人次，为江西公安工作和社会稳定发展发挥了重要作用。</p>\n', 'status': '1', 'update_time': '2018-11-16 16:13:41', 'type_name': '学校概况'}