{'id': '13493', 'school_id': '2543', 'type': '69000', 'content': '<p>　　中国传媒大学南广学院 (Communication University of China, Nanjing) 是经国家教育部批准，以独立法人新型民办大学的办学模式，于2004年在江苏省南京市设立的一所非营利独立学院，也是江苏省唯一一所传媒艺术类应用型大学。董事会坚持公益办学、回报社会的初心宗旨，期冀将南广办成中国一流的传媒大学、具有国际影响力的百年名校。</p>\n<p>　　作为江苏省唯一一所传媒类应用型本科高校和国内传媒艺术应用型人才培养的重镇，南广学院现已拥有全日制本科生1.3万人，为行业培养输送了3万多名毕业生。毕业生年均就业率达99%以上，就业竞争力连续6年位居江苏同类院校首位。其中，涌现出一批以知名演员倪妮、白客等为代表的文艺新星，以“福布斯亚洲地区30岁以下商业领袖”郑超为代表一批创业明星校友，更有一大批优秀校友在央视等国家级媒体及知名文化传媒机构就业。学校招生成绩常年位居全国艺术类院校前茅，2017年学校艺术类专业校考报名人数达5.8万人、8.6万人次，仅艺术类专业录取率达4%，超过了美国常青藤名校的录取率。</p>\n<p>　　办学13年来，学校声誉日隆，先后获评“全国本科生综合满意度50强高校”、“全国校园环境满意度50强高校”、”全国十大品牌独立学院”榜首、江苏独立学院综合实力排名首位、全国艺术类独立学院综合排名首位等诸多社会荣誉。</p>\n<p>　　【办学理念】</p>\n<p>　　学校以“大传播、全媒体、应用型、创新性”为办学理念，以“立德树人、宽厚包容、经世致用、开拓创新”为大学精神，积极培育”青春、向上、求是、尚美“的大学文化，坚持“德育为先、能力为重、全面发展、尊重个性”的育人导向，面向传媒和艺术领域，培养具有社会责任感、较高的综合素质、全媒体视野和实践创新能力的应用型创新人才。</p>\n<p>　　【校园设施】</p>\n<p>　　学校位于国家高新技术产业园——南京江宁大学城内，倚卧国家AAAA级旅游景区——方山国家地质公园南麓，临近上秦淮湿地生态公园，素有“江苏最美校园”之赞誉。校园规划用地1660亩，一期已建设用地1000余亩。建筑风格西式现代，拥有国内高校面积最大的两万多平方米的观光草坪、江苏高校规模最大的四万余平方米的连体图书馆、气势宏大的教学楼群、露天剧场与学生活动中心，是集求学研习、艺术展演、传媒实践为一体的园林式校园。学校建设了国内高校首家全媒体演播馆、电竞实验室等一大批专业级教学实践设施，办学固定资产总值累计达10亿元以上。</p>\n<p>　　【学科专业】</p>\n<p>　　学校构建了在长三角地区同领域类别最齐全的学科专业群，围绕“文、艺、工、管、经”相关学科，开设了与文化传媒与艺术业态紧密对接的48个应用型本科专业，有效填补了江苏高校相关学科空白。现设有播音主持艺术学院、广播电视学院、新闻传播学院、国际传播学院、摄影学院、戏剧影视学院、美术与设计学院、动画与数字艺术学院、文化管理学院、传媒技术学院、电竞学院等11个二级学院及思政与基础教学部、国际教育学院、培训中心及中国传媒大学远程与继续教育学院南广分院等机构。其中，播音与主持艺术专业为国内同类高校六星级专业和江苏省该领域唯一一个省级重点建设专业。2017年，我校在国内高校率先发起开设艺术与科技专业，并下设电子竞技分析、用户体验分析、交互设计与分析等新兴方向;同年创办国内本科院校第一所电竞学院。</p>\n<p>　　【师资力量】</p>\n<p>　　学校重视培育集教学、学术和创作实践三位一体的复合型师资队伍，学界业界专家学者云集。截至目前，共有专兼职教师800余人。拥有美国迪士尼动画总监黄珉、《狮子王》导演 Rob Minkoff 、“百老汇华裔第一人”、千人计划王洛勇、香港英皇金牌经纪人霍汶希、台湾华视董事长赵雅丽、北京奥运开闭幕式总摄影师林毅、央视著名主持人白岩松等一大批国内外传媒与艺术领域的知名专家、学者担任兼职和客座教授。其中，多名教师入选江苏省“青蓝工程”中青年学科带头人、中青年教学骨干。教师取得百余项省部级以上科研成果。</p>\n<p>　　【培养成果】</p>\n<p>　　师生创新实践氛围活跃，在国内外各类专业赛事、交流活动中屡创佳绩，摘获省级以上奖项1000余项。包括Telly国际广告节、戛纳国际电影节短片角、法国飞帕电视节、“五个一”工程奖、中国话剧金狮奖、香港国际电影节、中国纪录片国际选片会、世界小姐大赛等具有行业影响力的专业赛事。毕业生年均就业率达99%以上，遍布国内外主流媒体、新兴媒体及文化艺术机构，毕业生受到用人单位广泛好评。据江苏省教育厅委托第三方数据调查机构——麦可思公司进行的高校毕业生就业情况跟踪调查显示，我校毕业生就业竞争力等多项指标连续6年位居江苏同类院校首位。一大批优秀毕业生已登上了传媒与文化艺术高层次舞台。</p>\n<p>　　【行业合作】</p>\n<p>　　学校坚持植根传媒、开放办学，以产教学研合作推进行业资源整合和社会服务，与香港卫视、星光集团、爱奇艺等几十家国内知名传媒与文化艺术机构建立了战略合作关系;以长三角地区为核心，在华东地区地市级以上广播电视台布局了产教学研合作平台和教学实践基地。设立了爱奇艺内容研创中心、戏剧影视研究所、航空摄影研究所、融合媒体研究中心等教学改革及科研机构。</p>\n<p>　　【国际交流】</p>\n<p>　　学校积极拓展国际交流与合作，与美国、加拿大、英国、新西兰、法国、西班牙、意大利、韩国、日本、芬兰、捷克等11个国家39所境外知名大学建立了校际合作关系，开展2+2/3+1本科双学位、本升硕、短期交换生、本科及硕士预科等多类型项目合作，为师生搭建留学深造、学术交流、专业实践等平台，已累计输送2000余名学生到境外学习深造或实践交流。</p>\n<p>　　【社会评价】</p>\n<p>　　学校办学得到了社会各界的关注与支持。全国人大前副委员长许嘉璐、成思危，全国政协前副主席张怀西、林文漪等国家领导同志，中宣部、教育部、国家新闻出版与广电总局等部委及江苏省教育厅等各界领导多次莅临我校指导，对学校建设和发展成就给予了充分肯定。</p>\n<p>　　教育部所属中国高等教育学生信息网实名调查结果显示，南广学院获评“全国本科生综合满意度50强高校”、“全国校园环境满意度50强高校”。学校连续两年蝉联新浪网中国教育盛典“全国十大品牌独立学院”榜首;获评中国校友网《中国大学综合评价报告》全国艺术类独立学院综合实力之首。</p>\n<p>　　【发展愿景】</p>\n<p>　　面向未来，学校正朝着建设成为一所特色鲜明、国内一流的传媒类应用型大学不断迈进，努力打造在国内传媒与文化领域具有广泛影响力的应用型人才培养基地、产学研项目合作基地、行业培训与社会服务基地。</p>\n<p>　　【发展历程】</p>\n<p>　　2004年9月，中国传媒大学南广学院正式揭牌，首批近800名新生入学。</p>\n<p>　　2005年9月，中国传媒大学南广学院新校区启用。</p>\n<p>　　2008年9月，首届毕业生毕业，南广学院办学规模过万。</p>\n<p>　　2011年11月，据江苏省教育厅委托第三方数据调查机构——麦可思公司进行的《高校毕业生</p>\n<p>　　就业跟踪调查报告》，南广学院毕业生“就业竞争力指数”位居江苏省同类院校第1位。</p>\n<p>　　2012年6月，经教育部批准，南广学院自主颁发毕业证书和学士学位证书。</p>\n<p>　　2013年11月，据教育部所属中国高等教育学生信息网实名调查显示，南广学院获评“全国本科生综合满意度50强高校”、“全国校园环境满意度50强高校”。</p>\n<p>　　2014年12月，南广学院获评新浪网中国教育盛典“全国十大品牌独立学院”榜首。</p>\n<p>　　2015年12月，南广学院蝉联新浪网中国教育盛典“全国十大品牌独立学院”榜首。</p>\n<p>　　2015年4月，据中国校友会网等第三方机构《中国大学综合评价报告》，南广学院获评“ 全国独立学院十强“、”全国艺术类独立学院综合排名首位”。</p>\n<p>　　2016年11月，南广学院毕业生“就业竞争力指数”连续6年位居江苏省同类院校第1位。</p>\n<p>　　2017年2月，南广学院当年度艺术类校考报考规模近60000人、90000人次，居全国同类院校之首。</p>\n<p>　　2017年9月，在国内高校率先设立电竞专业方向基础上，开设国内本科高校第一家电竞学院。</p>\n', 'status': '1', 'update_time': '2018-11-15 16:28:30', 'type_name': '学校概况'}