{'id': '15021', 'school_id': '3092', 'type': '69000', 'content': '<p>　　新疆铁道职业技术学院是新疆维吾尔自治区人民政府批准、由自治区人民政府举办，自治区人力资源和社会保障厅管理，自治区教育厅业务指导,教育部备案的全日制公办普通高等职业学院，是新疆唯一一所轨道交通类高等职业院校。</p><p>　　历史沿革</p><p>　　学院前身为乌鲁木齐铁路运输学校和新疆铁路高级技术学校，其中乌鲁木齐铁路运输学校创办于1973年，是国家级重点中专院校，曾先后被国家教育部、信息产业部确定为国家计算机软件及应用紧缺人才培训基地，被自治区人民政府批准确定为自治区高技能人才综合实训基地。新疆铁路高级技术学校创办于1985年，是自治区第三批示范性中等职业学校项目建设单位，是国家重点高级技工学校、自治区重点中专学校。</p><p>　　2004年在铁路系统进行分离企业办社会职能改革中，乌鲁木齐铁路运输学校和新疆铁路高级技术学校被移交自治区，隶属于自治区人力资源和社会保障厅管理。为适应轨道交通行业发展的需求，2012年11月经新疆维吾尔自治区人民政府批准成立新疆铁道职业技术学院。</p><p>　　办学规模与特色</p><p>　　学院现有乌鲁木齐和哈密两个校区，校区总面积800余亩，现已建成现代化实训设备和教学设施俱全的专业化、园林式校园，全日制在校生超过5000人，长期规划在校生8000人以上。学院紧紧抓住新疆铁路及城市轨道交通快速发展的机遇，以铁路交通和轨道交通类专业为龙头，形成了高速铁路动车乘务 \r\n、高速动车组检修技术、铁道交通运营管理、高速铁道技术及城轨交通类等亮点专业。在专业与产业对接、课程内容与职业标准对接、教学过程与工作过程对接、学历证书与职业资格对接、企业文化与校园文化对接等方面进行了探索和实践。形成了以轨道交通类专业为主干专业、实施半军事化管理、具有深厚铁路文化底蕴的办学特色。</p><p>　　学院建有自治区第19、第22国家级技能鉴定所，是乌鲁木齐铁路局技能鉴定和岗位培训基地、铁路司机培训基地、铁路危险货物押运员培训机构、铁路安全生产培训机构。学院年均完成培训鉴定5000人以上，得到乌鲁木齐铁路局等有关单位的充分肯定。</p><p>　　专业设置</p><p>　　学院以铁道专业和轨道交通专业为特色，设有运输管理系、通信与控制工程系、城市轨道系、电气工程系、机车车辆系、铁道工程系、基础部、思政部、预科部等9个教学单位。以铁路交通类专业建设为龙头，形成了与行业和区域经济发展相匹配的专业群，其中铁道机车车辆、电气化铁道技术、铁道通信信号、铁道工程技术、城市轨道交通运营管理、城市轨道交通车辆、 \r\n高速铁道技术等专业是面向西部铁路建设设立的特色专业。</p><p>　　教学实力与教学成果</p><p>　　学院非常重视师资队伍建设，本着教师是学院核心的理念，把师资队伍建设作为学院发展重中之重的工作来抓。学院现有教职工总数294人，教师总数236人，专任教师168名，兼职教师68人，其中高级职称教师比例为36.4%，具有研究生学历的比例为24.4%，学院专任教师中双师素质比例达到52%。近年来，学院以专业带头人队伍建设为核心，全面实施自治区学院人才培养计划，通过校企合作手段，打造培养专业建设领军人物，发挥其在专业建设、人才培养模式改革、技术研发与服务等方面的引领带动作用。现有国家级教学名师1名，省级教学名师1名，骨干教师培养对象12名。</p><p>　　学院教学设施完备，两校区拥有铁路、城轨、电气控制专业各工种实习、实训、演练室(场)140个，建有52000平方米铁路实训演练场，场内铺设2.3延长公里铁路演练线并与兰新铁路接轨，其中560米进行了电气化改造，可以满足铁路各专业的实训教学的需要;同时学院还建有与实际地铁车站接近的仿真实训系统，可以满足地铁各专业实训教学的需要;另外学院还建立了长期稳定的校外实习基地33个，使学生的实习、实训有了可靠保证。图书馆藏书12万余册，并设有电子阅览室两个，有电子文献5T、期刊99种。学院建有千兆校园主干网和网络中心，校园网覆盖学院的各个办公、教学场所。</p><p>　　从2007年开始学院积极参与并承办部分行业级、乌鲁木齐市级、自治区级、国家级的各类技能竞赛，获得了比较优异的成绩，历年来学院获得了40余个自治区级一等奖，45个自治区级二等奖，28个自治区级3等奖，国家级三等奖2个，通过竞赛提高了学院的整体水平。</p><p>　　合作交流</p><p>　　学院先后与乌鲁木齐铁路局、乌鲁木齐城市轨道集团有限公司、八一钢铁集团、中国南车集团、中国北车集团等企业建立合作关系，为企业输送了大批高素质技能型人才。学院积极探索校企合作模式，牵头组建了“新疆轨道交通职业教育集团”，为自治区轨道交通行业职业教育资源共享、信息交流搭建了平台。</p><p>　　并与俄罗斯圣彼得堡国立亚历山大一世皇帝交通大学积极探索国际合作办学。</p><p>　　发展规划</p><p>　　“十三五”期间，学院以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，办学定位立足铁路运输与施工企业，服务轨道交通行业和“一路一带”经济带的发展，重点建设培养轨道交通的高素质技能型专门人才,把学院建成以普通高职教育为主，集各类职业培训、技能鉴定为一体，面向国内外开放办学、特色鲜明、多层次、宽领域的一流高职学院。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-28 17:40:56', 'type_name': '学校概况'}