{'id': '11231', 'school_id': '2080', 'type': '69000', 'content': '<p style="text-indent: 2em;font-size: 14px">重庆城市管理职业学院是由重庆市人民政府举办、国家民政部与重庆市人民政府共建的公办全日制普通高等学校，是国家示范性骨干高职院校、国家优质专科高职院校、“中国特色高水平高职学校和专业建设计划”建设单位、全国职业教育先进单位、全国普通高校毕业生就业工作先进集体、国家技能人才培育突出贡献单位、创建全国文明校园先进学校、重庆市首批市级示范性高职院校、教育部职业院校教学诊断与改进工作试点院校、重庆市优质高职院校建设单位。</p><p style="text-indent: 2em;font-size: 14px">学校始建于1984年，原为国家民政部创办的民政部重庆民政学校，2001年3月升格为重庆社会工作职业学院，2006年3月更名为重庆城市管理职业学院。学校位于重庆大学城，占地700余亩。学校教学、实验实训条件一流，拥有校内实践教学基地（中心）20个，实验实训室154个，校外实习基地297个。图书馆藏书123.8万余册，报刊800余种。建有重庆一流的数字化校园。</p><p style="text-indent: 2em"><span style="font-size: 14px">学校现有马克思主义学院、民政与社会治理学院、商学院、大数据与信息产业学院、智能工程学院、文化与旅游学院、财经学院、智慧康养学院、通识教育学院和继续教育学院等10个二级学院，招生专业45个，面向全国31个省（自治区</span><span style="text-indent: 28px;font-size: 14px">、</span><span style="text-indent: 28px;font-size: 14px">直辖市</span><span style="font-size: 14px">）招生，在校生15000余人。</span></p><p style="text-indent: 2em"><span style="font-size: 14px">学校现有教职工795人，其中教授、副教授及其他副高职称254人，博士、硕士569人，聘请500余名行业专家、企业能工巧匠担任兼职教师。拥有教育部高校示范马克思主义学院和优秀教学科研团队1个、重庆市市级重点思想政治理论课教学科研机构1个、重庆市市级博士后科研工作站1个、享受国务院政府特殊津贴专家2人、全国优秀教师1人、重庆市有突出贡献中青年专家1人、重庆市先进工作者1人、重庆市优秀教师3人、重庆市名师1人、重庆市教书育人楷模3人、重庆市中青年骨干教师6人、重庆市优秀技能人才1人。教师教学、科研成果丰硕，</span><span style="font-size: 14px">获得国家级教学成果一等奖1项、二等奖2项</span><span style="font-size: 14px">和重庆市教学成果一等奖</span><span style="font-size: 14px">4</span><span style="font-size: 14px">项；</span><span style="font-size: 14px">建有国家级、市级重点建设专业</span><span style="font-size: 14px">26</span><span style="font-size: 14px">个，国家级、市级精品开放课程</span><span style="font-size: 14px">20</span><span style="font-size: 14px">门，国家级、市级专业教学资源库</span><span style="font-size: 14px">3</span><span style="font-size: 14px">个，国家级产教融合发展项目</span><span style="font-size: 14px">1</span><span style="font-size: 14px">个。</span></p><p style="text-indent: 2em"><span style="font-size: 14px">学校积极开展人才培养模式改革和教学质量工程，深化政校企合作，成立学校合作发展理事会，与300多家政府机构、行业协会、企事业单位建立深度合作关系，建有企业学院5个。学校大力推进工学结合、订单培养，积极开展项目导向、任务驱动教学改革，形成以能力本位、素质教育、可持续发展为理念，以工学结合为途径，以促进学生全面发展和可持续发展的第一课堂学习与第二课堂实践结合、学校文化与企业文化结合、学业成长与职业成长结合的“三个结合”人才培养模式。</span><span style="text-indent: 2em;font-size: 14px">大力推进素质教育和创新创业教育，着力培养学生良好的职业道德、熟练的职业技能和科学的创新精神，人才培养质量显著提高，<span style="text-indent: 2em">新生报到率、毕业生就业率稳居重庆市高职院校前列。</span></span></p><p style="text-indent: 2em;font-size: 14px">学校被民政部确定为国家社会工作专业人才培训基地、全国社会组织教育培训基地、民政部西部民政社会工作培训中心、全国民政政策理论研究基地，被教育部等六部委确定为国家计算机应用与软件技术紧缺型人才培养基地，近三年学校培训规模达2万余人次，社会服务能力明显提升。学校建立的国家职业技能鉴定所、国家民政行业特有工种职业技能鉴定站、全国计算机信息高新技术考试站、国家职业核心能力培训认证培训测评点等考核鉴定机构，可对100余个职业（工种）进行技术等级鉴定。</p><p style="text-indent: 2em">学校大力推进国际化办学战略，与德国、澳大利亚、英国、美国、加拿大、法国、芬兰、黑山共和国、南非、泰国、柬埔寨、孟加拉等近30个国家的高校和教育机构开展长期合作与交流，其中“一带一路”沿线国家、非洲国家和中东欧国家10余个。建有英国威尔士、澳大利亚海外教师工作站、柬埔寨职业教育中心、埃塞俄比亚鲁班工坊。接收来自英国、加拿大、法国、新加坡、非洲、韩国、东南亚等国家的学历留学生、长短期研修生400余人次，对外交流师生人数达500多人次。2016、2017、2018连续三年被全国高职高专校长联席会议发布的《中国高等职业教育质量年度报告》评为“国际影响力50强”高职院校。</p><p style="text-indent: 2em;font-size: 14px"><span style="text-indent: 2em">学校坚持落实立德树人根本任务，</span>突出加强党建与思想政治工作，<span style="text-indent: 32px">在全国高职院校中具有广泛影响，2016年作为重庆市属高校的唯一代表（全国9所高职院校之一）参加全国高校思想政治工作会议，2017年当选为全国高职高专院校思想政治理论课建设联盟副会长单位，2018年作为全国高职院校的唯一代表参加教育部高校党建质量提升攻坚行动新闻发布会并交流发言，2019年作为全国高职院校唯一代表参加第26次全国高校党的建设工作会议并交流发言。学校是重庆市文明单位、重庆市文明校园、重庆市“三全育人”综合改革试点高校。</span></p><p style="text-indent: 2em;font-size: 14px"><span style="text-indent: 2em"><span style="text-indent: 2em">面对高职教育千帆竞发、百舸争流之势，学校将不忘初心、牢记使命，坚定自觉地深入学习贯彻习近平新时代中国特色社会主义思想，</span><span style="text-indent: 2em">坚持面向</span>产业的开放意识、密切企业的合作意识、工学结合的培养意识、对接区域的服务意识、促进就业的民生意识、应用研究的学术意识，立足现代城市服务和民政社会工作，积极面向城市发展和公共事业管理、服务一线，培养现代服务业和社会公共服务需要的德智体美劳全面发展的高素质技术技能人才，努力建设特色鲜明、全国一流、具有国际领先水平的应用型高校。</span></p>', 'status': '1', 'update_time': '2020-05-13 11:17:59', 'type_name': '学校概况'}