{'id': '1160', 'school_id': '167', 'type': '69000', 'content': '<p>　　江苏师范大学是江苏省人民政府和教育部共建高校，是江苏高水平大学建设高校。学校前身是1952年创办于江苏无锡的苏南军区转业干部文化速成学校，战功卓著的刘先胜中将为第一任校长。1956年学校暂名“江苏省中学师资训练班”(无锡师范专科学校筹备处)，正式纳入普通高等教育序列招生。1957年成立江苏师范专科学校。1958年学校北迁徐州，1959年与徐州师范专科学校合并，成立徐州师范学院。60年代初，全国高校布局调整，敬爱的周恩来总理指示：“徐州地区地域辽阔，要有大学”，学校因此得以保留。从此，学校扎根苏北，艰苦创业，逐步发展。1979年开始招收硕士研究生，1981年成为全国首批硕士学位授予单位。1996年学校更名为徐州师范大学。1999年原煤炭部所属的徐州工业学校并入。2011年学校更名为江苏师范大学。</p>\n<p>　　在学校发展史上，有著名汉语言学家廖序东教授，著名诗人、中国现代文学研究专家吴奔星教授，戏剧家、中国古代文学史家王进珊教授，中国古代文学研究专家吴汝煜教授，教育家刘百川教授，心理学家张焕庭教授，历史学家臧云浦教授，地理学家罗其湘教授等一批国内外知名专家学者。建校以来，全校师生秉承“崇德厚学，励志敏行”的校训，经过不懈努力，各项事业都有了快速发展。</p>\n<p>　　学校现有泉山、云龙、奎园、贾汪4个校区，占地2047亩，校舍面积81.2万平方米;教学科研仪器设备总值5.31亿元;图书馆藏书284万册。学校设有22个专业学院以及敬文书院、继续教育学院、国际学院和教育部批准设立的首个非独立法人中俄合作办学机构——江苏师范大学圣彼得堡彼得大帝理工大学联合工程学院，另设有独立学院科文学院。现有63个本科招生专业，34个一级学科硕士点，13个硕士专业学位类别，1个服务于国家特殊需求博士人才培养项目，1个博士后科研流动站，覆盖11个学科门类。具有以同等学力申请硕士学位授予权和硕士研究生推免权。现有在校普通全日制本科生18000余人(不含独立学院科文学院)，博士、硕士研究生3100余人。建校以来，学校已向社会输送了近二十万名毕业生，一大批取得突出成就的江苏师范大学校友活跃在海内外政治、经济、文化、科技和教育等各个领域。</p>\n<p>　　学校坚持以立德树人为根本，深入推进教育教学改革，切实提高人才培养质量。2004年在教育部组织的本科教学工作水平评估中获得优秀等次，2015年高质量通过教育部本科教学工作审核评估。近几年，获得国家级教学成果奖2项(其中一等奖1项)、省级教学成果奖49项(其中特等奖3项)，首届全国研究生教育成果奖二等奖;获批国家级特色专业建设点4个、教育部“十二五”专业综合改革试点项目2项、省品牌专业建设工程一期项目4项、省“十二五”重点专业(类)11个。建有国家级教学团队1个、省级优秀教学团队2个;获批国家级精品资源共享课9门、国家级精品教材和规划教材6部、省级优秀精品课程48门、省级在线开放课程7门、省级精品教材和重点教材45部。获得国家级大学生校外实践教育基地建设项目1项，承担教育部卓越教师培养计划改革项目2项，省级卓越教师培养计划改革项目1项。获得“中央支持地方财政专项”46项，拥有国家级实验教学示范中心3个，国家级示范性虚拟仿真实验教学项目1个，省级实验教学示范中心18个，省级虚拟仿真实验教学平台1个，省级在线开放虚拟仿真实验教学项目2个。学校被教育部、国家语委确定为全国首批“国家语委语言文字应用培训基地”、全国唯一一家“经典诵读教育”学科(领域)培训机构，获评“国家级语言文字规范化示范校”。</p>\n<p>　　学校积极实施人才强校战略，师资队伍建设取得显著成效。现有专任教师1560人，教授295人(其中博士生导师53人)、副教授611人，专任教师中博士占比54%，具有海外研修经历教师比例38.1%。目前我校有“长江学者”2人、国家“万人计划”教学名师1人、国家“千人计划”专家5人，4人入选教育部“新世纪优秀人才”支持计划，2人获得国家优秀青年基金，2人入选中国科学院“百人计划”，江苏特聘教授9人;双聘院士量级人才11人，“长江学者”、国家“杰青”量级人才50人;24人享受国务院政府特殊津贴， 4人次获得“全国先进工作者”“全国五一劳动奖章”“全国模范教师”“全国优秀教师”等荣誉，1人获得中国侨界贡献奖，4人入选“江苏省高校教学名师”，12人获得“江苏省有突出贡献的中青年专家”称号，8人为省“双创计划”人才，21人为省“六大人才高峰”培养对象，105人次入选省“333高层次人才培养工程”，157人次入选省“青蓝工程”;有国家级省级教学科研团队20个。</p>\n<p>　　学校注重学科建设与科研工作，内涵建设水平稳步提升。现有6个省优势学科、12个省重点学科，化学、工程学科进入ESI排名前1%。拥有江苏高校协同创新中心2个，部省级科研平台30余个。近五年来，获批国家级科研项目420项，其中国家社会科学基金项目138项(重大项目8项、重点项目7项)，国家自然科学基金项目280项。在SCI/EI/CPCI/SSCI/A&HCI/CSSCI等索引学术期刊上发表科研论文4366篇，其中SCI一区、二区Top等期刊论文370篇，在Science、Nature、PNAS等国际一流期刊上发表论文7篇。自然指数(Nature Index)进入“中国内地高校Top100”，2016年位列54位，江苏省内高校第8位，全球高校排名第428位。2017年，学校入围US News 2018世界大学排行榜，位列中国内地高校第123。获得教育部高等学校科学研究优秀成果奖12项，省自然科学、社会科学优秀成果奖106项。“中国留学生与民国社科发展”研究成果入选国家哲学社科成果文库。在“一带一路”国家语言服务体系及区域社会经济发展中形成了一批有影响的智库成果，2篇智库报告获中央政治局常委批示，9篇智库研究报告获江苏省领导批示。形成高层次科研平台建设、高级别的科研项目、高水平的科研成果“三位一体”的科技创新体系。</p>\n<p>　　学校积极拓展服务地方经济社会发展的新途径，社会服务能力不断彰显。立足基础教育改革和区域经济社会发展需求，探索形成“十五年一贯制”创新人才培养模式;牵头成立淮海经济区乡村卓越教师教育联盟;获批开设淮海经济区首家雅思考点。与徐州、连云港、盐城、宿迁、宁夏中卫、内蒙古满洲里等地方政府建立了校市战略合作关系;与徐州、连云港合作共建江苏师范大学“一带一路”研究院;建立校地共建载体平台、校企联合研发中心等产学研合作基地180余家。大学科技园获批国家级科技企业孵化器、国家级高校学生科技创业实习基地，组建江苏师范大学生物科技有限公司、江苏师范大学激光科技有限公司等学科性公司。技术转移中心获批国家技术转移示范机构，成立师大创新科技有限公司开展股权投资、科技服务等创新业务探索。作为苏北地区唯一的江苏省干部教育培训基地，2017获批江苏省军转干部进高校专项培训基地。学校主动发挥服务功能，不断为推进校地、校企深度合作，全面融入地方经济社会创新驱动发展战略作出积极努力。</p>\n<p>　　学校加快推进办学国际化进程，国际交流合作深入发展。作为全国首批“有资格接收外国留学生的高校”，“中国政府奖学金生委托培养高校”“留学江苏目标学校”，相继与英、美、澳、俄等国的69所高校建立了友好合作关系，先后接收46个国家和地区的留学生来校学习。2017年注册国际学生700余人，其中学历生350余人。与美、澳两所大学联办孔子学院，其中迈阿密达德学院孔子学院荣获“全球优秀孔子学院”称号，澳大利亚昆士兰科技大学孔子学院荣获“全球先进孔子学院”称号。获批孔子学院奖学金项目——汉语国际教育本科和硕士培养资格。在马来西亚设立全球首个海外孟子学院。现设“一带一路”研究院(独联体国家研究中心)、巴基斯坦研究中心、澳大利亚研究中心、伊比利亚美洲研究中心和国家语委语言能力高等研究院等国别与区域研究机构，其中3所入选教育部国别和区域研究中心备案名单。与哈佛大学、爱丁堡大学、伦敦大学学院等知名高校联合建设基因组学实验室、药食植物实验室、聋人认知中心、教育大数据科学与工程重点实验室等科研平台。与美国、澳大利亚、日本、俄罗斯和白俄罗斯等国高校开展合作办学和学分互认项目，与哈佛大学、香港大学等世界著名高校合作开展师资和管理人员培训项目。</p>\n<p>　　学校坚持以生为本，着力打造各类学生成长成才平台。近年来，我校学生获得“挑战杯”全国大学生课外学术科技作品竞赛特等奖、“创青春”全国大学生创业大赛金奖、全国大学生数学建模竞赛一等奖、中国青少年科技创新奖、中国青年志愿服务项目大赛金奖、全国大学生艺术展演一等奖，第十届全国少数民族传统体育运动会表演项目综合类一等奖，“东芝杯”中国师范大学理科师范生教学技能创新大赛一等奖2项。先后四次获评大学生志愿服务西部计划全国优秀项目办，连续八年荣获大学生志愿服务苏北计划优秀组织奖。校女子足球队多次获得中国大学生女子足球锦标赛冠军，主力队员曾入选国家队参加奥运会和女足世界杯。学校是江苏省苏北地区大学生心理健康教育研究基地、江苏省辅导员培训与研修基地。学校荣获“全国五四红旗团委”“全国大学生‘三下乡’社会实践活动先进单位”“全国活力团支部”“全国百佳校园足球社团”“全国大学生心理健康教育先进单位”，多次获评江苏省高校“就业工作先进集体”“江苏省高校教育管理创新项目一等奖”，多个班级获全国、江苏省先进班集体和江苏省“周恩来班”命名表彰，获得全国辅导员职业能力大赛省赛一等奖、国赛三等奖，全国辅导员年度人物入围奖、省辅导员年度人物等奖项。</p>\n<p>　　学校已连续十次被省委、省政府表彰为“江苏省文明单位”，四次被表彰为“江苏省文明学校”，五次被表彰为“江苏省文明单位标兵”，被授予第三批“全国文明单位”，2017年获评首批“全国文明校园”。迈入新的发展时期，江苏师大人将继续发扬“守正出新，坚志勇为”的新时期校园精神，进一步解放思想，全面深化改革，推进内涵发展、转型发展、特色发展，为建设高水平、有特色、有品位的综合性教学研究型大学而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-11-14 18:09:45', 'type_name': '学校概况'}