{'id': '13168', 'school_id': '2481', 'type': '69000', 'content': '<p>　　广州番禺职业技术学院(原名番禺理工学院、番禺职业技术学院)1993年筹建,1997年9月教育部正式批准备案,是全国首批、广州市属第一所公办全日制普通高等职业院校。2003年被广州市政府确定为市属高等职业教育龙头院校。2005年4月以“优秀”成绩通过教育部人才培养工作水平评估。2006年12月被教育部、财政部确定为“国家示范性高等职业院校建设计划”首批28所立项建设院校之一。2009年12月通过教育部、财政部的验收,被正式批准为首批国家示范性高等职业院校。2010年11月被广东省人民政府授予“广东省职业技术教育工作先进集体”称号。2014年5月荣获我国职业教育界的最高奖项——第四届黄炎培职业教育奖“优秀学校奖”。2014年7月被教育部评为“全国毕业生就业典型经验高校50强”。2016年11月成为广东省一流高职院校建设计划立项建设单位。2017年7月荣登“全国高职院校国际影响力50强”和“全国高职院校服务贡献50强”榜单。</p>\n<p>　　学校地处珠江三角洲腹地的广州市番禺区,占地2067亩,校舍建筑面积34.29万平方米,固定资产总值超过9.17亿元,其中教学科研仪器设备总值超过2.40亿元,图书馆面积3.09万平方米,馆内阅览座位4300多个,馆藏纸质图书117余万册、电子图书约2790GB、纸质期刊880余种、电子期刊8200余种,建有38个校内实训基地和252个校外实训基地,现有全日制在校生11631人,生源地分布于全国13个省(区)。校园峰峦起伏,碧波粼粼,繁花似锦,绿草如茵,是广州市花园式单位,2012年获评“全国职业院校魅力校园”,被誉为国内最美丽的大学之一。</p>\n<p>　　学校以高等职业技术教育为主,设有财经学院、管理学院、机电工程学院、建筑工程学院、人文社科学院、外语外贸学院、信息工程学院、艺术设计学院、珠宝学院、马克思主义学院、继续教育学院等十一个学院,开设40个紧贴珠三角地区产业结构和社会发展需求的专业。目前,学校拥有玩具设计与制造、计算机网络技术、金融管理、视觉传播设计与制作、酒店管理、珠宝首饰工艺及鉴定等6个国家示范性高职院校重点建设专业、2个中央财政支持提升专业服务产业发展能力专业、2个省级协同育人平台、9个省级示范性专业、8个省级重点建设专业、12个省级品牌建设专业、8个市级特色专业学院、6个市级示范性专业、6个市级重点建设专业;15门国家级精品课程、25门省级精品课程和40门市级精品课程;14门国家级精品资源共享课程、27门省级精品开放(建设)课程和5门省级精品在线开放(建设)课程;1门国家精品视频公开课程、2门省级精品视频公开课;1个国家级校内实训基地、7个省级校内实训基地、9个市级校内实训基地和2个省级大学生校外实践教学基地、10个省级大学生校外实践教学基地(建设)项目、2个市级校外示范性实训基地。</p>\n<p>　　学校积极与企业、科研院所开展产学研合作,搭建应用技术研发平台,建有包括广东省珠宝首饰工程技术研究中心、广东省智慧职业教育大数据工程技术研究中心、广东省皮革智能产品3D打印应用工程技术研究中心、广东省绿色建造和检测工程技术研究中心等4个广东省工程技术研究中心在内的33个科学研究机构。产出了一批以专利为代表的科技创新成果,专利申请、专利授权、有效专利、专利竞争力全部进入2017年中国大学专利排行榜500强,获2013年广州市专利创造贡献奖。承担了国家自然科学基金项目、国家社会科学基金项目(教育学)、全国教育规划项目、教育部人文社科项目等一批高层级的科研项目,公开发表一批有影响的科研教研论文,论文最高他引次数达567次。</p>\n<p>　　学校面向全国公开招聘优秀教师,拥有一支人员精干、结构合理、水平较高的师资队伍。现有教职工912人,专任教师539人,专任教师中具有高级职称者占28.20%,具有研究生学位者占72.36%,博士学位者占5.75%,“双师”素质专任教师比例达69.20%。现有全国教育系统先进集体1个、全国职业教育先进单位1个,国家级教学团队2个、省级教学团队6个,有享受国务院政府特殊津贴专家3人、国家级教学名师5人、省级教学名师10人、市级教学名师6人。</p>\n<p>　　学校坚持走质量、规模、效益协调发展的内涵式发展之路,强化质量意识,以教师为主导,以学生为主体,以培养学生创新精神和职业能力为目标,积极探索教学改革,2001年以来,共有57项教学成果获得国家、省、市教学成果奖,其中,国家级教学成果二等奖7项,广东省教学成果一等奖9项、二等奖13项,广州市教学成果特等奖4项、一等奖12项。</p>\n<p>　　学校坚持以服务为宗旨,是国家计算机应用与软件技术专业领域技能型紧缺人才培养培训基地,中国玩具行业人才培训基地,广东省首批省级示范性软件学院建设学校,广东省高职高专师资培训基地、广东省中等职业学校师资培训基地、广州市专业技术人员继续教育基地、广州市中等职业学校教师(校长)培训中心,已成立国家职业技能鉴定所,可以开展37个工种的职业资格鉴定。</p>\n<p>　　学校广泛开展对外交流与合作,加强与海内外知名大学、同类职业技术学院及培训机构的联系,已与英国、美国、加拿大、芬兰、荷兰、意大利、新加坡、日本等国外高等教育机构和港澳台地区的教育机构及科技大学建立了教育交流与合作关系。在设立海外研习基地、联合培养、专业及课程共建、学分互认、中外合作办学、质量管理体系建设、师资培训等方面开展了富有成效的交流与合作,促进了人才培养质量和国际化程度的提升。同时,学校发挥品牌专业和特色课程优势,吸引国际学生来校短期交换和修读课程,形成了较高的知名度和美誉度。</p>\n<p>　　学校围绕培养“一技之长+综合素质”的高技能人才的目标,实行以素质为基础,以能力为核心,以就业为导向,产学研结合的人才培养模式,积极实施“双证书”制度,大力培养学生的职业技能,毕业生以其适应性强、动手能力强、综合素质高而受到用人单位普遍欢迎。自2001年广东省首次公布高校毕业生就业率以来,学校毕业生就业率一直稳居全省高校前列,2004年、2005年和2008年三年位居全省所有本专科院校第一位。2010年“五一”劳动节前,学校2001届模具设计与制造专业毕业生黄德智喜获“全国劳动模范”崇高荣誉,在北京人民大会堂受到党中央和国务院的隆重表彰。2010年底被省教育厅授予“广东省普通高校毕业生就业工作先进集体”荣誉称号。2017年,毕业生初次就业率达97.20%。</p>\n<p>　　番禺籍的原全国政协副主席霍英东,全国政协副主席、澳门特别行政区首任行政长官何厚铧,全国政协委员陈瑞球,以及何添、何善衡等港澳同胞和社会各界有识之士对学校的建设给予极大的关注和有力的资助,捐资兴建了霍英东学术交流中心、何厚铧大楼等一批教学、实训用房和学生宿舍,极大地促进了学校的发展。</p>\n<p>　　功崇惟志,天道酬勤。目前,学校以“创新强校”、“十三五规划”为契机,以协同创新和加强国际合作为抓手,持续提高办学质量和水平,推进内涵建设,努力建设成为办学特色鲜明、示范作用突出、适应广州全面建设国家中心城市需要的广东领先、中国一流、具有国际影响的高等职业技术学院。</p>\n', 'status': '1', 'update_time': '2018-12-06 16:48:36', 'type_name': '学校概况'}