{'id': '8987', 'school_id': '1612', 'type': '69000', 'content': '<p>　　吉林司法警官职业学院(部颁代码12901)是省政府批准、教育部核准备案的普通警察类高职院校，学院前身是吉林司法警官学院(由吉林省司法学校和吉林省劳改工作人民警察学校合并而成)，具有二十多年独立举办高中后普通中专教育的历史和十余年联办成人本、专科教育的经验。在省委、省政府及有关部门的亲切关怀下，在上级主管部门的正确领导下，几代警院人风雨兼程四十年，学院由小到大，发展迅速。今天的学院已经发展成为一所以培养基层监狱、戒毒人民警察、人民法院和人民检察院的司法警察和书记官为主，同时积极为安全防范行业和社会相关部门培养具有高素质、应用型法律专业人才的高等法律职业院校。</p>\n<p>　　学院位于长春市合隆经济开发区，其中教育用地33万平方米，总建筑面积7.8万平方米。主要有现代化的教学楼，设施先进的射击馆、警事体育训练场馆，具有标准化跑道的运动场，整齐划一的学生公寓，宽敞明亮的学生食堂，内容丰富的教辅楼(图书馆)、培训中心等，校园二期建设工程正在进行中。崭新的校园能容纳6000名全日制大学生和承担全省每年2000多名司法干警的培训，是培育新时代司法警官的摇篮。</p>\n<p>　　学院办学目标定位是：省内独特、东北一流、国内有影响的司法警官职业院校。</p>\n<p>　　学院人才培养定位是：培养品德、知识与能力协调发展，职业素质和应用能力强的高等应用型法律人才。</p>\n<p>　　学院办学形式定位是：学历教育与职业教育并重，学校与行业合作办学，警学结合，积极发展合作教育。</p>\n<p>　　学院服务面向定位是：依托行业，面向政法、服务社会。追求特色，努力提高学生的实践能力、创造能力、就业能力与创业能力。</p>\n<p>　　做为特殊行业性质的学校，学院在学生管理上突出行业特色，对学生实行警务化管理，推行了以“诚、智、律、毅”为内容的校训教育和以“进取、勤奋、严谨、文明”为内容的校风建设。</p>\n<p>　　学院现有专任教师173人，教练型、双师型教师54人，50%以上的教师具有研究生以上的学历，具有教授职称的25人、副教授职称的50人、讲师职称的69人。一批专业和课程带头人在法律职业教育界和应用法学研究领域有较大影响，取得了包括国际成果在内的数百项教科研成果。这些研究成果主要分布于法学、职业教育等研究领域，在法学学术领域里具有广泛的影响。</p>\n<p>　　学院学制为3年制，通过全国统一高考和学院春季单独招生，面向全国20余个省、市、自治区招收应届高中毕业生。目前有普通专科生近4000人，本科生近3000人。</p>\n<p>　　学院紧紧依托行业，努力打造特色专业，经过多年的专业建设，学院的14个专业中多数在省内是独一无二的，形成了具有我院特色的专业结构。学院现设有监狱警察系、应用法律系、司法技术系、基础部和警体教研部三系两部的教学机构。学院国控类和法律服务类14个专业分批次报名，分批次录取。分别是国控类专业：刑事执行、刑事侦查技术、戒毒矫治技术、行政执行、司法警务、司法信息技术、罪犯心理测量与矫正技术、司法信息安全;法律服务类专业：法律文秘、法律事务、安全防范技术、司法鉴定技术、社区矫正、司法助理。</p>\n<p>　　学院教育体制实行双学历教育。学院是教育厅批准的吉林大学法学院本科自学考试考点。学生入学专本联读，相同学科课业成绩实行学分替代，如外语、政治、基础法律以本院成绩为准。考生在完成专科学业基础上再加考9门专业课，既可同时获得吉林大学法学院本科文凭。</p>\n<p>　　学院还对学生开展速录、计算机、外语、心理咨询、武术、散打等技能的培训，这种注重综合素质的教育模式极大提高了学生就业能力。</p>\n<p>　　学院依据各专业人才培养目标，重点强化了学生的体能训练、散打、擒拿格斗训练、应对突发事件的技能训练、克服生存极限的意志训练等，并把警用枪械具使用、防暴技能作为学生毕业前的综合职业技能来测试真正实现“应用型、实战型”的培养目标，为学生更好地适应未来的政法实践工作打下了良好的基础。</p>\n<p>　　学生毕业后，由学院颁发国家承认的毕业证书，由吉林省高等学校就业指导中心出具就业报到证(派遣证)。各专业毕业生均可按规定报考各级公务员，也可双向选择，由学院推荐或自主择业。</p>\n<p>　　在就业竞争激烈的今天，学院结合自身实际，为学生打造了“学历教育与专业技能培养、职业资格培训与综合能力提升”并重的人才培养模式，学院党委高度重视毕业生的就业工作，把就业工作列入“一把手”工程。</p>\n<p>　　近几年来，学院的毕业生半数以上对口就业。省内司法行政系统招录公务员计划中，有近300名计划岗位招录司法警官学院特色专业，占毕业生总数的1/3，学院毕业生考入司法人民警察、公安人民警察占毕业生总数30%以上。</p>\n<p>　　学院至今已培养了三万多名毕业生，分布在全国各级政法机关及社会法律服务部门，其中绝大多数已成为行业中坚和骨干力量。</p>\n<p>　　学院全面贯彻执行党的教育方针，深刻认识到全面提高学院职业教育水平的重要性和紧迫性，抓住机遇、审时度势、迎接挑战，用实干振兴警院，用魄力谋求发展。按照“依托行业、面向政法、服务社会”的科学发展定位，以改革开放为动力，以发展为主题，不断改善办学条件，扩大办学规模，提高办学质量和水平，已经逐步形成结构合理、功能完善、质量优良、特色鲜明的高等职业教育体系。努力把吉林司法警官职业学院建设成为法律高职人才培养基地、在职司法人员培训基地和应用法学理论研究基地，打造成省内独特、东北一流、国内有影响的司法警官职业院校。</p>\n', 'status': '1', 'update_time': '2018-10-31 09:38:59', 'type_name': '学校概况'}