{'id': '4149', 'school_id': '612', 'type': '69000', 'content': '<p>广东职业技术学院是由广东省人民政府举办的全日制普通高等职业院校，行政主管部门是广东省教育厅。其前身为广东省纺织工业学校，筹建于1984年,1985年正式招生，1993年被评为省级重点中专学校，2000年被评为国家级重点中专学校，2001年升格为广东纺织职业技术学院。2012年，经广东省人民政府批准，学校更名为广东职业技术学院。学校现有禅城和高明两个校区，校园总面积1127亩，建筑面积23万多平方米，固定资产总值约达6.5亿元，图书馆各类藏书达到60余万册。目前设有8系3部，即纺织系、轻化工程系、服装系、艺术设计系、机电工程系、信息工程系、经济管理系、应用外语系和公共课教学部、思想政治理论课教学部、继续教育部。学校开设了60多个专业方向，校内外实训基地188个，在校生1万3千多人。</p>\n<p>特色强校奋发有为</p>\n<p>2009年学校率先提出“专业融入产业、教学融入企业”的职教办学理念，在广东省第二批学习实践科学发展观的教育活动中得到中央和省学习实践活动领导小组的高度认可。学校围绕“兴基础、重技术、强技能”的人才培养理念，培养具有再学习能力和岗位创新创业能力的高素质技术技能人才，形成政府主导、学校主体、行业指导、企业参与的办学模式。2012年更名为广东职业技术学院后，学校紧紧抓住广东经济转型契机，进一步明确了办学目标，突出纺织服装特色，努力建设国内一流的高职院校。学校坚持“质量立校、人才强校、特色兴校、和谐扬校”的发展战略，主动适应区域经济发展方式和产业结构调整，密切人才培养与现代产业的对接，进行人才培养模式的改革，形成了如现代纺织技术专业“项目引领、产学互通”、服装设计专业“三线互嵌、工学交替、螺旋递进”、计算机网络技术专业“三元互嵌、项目纽带”、艺术设计类专业“以产定学、精英筛选、项目课程”等典型人才培养模式。学校通过开展“一专业一模式、一课程一平台”等专业建设与教学改革系列措施，取得了丰硕的教学成果。目前获中央财政支持及省级以上重点专业9个；国家级省级精品课程和优质课程11门；中央财政支持及省级以上职业教育实训基地9个；省级教学成果二等奖5项；国家级省级技能竞赛屡获佳绩。此外已建成一批校级重点专业及百门网络课程。学校科研和社会服务工作硕果累累。建立了广东省数字化纺织服装工程技术研究中心、广东省高校数字化纺织服装工程技术开发中心和数字化纺织服装协同创新发展中心等一批省级科研平台，主持承担了国家自然科学基金、广东省重大科技专项、粤港关键领域重点突破专项等科研项目。获得广东省科技进步一等奖1项、香港桑麻纺织科技奖一等奖1项、中国纺织工业联合会科学技术进步二等奖1项。学校在全省高职院校中具有较强的科研实力。学校努力打造优质就业服务平台，推进就业创业教育，引导岗位创业和自主创业。30年来，学校培养了3万多名毕业生，他们奔赴全国各行各业建功立业。毕业生良好的职业素养和扎实的专业技能得到用人单位的普遍好评和认可，为珠三角、广东省乃至全国的经济建设提供了强有力的人才支持。多年来，毕业生就业率稳居全省高校前列，在实现充分就业的同时不断推进优质就业，先后荣获首届全国高等职业院校就业“星级示范校”、中国纺织服装校企合作示范院校、广东省“就业工作先进集体”等荣誉称号。学校依托丰富的办学资源和深厚的行业背景，牵头组建广东纺织职业教育集团，打造产学研一体合作模式。学校积极面向社会开展职业技能鉴定和专业培训，累计完成社会培训约14万人次，助推广东纺织业转型升级。</p>\n<p>人才强校德技兼修</p>\n<p>近年来，学校坚持走“人才强校”之路，大力开展“强师工程”，实施“高层次领军人才支持计划”、“教学名师和优秀教学团队培育计划”、“教师队伍双师素质提升计划“。通过选派教师下企业锻炼，邀请国内外职教专家和知名企业到校开展培训，选派教师180余人次到德国、意大利、新加坡、台湾等国家和地区学习职业教育的最新理念等方式，打造了一支德技兼修的优秀师资队伍。学校现有教授、副教授147人，占专任教师总数的38%；硕士及以上学历教师278人，占专任教师总数的78%；聘请企业兼职教师260余人。有全国纺织工业劳动模范1人、全国优秀教师1人，全国纺织职业教育先进工作者12人，省级教学名师1人，南粤优秀教师6人，广东省“千百十工程”省级培养对象3人。人才强校战略的实施，极大地提高了教师队伍的整体实力，促进了学校教育教学质量、科研水平的不断提升。一大批优秀教师、教学能手和优秀教学团队演绎职教风采，描绘满园春色，织就锦绣前程。</p>\n<p>青春飞扬梦想起航</p>\n<p>学校注重以德育人、以文化育人，用社会主义核心价值观引领青年学子的成长成才，不断创新思想政治教育的方式方法，致力于培养和提升学生的综合素质。学校一批独具专业特色、展现职业素养的校园文化活动，已成为学生津津乐道的文化品牌，近5年来，学生在各级各类比赛中取得优异成绩，累计获得234项全国奖项，362项省级奖项。其中志愿服务项目“爱心学堂“被共青团中央授予“第七届中国志愿服务项目奖”称号。丰富多彩的校园文化活动为每一名学生展现自我、锻炼才干、陶冶情操提供了广阔的舞台。</p>\n', 'status': '1', 'update_time': '2018-10-30 15:21:44', 'type_name': '学校概况'}