{'id': '14901', 'school_id': '3063', 'type': '69000', 'content': '<p>　　沈阳北软信息职业技术学院(以下简称北软)是经辽宁省人民政府批准成立、国家教育部备案的以工科为主的全日制民办高职学院。</p><p>　　北软前身是沈阳航空航天大学北方软件学院，是辽宁省复合型、实用型软件、翻译人才培养的重要基地。北方软件学院成立于2001年9月，是由沈阳格微软件有限责任公司、沈阳航空工业学院等单位共同组建的、辽宁省教育厅首批批准设立的省级示范性软件学院，通过产学研一体化，构建了人才培养、科学研究、技术孵化和产品开发多位一体的高等教育模式，积极进行教学内容、课程体系的改革与创新，是培养国际化、复合型软件开发人才的重要基地。学院计算机应用专业群获批省级高水平特色专业群(其中计算机应用专业为省示范性专业)，两化融合专业群的产学实践基地入选中国“互联网+”行动百佳。另外，由国家发改委正式批复建设多语言协同翻译技术国家地方联合工程实验室。</p><p>　　北软自创办以来充分发挥办学体制优势，始终秉持“爱的教育”和“快乐学习”的教育理念，紧密结合辽宁经济和社会发展的实际需要，遵循IT人才培养规律和高职类学生身心特征，锐意改革，大胆创新，全面创新人才培养模式，“教”与“育”并重，技能为要，多措并举，注重质量。学院以“爱的教育”理念引领构建的“感恩、爱国、励志”三位一体递进式德育工作体系和以“快乐学习”理念引领构建的“开放式”教学管理工作体系已成为北软鲜明的办学特色，彰显了新学校、新体制、新理念、新模式、新实践、新成效的巨大优势。</p><p>　　2008年初沈阳市人民政府、沈北新区人民政府和沈阳格微软件有限责任公司共同组织实施北软新校区建设项目。本次学院项目位于沈阳市沈北新区沈北路53号，总投资4.5亿元，占地面积523亩。校园基本建设分三期完成：第一期已经完成建筑面积67085㎡，其中包括：学生公寓1#和2#楼(22180㎡)、综合教学楼(27808㎡)、食堂和大学生服务中心(11797㎡)、体育场及附属设施(3000㎡)、变电所、供水泵房、校门收发室保安用房等公共设施配套(2300㎡)，上述工程具备竣工使用条件，可满足进驻3000人规模办学;第二期完成建筑面积37400㎡，其中图书馆15200㎡、多功能体育馆6200㎡、学生公寓16000㎡;第三期建筑面积约39900㎡。其中实训中心大楼约19200㎡、实训接待中心3600㎡。以上第二、三期工程于2014年陆续开工，其中图书馆、风雨体育场、3#学生公寓已于2015年竣工并投入使用，可具备5000人以上规模的办学条件。</p><p>　　学院设有五系、四处、两中心、二部，一办，五系分别计算机系、工业与信息化系、机器翻译系、电子商务系、数字媒体系，三处分别为教务处、学生工作处、后勤管理处、发展规划处，两中心分别为两化融合与工程训练中心、信息网络中心，二部为基 \r\n础教学部、思政教研部，一办为党政办。现设有15个高职专业。</p><p>　　主要建设具有5000人办学规模的软件人才、翻译人才和复合型创新人才培养基地，为沈阳市的软件开发产业和软件服务产业的跨越式发展提供必要的人才保障。北软将建成沈阳北部最大的人才培训和孵化基地，与南部东软集团实训人才基地遥相呼应，其中已列入国家创新工程的机器翻译工程将成为国内最大、最先进的机器翻译产业基地和翻译人才培养基地。</p><p>　　建院以来，秉承“格物致知 见微知著”的校训，始终坚持依法从严治校，规范办学。以“资源共享、多元开放、高效实用、争创一流”为发展目标，形成了“感恩爱国 \r\n求实创新”的校风、“笃学乐教 静思翔远”的教风、“崇德尚学 践行励志”的学风。</p><p>　　附：北软和格微软件，经历近十五年的从大学研究室、研究中心、有限公司、软件学院和产业园区发展历程，形成了集研究开发、人才培养、成果产业化为一体的产、学、研基地。</p><p>　　“产”的主体是沈阳格微软件有限责任公司，主要面向航空、航天、装备制造、通信等领域提供软件开发、翻译服务、知识服务和教育实训等服务。</p><p>　　“学”的主体是北软，是2001年9月12日建立的省属院校，主要针对软件开发设计、数控加工、知识管理和协同翻译等方向进行复合型、实用化人才培养，倾力培养了辽宁老工业基地转型升级迫切需要的“互联网+工业”的两化融合型人才近万名。</p><p>　　“研”的主体是辽宁省知识工程与人机交互技术研究中心，是由辽宁省教育厅和科技厅先后批准组建的省级工程技术研究中心，主要负责机器翻译、人机交互、知识工程、自然语言处理方向的理论研究、技术研发和人才培养等工作，目前中心拥有多语言协同翻译国家工程实验室，国防创新团队;省高校创新团队;省重点工程中心和实验室;拥有机器翻译和知识工程管理等人工智能领域一流的研究团队，打造了具有整体国际领先水平的协同翻译生产线，提出大数据比特能理论和管道技术，累计承担国家863、973国防预研和基础科研等项目70余项。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-23 10:37:16', 'type_name': '学校概况'}