{'id': '15115', 'school_id': '3119', 'type': '69000', 'content': '<strong>办学历史和优良传统</strong></p>\n<p> </p>\n<p>　　广东外语艺术职业学院是一所以小学、学前师资培养为品牌，以培养高素质外语、艺术、信息技术技能型人才为特色的公办省级示范性高职培育院校。学院创办于2001年12月，前身是广东外国语师范学校和广东艺术师范学校。广东外国语师范学校成立于1978年，广东艺术师范学校成立于1983年，两所学校均为广东省教育厅直属重点师范学校。2007年6月，学院以优异成绩通过了教育部高职高专院校人才培养工作水平评估。<br />\n<br />\n　　学院有着较深厚的历史渊源及学术传统，是广东省培养、培训基础教育师资的重要基地，毕业生享誉南粤教坛。我院人才培养质量过硬，据广东省教育厅与麦可思数据有限公司合作开展的“广东省高职院校毕业生培养质量结果跟踪调研2012年度报告”，在高职院校培养质量结果评估的6项主要指标中，我院毕业生掌握的核心知识及母校满意度这2项指标最高，位居全省高职院校第一名；毕业生就业现状满意度及毕业时掌握的基本工作能力2项指标位居全省高职院校第二名；毕业生半年内离职率低，与专业相关度高，岗位稳定性强。近年来学院陆续获得“全国学校艺术教育工作先进单位”、“全国语言文字工作先进集体”、“国家级语言文字规范化示范校”、“全国高校校园文化建设成果优秀奖”、“广东省职业教育工作先进集体”“首届广东高校校园文化建设高职高专类一等奖”、“广东省中小学教师继续教育工作先进单位”、“全国聘请外国文教专家先进单位”、“外派华文教师贡献突出院校”等称号。</p>\n<p>　　<strong>办学条件和专业优势</strong></p>\n<p>　　学院位于广州市天河区，辖五山和燕岭两个校区。五山校区现有国际商务系、音乐系、美术系、信息技术系、舞蹈系、基础部、思想政治理论课教学部、继续教育学院。燕岭校区现有外语系、学前教育系、中文系。校园内绿树成荫，环境幽雅，是广州地区“花园式单位”。 <br />\n<br />\n　　学院现有40个专业（方向），全日制在校生9503人，成人教育在读学生3800人。学院按照“校企（校）合作，工学结合”的改革思路，打造了教师教育类、语言文化类、艺术设计类、表演艺术类、计算机应用技术类等特色专业群，建设了5个省级高职教育示范性专业、2个中央财政支持的建设发展专业，1个省级重点专业，2个省级重点培育专业，2门国家级精品课程、4门国家级精品资源共享课立项建设课程，6门省级精品课程、1门省级精品视频公开课立项建设课程、1门省精品资源共享课立项建设课程，3门教育部高职高专教学指导委员会精品课程、2门广东省高等学校思想政治理论课优质（建设）课程；连续荣获广东省第五届、第六届高等教育教学成果一等奖。 <br />\n<br />\n　　学院有一批水平先进、设施完善的实训室和科研基地。学院建成以2个中央财政支持的实训基地、3个省级高职高专教育实训基地为重点的8大校内实训基地，2个省大学生校外实践教学基地建设项目，360个稳定的校外实习基地，实训设备和条件在广东省同类院校中处于领先水平。 <br />\n<br />\n　　学院拥有雄厚的师资力量。现有教师345 人，其中正高职称15 人，副高职称106 人；博士11 人，硕士209 人，在读博、硕士29 人，博士/ 硕士生导师6 人，“广东省教学名师”1 人，广东省高校“千、百、十”工程省级培养对象2 人、校级培养对象13 人，42 名教师被聘为各类专业委员会和行业专家。另有外籍教师9 人。近1/4 的专任教师具有在国外留学的经历。部分教师的作品被北京人民大会堂、毛主席纪念堂、瑞士博物馆等场馆收藏。 <br />\n<br />\n　　学院图书馆总建筑面积近12984.09平方米，共有藏书94.5万册，数据库15种，镜像数据达9891.9GB。学院建立了规模可观的校园网，覆盖两个校区，网络信息点数为11200个。</p>\n<p><strong>　　办学理念和培养模式 </strong></p>\n<p>　　学院致力于建设“高强大”（职业素质高、就业能力强、发展潜力大）人才培养体系，培养具备“双核结构”（职业核心能力和专业核心能力）人才。并提出体系构建的二十字方针——“定位合理、方案科学、教学实效、师资达标、管理到位”。在此基础上，学院打破以往较为单一的“老师+课本+课室”的培养模式，积极实施“4+1”课程体系，“4”即职业核心能力课程模块、基础素质类课程模块、专业基础课程模块、专业核心课程模块，“1”即专业拓展课程模块。并实行课堂教学、体验学习、探究学习、感受学习、自主学习等多元化培养模式。 <br />\n<br />\n　　学院通过打造“三会两中心”（“三会”即：校企合作管理委员会、专业指导委员会、教学指导委员会，“两中心”即职业核心能力发展中心、项目教学中心）为抓手整合多方资源，不断完善制度体系及多学制高职人才培养，建立中高职人才培养体系衔接机制。</p>\n<p><strong>　　社会服务 </strong></p>\n<p>　　学院是全国教师教育学会小学教师教育委员会副理事长单位、广东省高职教育外语教学指导委员会主任委员单位、广东省高职教育教师教育教学指导委员会主任委员单位、广东省高职教育表演艺术专业教学指导委员会主任委员单位、广东高等教育学会小学（学前）教师教育专业委员会理事长单位、广东省高等教育学会秘书学专业委员会理事长单位，先后打造了“广东省小学校长培训基地”、“小学教师继续教育培训基地”、“广东省普教系统‘百、千、万’人才工程培训基地”、“广东省高职高专教师教育实训基地”等各类基地，承担广东省中小学新一轮“百千万人才培养工程”小学、幼儿园名教师培养任务。作为广东省首批中华文化传承基地之一，学院成立了“林贤辉广东音乐研究室”、“女子百人民乐团”等机构，建立了首家以广东音乐为主题集收藏、展览、科研、教学为一体的“广东音乐展览馆”，学院积极参加第八届全国大学生运动会、第八届全国少数民族运动会、第九届中国艺术节、第十六届亚洲运动会等重大活动的演出任务，积极参加各级各类文化服务。此外，我院作为广东省六所教师教育基础好的院校中唯一高职院校，承担了由广东省政府交办的对口培养新疆喀什地区五年制初等教育师范生的任务。于2012年又承担了新疆未就业普通高校毕业生赴内地培养的任务，为教育援疆、促进新疆地区的发展作出积极的贡献。</p>\n<p><strong>　　国际合作 </strong></p>\n<p>　　学院地处我国改革开放的前沿阵地，传承弘扬“开放务实”的大学文化传统，积极践行以更宽广的国际视野谋划学院事业新的发展。近年来，学院积极开展国际合作，先后与美国东德克萨斯浸会大学、密西西比学院、英国北安普顿大学、邓迪大学、加拿大北岛学院、澳大利亚北悉尼学院、韩国蔚山大学、日本大阪滋庆学园、台湾朝阳科技大学、昆山科技大学、龙华科技大学、环球科技大学等国家和地区的多所学校建立了友好合作关系，进行校长互访、师生交流、教师互派、学生留学等多种形式的交流合作，学院的国际影响力不断提高。学院自2008年以来共承办了五届海外华文幼师培训班，为印度尼西亚、缅甸、泰国、马来西亚、文莱、哥斯达黎加、柬埔寨、菲律宾、韩国、加拿大等10个国家和地区成功培养了157名幼儿教师。2013年，我院还获批成为广东省5所自主考核招收香港学生的试点高等职业学院之一。</p>\n<p align="right">（2013年6月）</p>\n<p>　　五山校区地址：广州市天河区瘦狗岭路 463 号<br />\n　　邮编： 510640<br />\n　　电话： 020-38457353<br />\n　　传真： 020-38457353<br />\n　　燕岭校区地址：广州市天河区燕岭路 495 号<br />\n　　邮编： 510507<br />\n　　电话： 020-37089397<br />\n　　传真： 020-37089397<br />\n ', 'status': '1', 'update_time': '2013-07-25 17:06:13', 'type_name': '学校概况'}