{'id': '2340', 'school_id': '340', 'type': '69000', 'content': '<p>　　铜陵学院是一所财经特色鲜明，以经济学、管理学、工学为主，文、理、艺、法等学科专业协调发展的应用型本科高校。其前身为铜陵财经专科学校，2000年合并安徽省冶金工业学校和铜陵师范学校，2002年升格为普通本科高校。学校是安徽省首批示范应用型本科高校，2015年获批为安徽省地方应用型高水平大学立项建设单位。</p>\n<p>　　学校坐落于皖江新兴工贸港口城市、素有“中国古铜都”之称的铜陵市。现有翠湖、育秀两个校区，校园占地面积1310亩，各类校舍面积424393平方米，教学科研仪器设备总值1.17亿元，馆藏纸质图书149.37万册，中外文期刊1500余种。设有14个二级学院(部)，62个本科专业(含中外合作办学专业和第二学士学位专业)，拥有2个国家级特色专业(会计学、国际经济与贸易)、10个省级特色专业，1个国家级综合改革试点专业(财务管理)、13个省级综合改革试点专业等。现有专任教师777人，副高以上职称教师233人，具有博士、硕士学位教师634人;外聘教师200余人。全日制本科在校生18509人，成人教育在籍生1281人。</p>\n<p>　　积极探索应用型高校办学之路，深入推进实践教育、创新创业教育和社会责任教育“三位一体”教学改革。学校率先提出培养应用型人才、建设应用型高校的办学理念，2008年，发起创立了“安徽省应用型本科高校联盟”(行知联盟)，在全国产生积极影响，受到了时任国务委员刘延东的批示，《光明日报》等国家媒体评价“为新建院校谋求发展探索出一条新路”。坚持应用型人才培养的目标定位，深入推进“三进入三延伸”(企业进校园、企业家进课堂、科技攻关项目进学校;实验室延伸到企业、课堂延伸到生产一线、教师培养延伸到社会)校企协同应用型人才培养模式改革，与企业合作开设了华为、蓝盾、中鼎等冠名班，泰富、新能等创新创业特色班，建有GE Fanuc自动化集成、罗克韦尔DCS集散控制、博世力士乐气液电、用友新道仿真企业虚拟商业社会等一批实验实训中心，建成1个国家级校企合作实践教育基地、5个省级校企合作实践教育基地，13个省级示范实验实训中心和省级虚拟仿真实验教学中心。注重开展国际交流与合作，先后与美国、加拿大、韩国等10余所高校建立交流与合作关系，与韩国又松大学联合开展了“2+2”合作办学。</p>\n<p>　　牢固树立以服务求支持、以贡献求发展的理念，努力建设“四个中心”“四个基地”。聚焦需求，主动贴近、主动融入、主动服务地方，深入推进校地、校企、校校合作，共建人才培养和人力资源培训中心、产学研合作中心、政府决策咨询中心、教育文化中心，共建实习实训基地、毕业生就业基地、教学基地、研究基地。拥有安徽省人文社科重点研究基地皖江经济发展研究中心、光电子应用安徽省工程技术研究中心、铜文化发展研究中心等16个科研机构，建成“安徽经济社会发展研究中心”省级高校智库、“面向铜基新材料智能加工技术”省级科研团队，初步形成了校地、校企、校校互利共赢、共生共育、共同发展的局面。</p>\n<p>　　始终坚持文化育人，大力培育和弘扬以沈浩精神为内核、以铜文化为特征的校园文化。积极践行社会主义核心价值观，秉承“明德尚能、博学日新”校训，坚持把沈浩精神融入校园文化活动，建设了沈浩精神传承基地。注重彰显地方文化特色，成立了铜文化协同创新中心，设立了铜陵学院方苞文学奖。</p>\n<p>　　办学声誉不断扩大，学校先后荣获安徽省文明单位、安徽省大学生思想政治教育先进集体、安徽省高校教学管理先进单位、安徽省大学生社会实践活动先进集体、安徽省普通高校大学生创新创业教育示范校、国家级大学生创新创业训练计划项目实施高校、安徽省普通高校毕业生就业工作标兵单位。招生分数线连续多年稳居安徽省同类院校前列，2017年，学校文、理科最低录取线分别超出安徽省二本控制线60分、54分。人才培养质量逐步提高，学生多次在国际国内大赛上获奖，在2015年“英国国际微电脑鼠大赛”中荣获冠军。多年来，毕业生就业率均在90%以上，社会用人单位对毕业生的满意度均在96%以上。培养了以全国道德模范、人民满意的公务员、模范基层干部、优秀共产党员沈浩为代表的一大批优秀毕业生，习近平总书记号召广大党员干部做沈浩式好党员、好干部。我校学生蔡胜入选全国百名国家奖学金获奖学生代表名录。《人民日报》《中国教育报》等国家级媒体多次报道我校办学成果。</p>\n<p>　　站在新的历史起点上，学校将全面贯彻落实党的十九大精神，以习近平新时代中国特色社会主义思想为指导，坚持党的教育方针，落实立德树人根本任务，坚定走内涵建设、开放办学、合作育人、特色发展办学道路，深入贯彻落实学校第三次党代会战略部署，实施“十三五”发展规划，全面深化综合改革，继续巩固财经教育优势，积极发展新工科专业，努力建设特色鲜明的地方应用型高水平大学。</p>\n', 'status': '1', 'update_time': '2018-10-08 13:16:42', 'type_name': '学校概况'}