{'id': '1137', 'school_id': '164', 'type': '69000', 'content': '<p>　　南京财经大学是一所以经济管理类学科为主，经济学、管理学、法学、工学、理学、文学、艺术学等多学科支撑配套、协调发展的江苏省属重点建设大学。1956年，学校前身粮食部南京粮食学校成立。1981年，南京粮食经济学院在原南京粮食学校的基础上建立。1993年，学校更名为南京经济学院。1999年，南京物资学校并入南京经济学院。2000年，南京经济学院、江苏财经高等专科学校、江苏经济管理干部学院三校合并，组建成新的南京经济学院。2003年，经教育部批准，学校正式更名为南京财经大学。2011年，江苏省人民政府与国家粮食局签约共建南京财经大学。</p><p>　　历经多年改革发展，南京财经大学的知名度迅速扩大， 教育质量不断提高，综合实力明显增强，社会声誉全面提升，学校各项事业迈上了新的台阶，显现出发展的强劲势头和改革的崭新气象。</p><p>　　学校拥有仙林、福建路和桥头3个校区，占地面积119.84万平方米，总建筑面积71.36万平方米。设有教学学院(部)18个。拥有应用经济学博士后流动站1个，“现代粮食流通产业发展与政策”博士人才培养项目1项，硕士学位授权一级学科12个，硕士专业学位授权点13个，本科专业48个。现有普通本科在校学生15922人，在校硕士研究生2279人，博士研究生15人。现有专任教师1103人，其中，具有正高级职称教师203人，具有博士学位教师514人，具有硕士以上学位教师的比例为83.9%。教师中有黄大年式教师团队1个，国家“万人计划”领军人才2人，全国文化名家暨“四个一批人才”2人，国家级有突出贡献的中青年专家3人，“新世纪百千万人才工程”国家级人选2人，享受国务院政府特殊津贴专家16人，“新世纪优秀人才支持计划”人才4人，江苏省有突出贡献的中青年专家5人，江苏省特聘教授2人，江苏省教学名师4人，江苏省“高层次创新创业人才引进计划”人才3人，入选江苏省“333工程”“青蓝工程”“六大人才高峰”三大人才工程196人次;获首届江苏省青年社科英才称号1人，江苏省青年岗位能手称号1人，财政部会计行业领军人才称号1人，全国粮食行业青年拔尖人才2人。</p><p>　　学校坚持人才培养中心地位不动摇，持续深化教育教学改革，不断提高人才培养质量。2005年以来，学校获国家级教学成果奖1项，国家精品课程2门，国家级精品资源共享课程2门，国家级双语教学示范课程1门，国家级优秀教学团队1个，国家级特色专业4个，国家级专业综合改革试点项目2项，国家级人才培养模式创新实验区2个，国家级规划教材9部，国家级实验教学示范中心1个，江苏省高校品牌专业建设工程一期项目5个，江苏省高等学校品牌专业6个，江苏省高等学校特色专业8个，江苏省“十二五”高等学校重点专业(类)6个，江苏省人才培养模式创新实验基地1个，省级实验教学与实践教育中心12个。2006年，学校在教育部本科教学工作水平评估中获得优秀。2012年，学校被评为首批“江苏省教学工作先进高校”。2017年，学校顺利通过本科教学工作审核评估。学生在“挑战杯”全国大学生竞赛、大学生数学建模竞赛、“五月的鲜花”全国大学生校园文艺会演及全国大学生艺术展演等活动中多次获奖。高水平运动员在世界和全国各级比赛中屡获佳绩。毕业生就业率稳中有升，就业层次和社会认可度不断提高。</p><p>　　学校坚持以学科建设为龙头，不断提升科学研究水平。拥有应用经济学、工商管理、粮食安全与工程等江苏高校优势学科3个，马克思主义理论江苏省重点学科1个，法学、统计学、数学、理论经济学、计算机科学与技术等江苏省重点(培育)学科5个。获批现代服务业协同创新中心、现代粮食流通与安全协同创新中心等江苏高校协同创新中心2个。建成国家工程实验室2个，国家级国际联合研究中心1个，省级重点实验室3个，省部共建工程实验室1个，省部级工程技术研究中心3个，省哲学社会科学重点培育智库1个，省级重点研究基地2个，江苏高校哲学社会科学重点研究基地2个，江苏高校人文社会科学校外研究基地1个，江苏省厅局共建科研机构6个，江苏省首批中国特色社会主义理论体系研究基地1个。2010年，学校科研团队参与完成的1项成果获得“国家科技进步奖”一等奖。“十二五”以来，学校教师主持、承担省部级以上纵向课题450多项，其中国家级项目240余项，70余项研究成果获得省部级以上科研成果奖。学校出版的《产业经济研究》为全国第一本产业经济领域的专业学术期刊，入选CSSCI来源期刊。《南京财经大学学报》为中国人文社会科学核心期刊、全国优秀社科学报、江苏省一级期刊。</p><p>　　学校坚持为地方经济建设服务和为行业发展服务相结合，积极推动政产学研一体化。“十二五”以来，围绕国家粮食安全战略和粮食流通领域的重大问题开展持续性研究，承担了国家粮食行业发展多项重大研究课题，出版了《中国粮食发展报告》和《长三角粮食发展报告》等多部专题研究报告，开发了一批新型、高效、快速的粮油质量检测与安全评价技术、方法和产品，在粮食流通制度、机制创新和企业管理创新等方面形成了一批卓有见地的成果，并对现实经济活动起到了指导作用，粮食流通现代化指标与评估体系等多项粮食安全政策研究成果已被政府部门采纳应用。围绕江苏省发展现代服务业的重大现实需求，大力加强现代服务业理论研究、应用研发、成果推广和政策咨询，已累计引进、孵化和培育现代服务企业30多家，承担各类研究课题200多项，撰写了《江苏服务业发展报告》等专题研究报告30余篇，多篇咨询报告受到省委主要领导批示，研究成果成为政府决策和企业经营管理的重要参考依据。现代服务业科技园通过省级大学科技园评估验收。每年举办一次“南京都市圈发展论坛”，为推进南京都市圈一体化和现代化建设作出了重要贡献。</p><p>　　学校坚持开放办学，不断深化国际交流与合作。先后与20多个国家和地区的60多所高校以及联合国粮农组织、联合国国际劳工组织等国际组织建立了合作交流关系。与纽约州立大学合作创办了全美首家商务孔子学院。与加拿大滑铁卢大学合作举办了工商管理(环境商务)本科教育项目。与美国加州大学伯克利分校、康奈尔大学、英国埃克塞特大学、南安普顿大学、思克莱德大学、加拿大马尼托巴大学、麦吉尔大学、新西兰梅西大学等建立了中长期项目与短期项目并举、学位项目与非学位项目相结合的本科生国际合作交流平台。与联合国国际劳工组织及科隆商学院、加拿大马尼托巴大学、德国马尔堡大学、美国长岛大学等建立了合作科研平台。</p><p>　　“十三五”时期，学校将以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大精神，全面贯彻党的教育方针，秉承“自谦、自信、务实、超越”的校训精神，坚持“崇尚学术，育人为本”的办学理念，以立德树人为根本，以支撑国家创新驱动发展战略、服务经济社会发展为导向，以深化创新创业教育改革为突破口，以信息技术与教育教学深度融合为重要手段，牢固树立“大财经”的理念，大力实施“质量提升、特色发展、人才集聚、深度开放”战略，全面推进从严治党，全面推进依法治校，全面深化综合改革，全面加强内涵建设，增强学校办学活力和核心竞争力，为建设有特色、高水平财经大学而努力奋斗。</p>', 'status': '1', 'update_time': '2019-01-02 14:57:37', 'type_name': '学校概况'}