{'id': '4656', 'school_id': '712', 'type': '69000', 'content': '<p>　　学院始建于1959年，前身为哈尔滨铁路工程学校。2002年晋升为高职学院，是黑龙江省5所示范性高职院校之一。由黑龙江省人民政府与中国铁路工程总公司共建。2009年进入省级文明单位标兵，2010年成为国家百所骨干院校首批建设单位。</p><p>　　学院下设铁道建筑学院、城市轨道交通学院、计算机学院等5个二级分院，全日制在校生8314人，专任教师368人。另有来自施工一线的技术人员、专家523人担任客座教授和兼职教师。</p><p>　　学院占地115.15万平方米，校舍24.6万平方米，纸质图书66万册、电子图书3933GB，教学设备11871.74万元。拥有城轨、道桥、检测3个中央财政支持建设的国家级实训基地。</p><p>　　在31个省市自治区招生，其中11个省的录取分高出当地分数线100分。2012年在本省录取分超过分数线80分。就业率年均98%以上。</p><p>　　学院现为黑龙江省振兴东北老工业基地;城市设施人才培训中心;、 国家技能人才培育突出贡献单位、中国铁路工程总公司职业技能鉴定站、省测量工考核基地</p><p>　　● 创新校企合作体制机制</p><p>　　多年来，学院与中国铁路工程总公司形成了;企亦校、校益企、校企一家;的合作办学模式。2011年，与中国铁路工程总公司签署《企校合作协议书》，联合成立;校企合作指导委员会;，双方制定了《校企合作指导意见》、《校企合作实施细则》，企业全过程参与学院的教育教学工作。学院在与企业合作中，已经形成了;双培养主体;的人才培养特点，即学生培养;双单位、双区域、双教师、双身份、双证书;。学院先后与哈尔滨地铁公司、广州地铁公司、中铁一局轨道公司、中铁三局集团公司、中铁七局集团公司、中铁四局集团公司、中建集团铁路建设公司等企业分别开设了;订单培养班;。按照企业提出的用人规格及时间要求，有针对性的设计培养方案，满足了企业人才需求。</p><p>　　● 改革人才培养模式与课程体系</p><p>　　在校企合作、订单培养的基础上，推行了校企合作、工学结合;2+1;的人才培养模式。全部专业实施顶岗实习培养。按照企业岗位任职要求，引入行业技术标准，适时增加现场急需的课程，开发了基于隧道、桥梁、线路、地下铁道等施工过程为导向的课程体系。按照国家精品资源共享课程标准建有40门优质核心课程，校企合编有自主知识产权的校本教材64本。</p><p>　　● 实施;双配制;教师挂职锻炼</p><p>　　与中铁三局、哈尔滨地铁集团公司、哈尔滨铁路局、黑龙江省长力公司等20多家企业合作，实行;双配制;教师挂职锻炼：为项目的副经理、领工员、试验员、测量员、队长等技术岗位学院与企业1：1等额配置专任教师。现场技术员与教师共同履行岗位职责，锻炼了教师又保证了工程安全、质量、工期、效益。项目部制定了《教师挂职锻炼管理办法》，学院制定了《关于专任教师;双配制;挂职锻炼制度》、《教师;双配制;挂职锻炼制度考核办法》等规定和文件。中国中铁每开工一个标段，从调研、工程复测、工程施工、概预算到竣工，师生均有机会全程参与。专业课由原来的一人承担变为企业、学校多人共同完成。针对施工季节周期性安排现场技术人员来校或现场教学。</p><p>　　● 共建流动性实训基地</p><p>　　高速铁路技术、城市轨道交通工程技术、土木工程检测技术、道路桥梁工程技术专业与中铁三局、中铁二十二局、哈尔滨地铁集团公司、黑龙江省长力公司等企业签订;校外实训基地共同建设协议(工地试验室);。实验室为企业提供无偿服务，企业承担学生的教学任务和教师挂职锻炼任务。</p><p>　　● 拓展社会服务功能</p><p>　　学院积极为企业承揽工程，近三年仅在东北地区为企业承揽国家重点工程项目13个，资金总额20.84亿元。先后参与了中铁三局集团公司;长达无缝线路综合施工技术;、;大深度高水压条件下盾构管片背后注浆技术研究;等51项科技攻关项目。</p><p>　　学院面向企业开展新技术、新工艺服务。先后承担石太客运专线、沈阳地铁实验室建设、南广铁路客运专线施工测量任务、哈大客运专线哈尔滨至拉林河段的交桩测量和无砟轨道板精调任务。</p><p>　　为总公司编写了《测量工》、《桥梁工》等高、中级技师培训教材和试题库。连年承办了总公司CAD大赛、测量大赛的培训与比赛任务。</p><p>　　经过5年的实践，企业更加离不开学校的人力支持、设备支持和技术服务。</p><p>　　● 推行二级管理</p><p>　　为解决教书育人两层皮问题、拉近教书与育人距离，2008年学院在省44所高职院校中率先实行了二级管理，并深化二级管理。提高了管理效率，降低了管理成本，推进了教书育人一体化。</p><p>　　● 财政部、省财政厅和中国中铁共投入15600万元支持学院创建国家骨干高职院校。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-27 14:19:13', 'type_name': '学校概况'}