{'id': '4168', 'school_id': '616', 'type': '69000', 'content': '<p>　　广东建设职业技术学院是省内唯一一所公办建筑类高职院，是建筑业高素质技术技能人才培养的主要基地和 “现代鲁班”的摇篮。</p>\n<p>　　办学39年来，学院扎根南粤大地，服务“一带一路”，培养培训了15万多名高素质技术技能型人才，为广东省建设行业与经济社会发展做出了积极贡献。</p>\n<p>　　学院前身是1979年成立的广东省建筑工程技工学校;1986年成立的广东省建筑工程学校;2001年5月经广东省人民政府批准、教育部备案，升格为高职学院。2006年4月，学院由广东省建筑工程集团有限公司主管正式划转广东省教育厅管理。</p>\n<p>　　目前有三个校区，占地面积800亩，全日制高职在校生7700多人。座落在省职教基地的清远新校区正在建设中，预计明年秋季能交付使用。建成后的清远新校区将成为建筑教科书似的文化校园、绿色校园、智慧校园。</p>\n<p>　　强校 梦：学校社会知名 办学实力雄厚 学生成长成才 师生幸福乐业</p>\n<p>　　强校目标：国内知名 业内领先 服务广东 走向国际</p>\n<p>　　办学定位：“现代鲁班的摇篮”</p>\n<p>　　办学理念：立德树人、工学交融、创新发展、特色办学。</p>\n<p>　　办学特色：建筑主导、产教整合、实践创业、多元协同。</p>\n<p>　　发展路径：扩容提质 产教融合 改革创新</p>\n<p>　　行动计划：建新校 上规模 强内涵 促和谐</p>\n<p>　　办学方略：坚持党的领导 坚持立德树人 坚持质量立校 坚持人才兴校 坚持创新强校 坚持特色优校 坚持依法治校 坚持勤俭办学</p>\n<p>　　校企合作深入推进 产教融合成效显著</p>\n<p>　　学院立足“建设行业”，探索并建构了特色鲜明的“依托行业，工学结合”的人才培养模式。充分发挥依托建筑行业企业的优势，形成了“校企互动”的“四合作四共”模式(合作办学、合作育人、合作就业、合作发展)(人才共育、过程共管、成果共享、责任共担)。</p>\n<p>　　我院与300多家行业企业保持紧密合作关系，并联合成立了广东省建设职业教育集团，形成了有效的校企合作办学体制机制，在现代学徒制试点、职工培训、技术研发等方面广泛深入地开展合作。</p>\n<p>　　我院是全国第二批现代学徒制试点单位。现有6个专业开展现代学徒制自主招生，3个专业为全国试点专业。与企业共建了3个现代学徒制特色学院——广建中天学院、广建兴业学院、广建斯维尔学院。“岭南建筑技术职业教育产教创新基地”项目被列入国家“十三五”职业教育产教融合发展工程规划，项目建成后将成为我省乃至全国集人才培养培训、科技研发、服务产业为一体的建筑类产教融合国家级创新示范基地。</p>\n<p>　　教学改革亮点纷呈 质量工程成果丰硕</p>\n<p>　　全面实施“教学质量工程”，专业建设、课程建设取得成效。依托建筑行业，主动服务广东省战略性新兴性产业和现代服务产业，构建了以建筑类专业为主体，机电、市政、环保、艺术设计、电子信息、财经等专业协调发展的专业布局。不断深化人才培养模式改革，实施现代学徒制试点、“3+2”中高职衔接试点、高职与本科三二分段培养人才试点、中高职一体化改革，开展基于工作过程的项目化课程设计，推动精准育人。</p>\n<p>　　现有招生专业32个，涉及8个高职专业大类，14个二级门类，是广东省内开设建筑类专业门类最全的高等职业院校。建有中央财政支持建设专业2个，省级示范性专业1个，省级重点专业5个，省级一类品牌专业1个，省级二类品牌专业3个。省级精品资源共享课程9门，国家教指委精品课程1门，省级协同育人基地1个，中央财政支持的实训基地建设项目2个，省级财政支持的实训基地建设项目3个，省级大学生校外实践教学基地6项。</p>\n<p>　　师资实力雄厚 专兼比例合理</p>\n<p>　　大力实施强师工程，制订了《学院人才引进与管理办法》，重点引进高层次人才。积极培养高水平专业带头人和专业骨干教师，带动专业教师整体素质的提高。现有专任教师320人，高级职称的108名，研究生学历或学位的190名(其中博士18名)，具有“双师”素质的教师达到80%，省级教学团队3个，全国技术能手1名，同时聘请了200多名来自生产一线有熟练技能的技术人员作为兼职教师。聘请了6位广东省首届传统建筑名匠为我院客座教授，建立了大师工作室，传承和弘扬建筑传统技艺。</p>\n<p>　　近年来，教师教科研水平不断提升。现有国家级、省级自然科学基金项目各1项、各类纵向科技项目22项、省级以上教科研项目48项、各级教指委项目40项，其它在研科研项目60 项。获省教育教学成果一等奖1项、二等奖1项，省级科技进步二等奖1项。</p>\n<p>　　国际合作深入开展服务 “一带一路”争当排头兵</p>\n<p>　　国际学院在高职学院率先成立，为服务“一带一路”建设搭建了平台，有力推动了我院培养具有国际视野、国际标准、国际资质的高素质技术技能型人才。</p>\n<p>　　我院被教育部确定为职业教育服务“一带一路”建设首批学校，与中国有色金属矿业集团共同在赞比亚开展职业教育项目，圆满完成了架子工、焊工培训工作，为当地培养急需的高素质技术技能人才。试点工作得到教育部、中国有色金属矿业集团的表扬。</p>\n<p>　　我院还与澳大利亚、新西兰、英国、美国、德国、韩国、波兰、芬兰、中国台湾地区等境外高等院校和教育机构开展了高层互访、教师培训、师生交流、合作办学等合作项目。</p>\n<p>　　办学效益增强 社会声誉优良</p>\n<p>　　学院始终把立德树人作为根本任务，重视大学生的思想政治教育和素质教育，注重培养学生的实践能力、创造能力，促使学生德智体美多方面健康协调发展。三年来，学生在各类科技学术、文化艺术大赛中，获得150多项省级以上奖励。在全国职业院校技能大赛高职组建筑工程识图赛项中获得团体二等奖。</p>\n<p>　　新生入学报到率及毕业生就业率均保持良好的发展态势。近年来，录取新生报到率均超过80%。毕业生总就业率均在98%以上，高于全省平均就业率。获得“广东省高校毕业生就业先进集体”称号。</p>\n<p>　　我院是我省建筑行业依托的主要培训基地，是唯一授权能在全省开展建筑现场专业人员培训的机构。建校以来，为企业法定代表人、一级项目经理、下岗职工、进城务工人员等超过15万人提供了培训服务。与香港发展局和建造业议会合作开展在港建筑从业人员职业技能培训和岗前训练。</p>\n<p>　　学院社会影响力不断增强。现为全国现代学徒制工作指导委员会主任委员单位;广东省高职教育建筑与房地产类专业教学指导委员会主任委员单位;广东省现代学徒制工作指导委员会主任委员单位;广东中华职业教育社团体社员。</p>\n<p>　　发展愿景</p>\n<p>　　到2020年，实现高职在校生规模不少于15000人，内涵建设达到省级一流学校水平。全面建立与我省建筑产业及区域经济发展相适应的产教融合机制，人才培养的质量持续提高，服务行业及区域经济社会发展的水平显著提升，建成“国内知名、业内领先、服务广东、走向国际”的建筑类高职院。</p>\n', 'status': '1', 'update_time': '2018-12-05 16:54:09', 'type_name': '学校概况'}