{'id': '4735', 'school_id': '728', 'type': '69000', 'content': '<p>　　学院简介</p>\n<p>　　石家庄科技信息职业学院始建于1987年10月，位于河北省政治、文化教育和经济中心石家庄市，地处交通便利、文化底蕴浓厚的西南高教区，是经河北省人民政府批准、国家教育部备案的大学专科层次的省属普通高校，按国家计划面向全国统一招生。至今已有31年的办学历史。学院遵从“育人为本、服务学生、服务社会”的办学理念和“厚德、博学、自强、求实”的校训，全面转入“内强素质、外树形象”的内涵发展期，努力建设“省内双一流、全国知名”的高职院校，为河北经济腾飞培养更多的人力资源，做出应有的贡献。</p>\n<p>　　学院经过30多年的发展，已形成了以机电、医药、交通、信息、经管类专业为主，工、经、医、艺术等学科协调发展”的学科专业体系，开设学科专业47个，现在校生7000余人。学院实行院、系两级管理。设有电子信息、艺术设计、交通运输、经济管理、医学与制药工程、机电工程学院，基础部、实验实训中心、现代信息中心、继续教育学院等七学院一部两中心。</p>\n<p>　　新校区建设</p>\n<p>　　新校区项目规划占地1243.65亩，办学规模为2万余人，总投资约计20亿元。新校区项目分三期建成，预计截至2019年将完成校园基础设施建筑53万平方米，建成环境优美、文化氛围浓郁、配套设施齐全、具备现代化科技氛围的崭新校区。一期工程将于2018年9月完工。</p>\n<p>　　应用型本科高校设置申报</p>\n<p>　　学院积极响应《河北省教育厅关于编制高等学校设置“十三五”规划有关问题的通知》(冀教发〔2017〕6号)的文件要求，已提交“申请设立河北科技信息学院(拟)纳入河北省本科高等学校设置十三五规划”的申报材料。申请以现有“石家庄科技信息职业学院”为依托，设立“河北科技信息学院”(拟)应用型本科高校，重点培养以工学学科为主的应用型技术人才，助力河北省、京津冀区域经济改革发展。</p>\n<p>　　学院荣誉</p>\n<p>　　学院分别于2007年5月和2012年5月，顺利通过教育部人才培养工作评估，专家组均给予了高度评价。学院曾荣获“2015年度全国十佳优秀思科网络技术学院”、“河北省依法诚信办学学校”、“河北省管理示范院校”、“河北省明星院校”、“河北省招生工作先进集体”、“电子行业职业技能鉴定先进单位”等荣誉称号。</p>\n<p>　　办学条件</p>\n<p>　　学院现有占地面积690余亩，总建筑面积17万平方米。建有校内实验实训室75个，教学仪器设备总值3600余万元;学院拥有覆盖各系多个专业的校外实训基地170余个，图书馆各类纸质藏书54.3万册，满足了普通教育和成人教育学生的教学、实训需要。学院共有专任教师339人，副教授以上职称113人“双师型”教师132人。师资队伍结构相对稳定，满足了教育教学需要。</p>\n<p>　　职业技能</p>\n<p>　　学院经河北省人力资源和社会保障厅审批，建立国家级职业技能鉴定所，开展会计从业资格证、营销师、物流师、化学检验工、食品检验工、公共营养师、车工、钳工、CID制图员、维修电工、汽车维修工、计算机装调员、广告设计师、企业人力资源管理师等20余种职业技能鉴定培训服务，学院与多家企业建立了合作关系，开发课程，培养人才为提升学生职业技能提供条件。</p>\n<p>　　升学就业</p>\n<p>　　毕业即就业。学院与深信服网络科技有限公司、北京中航铁服教育投资股份有限公司、北京中标华安信息技术有限公司、北京华育网科技发展有限公司、天津力神电池股份有限公司、浙江天煌科技实业有限公司等10余家企业设立订单班，学生毕业即就业。</p>\n<p>　　出国留学深造。学院与德国安哈尔特应用技术大学合作办学项目开设食品营养与检测、机电一体化技术两个专科学历教育专业，完成项目教学计划所规定的课程，德语成绩符合要求后可以去德国继续学习获取德国的本科毕业证书和学士学位证书。其余专业与马来西亚世纪大学、马来西亚英迪国际大学合作。</p>\n<p>　　升本学习。学生毕业当年可参加河北省教育厅组织的专接本考试，继续在本科院校深造。近年来我院专接本升学率居同类院校前列。学生可在我院参加北京大学现代远程教育、吉林大学现代远程教育、承德医学院成人教育、河北大学函授站本科的学习，国家承认学历。</p>\n<p>　　推荐就业。学生毕业后可领取河北省人力资源和社会保障厅签发的报到证与就业协议书。学院与北京、上海、天津、江苏、浙江、广东、山东、河北等省市近600余家企业单位和各省市人才市场建立了长期人才输送关系，学院每年定期召开各种规模专场招聘会和大型“双选会”，毕业生就业率达到96%，得到了社会各界用人单位和学生家长的一致好评。</p>\n<p>　　资助政策</p>\n<p>　　学院设有国家奖学金、励志奖学金、助学金;学院奖学金、助学金等资助政策，奖励品学兼优的学生，资助贫困学生，金额为 300—8000元不等。同时设立勤工助学岗位，帮助家庭困难的学生顺利完成学业。学生入学时凭录取通知书办理农转非户口迁移手续;凭学生证可享受半价火车票。</p>\n<p>　　专业设置</p>\n<p>　　学院共开设电气自动化技术、汽车检测与维修技术、工业机器人技术、计算机网络技术、电子商务(网店运营方向)、会计(注册会计师方向)、市场营销、医学检验技术、建设工程管理、数字媒体艺术设计等47个专业。</p>\n<p>　　实验实训条件</p>\n<p>　　建有电工电子、机电一体化、PLC与电控、电机与拖动、药理、人体解剖、护理、药物制剂、计算机组成、网络工程、软件开发、财务会计等75个实验实训室，教学仪器设备总值3100余万元。</p>\n<p>　　中外国际文化交流</p>\n<p>　　学院高度重视对外合作文化交流。一方面，积极开展国内文化交流，与北京大学、吉林大学、河北科技大学、承德医学院、石家庄职业技术学院、邢台职业技术学院、河北广播电视大学等兄弟院校进行合作交流;另一方面，与美国、英国、德国、加拿大、马来西亚、新加坡、韩国等国家的教育机构开展了文化交流。学院长期聘请外籍教师任教，取得了良好的教学成果。</p>\n<p>　　环境优美 设施齐全出行方便</p>\n<p>　　学院绿化面积达30%以上，三季有花，四季常青，建有容纳千人的文化艺术活动中心、乒乓球馆、塑胶操场(田径场和各类大、小球场地)为学生创造了优雅的文娱、体育场地。学院建有4人间、8人间宿舍，4人间宿舍装有制冷空调，餐饮中心分设大、小灶，座位宽松;校园超市、医疗就医、洗浴中心、储蓄存取款、邮政等设施齐全，为学生创造了温馨的学习、生活环境。出行方便，107、70、93、快107、58等多路公交车在我院设有站点，20分钟可到达火车站。</p>\n<p>　　校园文化生活</p>\n<p>　　学院组建了搏浪苑(编辑部)、广播站、足球队、篮球队、志愿者协会、大学创业中心、就业志愿者协会、大学生职业发展协会等社团，丰富了校园文化生活，提高了学生的艺术修养，陶冶情操，促进校园和谐;每年还举办 “大学生科技文化艺术节”、 秋季运动会、社团活动月等大型活动。</p>\n', 'status': '1', 'update_time': '2018-11-26 15:30:51', 'type_name': '学校概况'}