{'id': '10603', 'school_id': '1942', 'type': '69000', 'content': '<p>　　郑州澍青医学高等专科学校(以下简称“郑州澍青医专”) \r\n创建于1984年，2002年,经教育部批准成为河南省唯一一所民办普通高等医学专科学校。在33年的砥砺奋进中，郑州澍青医专始终注重内涵建设，以医德教育为特色，倾心打造全国医学教育暨医学健康服务教育特色品牌，为基层医疗卫生机构培养出了5万余名高素质应用技术型人才，有力地促进了地方经济和社会发展。</p><p>　　创办人王树青，原河南医科大学主任医师，中共党员，九三学社社员。在74岁高龄，王树青怀着强烈的“为河南卫生事业培养医德高尚、医术精良的医护人员，解决患者病痛”的初心，汇聚了原河南医科大学一批老教授，坚持“必须有高尚之医德，才能悟化出精湛之医术”的医教育人思想，创办了该校。</p><p>　　学校始终牢固树立社会主义办学方向，坚持“以德为首，医德为魂，德术双馨”的办学理念，秉承“尚品德、尊知识、比贡献、贱浮华”的校训和“艰苦奋斗、勇于拼搏、崇尚医德、敬业奉献”的优良校风，形成了鲜明独特的“医德教育”特色。</p><p>　　在加快发展现代职业教育和服务健康事业的背景下，学校积极转型发展，主动适应河南省区域经济建设和地方经济发展新常态，坚持以“健康服务专业人才培养”为特色，以“把握教育标准，提炼核心知识，保障教学质量;调研市场需求，选准特色定位，培养适用人才”为指导，着力打造医疗人才的错位发展和健康服务人才的创新发展思路，创建澍青健康服务教育特色品牌。</p><p>　　目前，学校占地1031.45亩，总建筑面积357274.21㎡，教学科研仪器设备值10987.97万元，馆藏图书89.28万册，电子网络资源丰富。</p><p>　　学校有临床医学、中医学、护理、康复治疗技术、药学、医学检验技术、医学影像技术、医疗美容技术、口腔医学技术、助产、卫生管理、药品经营与管理等20个专业。其中，国家财政支持专业1个(康复治疗技术);河南省品牌专业建设点6个(临床医学、护理、中医学、药学、医学检验技术和医疗美容技术);河南省高等学校“专业综合改革试点”项目2个(护理和康复治疗技术);河南省高等学校特色专业建设点1个(临床医学);郑州市地方高校急(特)需专业立项建设点1个(康复治疗技术)，郑州市重点专业4个(临床医学、护理、康复治疗技术、中医学);郑州市地方高校示范专业2个(临床医学和护理)。</p><p>　　学校实施人才强校战略，坚持专家型领导治校、专家任教，打造了一支师德高尚、业务精湛、数量充足、结构合理、充满活力的高素质、专业化、创新型、符合应用型本科教育的人才队伍。现有专兼职教师635人，专任教师510人，其中具有研究生学历的209人，占专任教师总数的40.98%;具有副高级以上专业技术职务的180人，占专任教师总数的35.29%，其中具有正高级职务的专任教师90人;“双师型”教师271人。拥有市级优秀教学团队2个(药学服务和人体解剖学与组织胚胎学)，郑州市地方高校技术技能名师工作室立项建设1项(药学)，郑州市地方高校精品资源共享课程立项建设项目2项(药理学和组织胚胎学)。</p><p>　　学校建设有现代化的实验、实训室，投入数字化的仿真实训设备，建设有网络化实训环境，有校内科研实验中心4个，实验实训室186个，其中，护理实训基地为河南省高职高专示范性实训基地，人体解剖实验室、微观形态实验室、基础护理实训室和医学检验实验室为郑州市重点实验室，数码互动显微镜室、内基实训室、康复实训室、急救实训室等达到国内同类院校中的先进水平。</p><p>　　2017年，学校建成投入使用的修武实训基地，涵盖6个专业的4个实训中心。</p><p>　　学校现有附属医院2所，教学医院55所，校企合作实习基地 19 个，为临床教学提供了坚实保障。</p><p>　　学校以数字型校园建设为依托，先后建成了具有先进技术的录播控一体化教室20个和全自动高清录播学术报告厅1个;63个多媒体实验实训室、51个多媒体教室、19个数字化技能实训室、500座位数的微机室和电子阅览室。</p><p>　　学校先后购买了中国生物医学教学素材库、CNKI中国期刊全文等中外文数据库，实现了校园无线网络全覆盖，极大满足了全校师生学习和科研的需求。</p><p>　　2016年，学校被评为郑州地方高校信息化示范院校，2017年，学校将完成智慧校园建设，实现集学校管理、教务教学、校园生活、家校沟通为一体的手机移动端校园智慧生态圈，引领郑州市高校信息化发展。</p><p>　　学校坚持立德树人为己任，充分发挥医德教育特色优势，对医德教育进行系统的研究、归纳和发展，建立了医德教育体系和学生医德培养规划，设立科研基金和专项资金开展德育环境建设，组织编写的《医德学》《医学生教育读本》等医德教育教材，赢得了社会广泛好评。</p><p>　　2015年，学校《医学生“4321”医德教育工程建设》项目入选河南省高校校园文化建设特色品牌重点培育项目，医德教育已成为学校享誉业内外的一张靓丽名片。</p><p>　　学校生源稳定，就业率高，第一志愿录取率连续多年为100%、报到率为90%以上，就业率达95%以上(第三方评估)。学校在服务社会促进就业中打造众创空间，广泛与健康服务产业合作，形成了健康服务实训平台，大力促进就业、创业工作。</p><p>　　学校先后荣获“河南省文明学校”“河南省优秀民办学校”“河南省职业教育特色院校”“河南省卫生职业教育先进单位”“河南省高校大学生心理健康教育标准化建设试点单位”“郑州地方高校信息化示范院校”。学校连续五年被评为“郑州市民办教育十佳单位”等多项荣誉。先后培育出荣获“全国五一劳动奖章”、全国“最美乡村医生”“河南省最美乡村医生”“优秀青年志愿者”“最美路人”等荣誉称号的大批高素质应用技术型型人才，为我省基层医疗卫生和健康服务事业做出了积极的贡献。</p><p>　　在经济发展进入新常态，转型升级进入攻坚期之际，学校面向健康服务业积极向应用型高校转型发展，提升内涵建设，提高育人质量，形成教育特色，增强为社会经济发展的服务能力，大力提升学校核心竞争力，打造澍青健康服务教育品牌，为推进“健康中国”建设做出巨大贡献。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-26 16:57:39', 'type_name': '学校概况'}