{'id': '8781', 'school_id': '1577', 'type': '69000', 'content': '<p>　　河北经贸大学经济管理学院是由河北经贸大学举办，按照新机制、新模式运行的本科层次全日制普通高等学校。学院于2001年7月经河北省政府(冀教发[2001]81号文件)批准成立，并报教育部备案，当时学院名称为“河北经贸大学财通学院”。2003年5月，根据河北省教育厅冀教发[2003]57号文件，河北经贸大学财通学院更名为河北经贸大学经济管理学院。次年，根据冀教发[2004]107号文件，我院成为教育部首批确认的独立学院之一。</p>\n<p>　　我院位于石家庄市西南高教区，地理位置优越、交通便利，拥有良好的人文环境和教学氛围，是大学生理想的求学之地。学院现有校舍建筑面积约23万平方米，固定资产总值约16870.38万元(其中教学、科研仪器资产约3965.77万元)，拥有图书馆2座，藏书82.28万余册，数字语音实验室座位数594个，多媒体教室座位数7723个，以及18个高配置的计算机房和多功能学术报告厅、与沪深证券交易所同步运行的模拟证券市场、ERP实验中心等各种专业实验室，为学生提供了一流的教学设施。学院有两个运动场，两个礼堂以及若干塑胶篮球场和排球场，为学生文体活动提供了充足的场所。</p>\n<p>　　我院拥有经济系、管理系、信息系、文法系、会计系、商务系等六个教学系，开设三十三个本科专业，涉及经济学、管理学、法学、文学、工学和理学六大学科门类。学院主要面向河北招生，同时还在天津、吉林、江西等十几个省(市)招生，经过十余年的发展，学院在校生人数由成立伊始的799人，发展到现有的13000余人。学院依靠河北经贸大学的智力资源优势，组建了一支以专职教师为主，兼职教师为辅的教师队伍。学院师资库有教师850多名，年龄结构、学历结构、职称结构、学缘结构合理，其中具有副教授以上职称的教师占64%，硕士以上学位的教师占80%。同时，拥有一批高层次的优秀专家学者。</p>\n<p>　　我院积极探索招生、培养、就业之间的内在联系，建立了以“进口畅、出口旺、教育质量作保障”为特色的“特色招生、精心培养、服务就业”联动机制。学院不断深化以就业为导向的招生改革，根据市场需求，及时调整专业设置和各专业的招生规模。实施按大类招生，一年后学生根据自己的学习兴趣，按照双向选择的原则进行专业分流。近年来，随着办学水平的不断提高，大批有志青年踊跃报考我院，报考人数不断增加，生源质量不断提高，在省内18所独立学院中，我院的录取分数线和新生报到率始终名列前茅。</p>\n<p>　　我院坚持应用型本科教育的办学理念，谨遵“严谨为师，勤奋为学，诚信为人”的校训精神，积极探索独立学院人才培养的新模式，根据本三学生的特点，因势利导，因材施教，以个性目标确定培养方向，以个人基础确定培养方案，设计了适合独立学院学生特点的课程体系，推出了基础通识类课程、跨二级学科专业特色课程、基础强化类课程三大模块，重点夯实学生财经管理类学科的基础知识，强化英语、数学课程的功底，提升学生的考研能力。此外，还专门推出公务员考试课程模块，开设申论、行政职业能力和公共基础知识课程，满足有报考公务员意向学生的需要。力争使每一名走进这里的学生都能找到适合自己的发展方向，并力争使每一名走出这里的学生都能找到适合自己的发展空间，努力为地方经济建设和社会发展培养基础扎实、知识面宽、适应性强、德智体全面发展、具有创新精神和实践能力的应用型人才。《光明日报》以《为每位学生打造一个出口》为题对学院人才培养工作进行了报道。</p>\n<p>　　我院把实践教学作为人才培养的重要抓手，初步形成了独具特色、行之有效的全程实践教学体系。学院投巨资加强了基础设施建设，开发培育了模拟证券市场、模拟商务谈判、数学建模、ERP、模拟股市、模拟法庭等几十个深受学生欢迎的实训项目，建立了北京百荣世贸商城、浦发银行、保定长城汽车等百余家实习实训基地。坚持以赛代练，开展了大学生创业设计大赛、网页及动漫设计大赛、计算机调试大赛、计算机程序设计大赛、计算机攒机大赛、电子竞技大赛、英语短剧大赛等竞赛林林总总达40种之多，项目涵盖全院大部分专业。过硬的实践能力使我院学生在河北省和全国一系列重大比赛中不断夺取优异成绩，三年来，先后荣获全国大学生管理决策模拟大赛团体特等奖、第八届“挑战杯”全国大学生创业计划竞赛网络虚拟运营专项竞赛团体一等奖、全国高等院校企业竞争模拟大赛团体一等奖等国家级荣誉40余项，省级荣誉30余项。《光明日报》以《学生能力"赛"中来》为题对学院实践教学工作进行了报道。</p>\n<p>　　我院坚持以人为本，德育为先，积极探索大学生思想教育的新思路、新途径、新模式，打造了一批富有特色的大学生思政工作品牌，先后荣获全国高校校园文化建设优秀成果三等奖、全国高校德育创新优秀研究成果二等奖、河北省思想政治工作创新案例一等奖等荣誉称号。全院学生价值观念积极，学习态度端正，生活方式健康，涌现出了以不顾安危、勇救六人的“河北省见义勇为十大英雄”郝占辰等为代表的一大批优秀学生，中国教育报、中国青年报、人民网、中国青年网、中国大学生在线、河北日报等主流媒体多次对学院的育人工作予以关注。</p>\n<p>　　我院坚持就业工作“一把手”工程，加强大学生就业指导，完善就业信息网络体系，制定就业工作奖励制度，广泛建立实习、实训基地，积极开展大学生职业生涯规划设计大赛、创新创业大赛等丰富多彩的实践活动。同时，把扶持毕业生创业作为促进就业的重要手段，努力在以创业促就业上取得新突破，2012年，在河北省首届大学生“十大创业之星”评选中，我院学生张腾飞、商园鹏双双入选。在全院上下的共同努力下，我院的就业工作取得可喜成绩，2012年，我院被评为河北省示范性就业指导中心，毕业生的就业数量和质量保持良好态势，连续四年就业率保持在95%左右，考研录取率长期稳定在30%左右。每年都有一批毕业生考取公务员、选调生，或进入大型企业、金融机构工作。广大校友在各自岗位上表现突出，深受用人单位的欢迎和好评，为国家和地方经济社会做出了积极的贡献。</p>\n', 'status': '1', 'update_time': '2018-10-25 11:01:00', 'type_name': '学校概况'}