{'id': '14868', 'school_id': '3055', 'type': '69000', 'content': '<p>　</p><p style="text-indent:40px;line-height:36px;background:rgb(255,255,255)"><span style="font-family: 宋体;font-size: 20px"><span style="font-family:宋体">河北中医学院始建于</span>1956年，是全国建校较早的高等中医药院校之一。建校60余年来，培养出包括中国工程院院士、国医大师在内的数万名中医药人才。现为河北省人民政府与国家中医药管理局共建高校、河北省属重点骨干大学、河北省“双一流”建设高校、博士学位授予单位、教育部卓越医生（中医）教育培养计划改革试点高校、中医学专业“5+3”一体化培养院校，具有推荐优秀应届本科毕业生免试攻读硕士研究生资格。</span></p><p style="text-indent:40px;line-height:36px;background:rgb(255,255,255)"><span style="font-family: 宋体;font-size: 20px"><span style="font-family:宋体">学校拥有杏苑、橘泉和祁州三个校区，总占地面积</span>582621.78平方米（873.93亩），建筑面积298896.33平方米，主校区坐落在河北省会石家庄市。杏苑校区位于鹿泉区杏苑路，环境优雅，风景宜人；橘泉校区位于桥西区新石南路，毗邻火车站，交通便利；祁州校区位于全国最大的中药材集散地保定安国市，文化浓厚，区位优越。教学科研仪器设备总值2.17亿元。图书馆馆藏纸质图书85.28万册，其中线装古籍图书2.28万册，珍善本1299册，居全国高等中医药院校前列。现有实践教学基地85个，含直属附属医院2所，非直属附属医院19所，教学医院35所，社区医学实践教学基地6个，药学类专业实习、实训基地18个，研究生培养实践基地5个。</span></p><p style="text-indent:40px;line-height:36px;background:rgb(255,255,255)"><span style="font-family: 宋体;font-size: 20px"><span style="font-family:宋体">学校设有基础医学院、中西医结合学院、针灸推拿学院、药学院、护理学院、研究生学院、继续教育学院、国际教育学院、公共课教学部、社会科学教学部、临床医学院等</span>11个教学机构。形成了普通本科教育、研究生教育、留学生教育、成人教育等多层次、多类型的办学格局。在校全日制本科生8124人，在读博、硕士研究生819人。</span></p><p style="text-indent:40px;line-height:36px;background:rgb(255,255,255)"><span style="font-family: 宋体;font-size: 20px"><span style="font-family:宋体">学校开设中医学、中西医临床医学、针灸推拿学、中药学、护理学、中药资源与开发、医学影像技术、康复治疗学、医学检验技术、生物工程、制药工程、公共事业管理、药学、口腔医学技术、应用心理学、中草药栽培与鉴定、市场营销、汉语国际教育、中药制药、助产学、卫生检验与检疫、中医儿科学、中医养生学、健康服务与管理</span>24个本科专业，涵盖医学、理学、工学、管理学、文学5个学科门类。强化以中医学、中西医结合、中药学等一级学科为主体的特色优势学科建设，推进多学科交叉渗透。拥有国家级特色专业1个，省级品牌特色专业2个、省级本科教育创新高地2个、省级专业综合改革试点2个，省级实验教学示范中心4个，省级精品课程12门。拥有河北省重点学科2个，河北省国内“一流学科”建设项目3个，国家中医药管理局中医药重点学科7个，省局共建中医药重点学科6个；国家临床重点专科4个，国家中医药管理局中医药重点专科7个，河北省中医重点专科5个。拥有中医学、中西医结合2个一级学科博士学位授权点与中医博士专业学位授权类别，中医学、中西医结合、中药学3个一级学科硕士学位授权点与中医、中药学、护理3个硕士专业学位授权类别，共涵盖博士学位授权点24个、硕士学位授权点28个。</span></p><p style="text-indent:40px;line-height:36px;background:rgb(255,255,255)"><span style="font-family: 宋体;font-size: 20px"><span style="font-family:宋体">学校构建了较为完整的科研创新平台服务体系，现有国家中医临床研究基地</span>1个，国家中医药管理局中医药重点研究室1个，国家中医药管理局公共卫生服务传承基地1个，国家中医药管理局中医药科研Ⅱ级实验室2个，省重点实验室3个，省工程实验室1个，省技术创新中心2个，河北省协同创新中心（培育）1个，省中医药重点研究室3个，省中医药数据中心1个，河北省高校应用技术研发中心2个。</span></p><p style="text-indent:40px;line-height:36px;background:rgb(255,255,255)"><span style="font-family: 宋体;font-size: 20px"><span style="font-family:宋体">学校现有教职工</span>3442人（含直属单位），其中校本部818人，第一附属医院1721人，第二附属医院700人，省中医药科学院203人。学校拥有专任教师621人。其中具有研究生学位508人，博士学位170人；具有高级专业技术职务404人，正教授156人；博士生导师44人，硕士生导师374人。学校拥有一批学识渊博、享有盛誉的名医名家，李士懋、李佃贵教授分别于2014年、2017年被授予“国医大师”荣誉称号，李佃贵、方朝义教授2016年12月被评为“中医药高等学校教学名师”。同时拥有包括国务院政府特殊津贴专家、全国名中医、“新世纪百千万人才”国家级人选、国家级名老中医学术继承人指导老师、全国优秀教师、全国优秀中医临床人才以及省管优秀专家、省级教学名师等各类人才工程专家人选共计100余人。</span></p><p style="text-indent:40px;line-height:36px;background:rgb(255,255,255)"><span style="font-family: 宋体;font-size: 20px"><span style="font-family:宋体">学校坚持对外开放，是最早开展国际交流与合作的高校之一。与十余个国家的</span>20所大学、医疗科研机构、国际组织建立了友好合作关系。已有来自30个国家的近千名留学生来我校学习医学和汉语课程。积极参与“一带一路”教育行动，与韩国、美国、新西兰、巴西等多个国家开展学术交流。我校还是河北省最早招收港澳台学生的大学，与港澳台地区的交流不断扩大。</span></p><p style="text-indent:40px;line-height:36px;background:rgb(255,255,255)"><span style="font-family: 宋体;font-size: 20px"><span style="font-family:宋体">学校以</span>“立德树人”为立校之本，秉承“博学求源，厚德济世”校训，恪守“传承与创新并重，科学与人文相融”办学理念，坚持“以学生为中心”教育思想，遵循中医药教育和人才成长规律，探索现代教育与传统教育相结合培养模式，深化医教协同，注重学生综合素质和个性发展，不断提升办学水平。学生社团蓬勃发展，社会实践、志愿服务丰富多彩，创新创业能力不断提高，在全国中医大学生临床能力大赛、《黄帝内经》知识大赛、“中医药社杯”、“挑战杯”、“创青春”等多项竞赛中取得优异成绩。积极探索中医药教育和人才成长规律，毕业生专业能力强、综合素质高，受到用人单位的高度肯定。以作为衡量中医药本科人才培养质量的“金标准”之一的中医执业医师资格考试通过率为例，我校毕业生参加国家中医执业医师资格笔试通过率2016年排名第三、2017年排名第一、2018年排名第一，在全国中医药院校中处于领先。</span></p><p style="text-indent:40px;line-height:36px;background:rgb(255,255,255)"><span style="font-family: 宋体;font-size: 20px"><span style="font-family:宋体">作为中医药的重要发祥地和中医鼻祖扁鹊故里，河北中医药文化底蕴深厚，历代名医辈出，中药资源丰富，是全国有影响的中医药大省。面对中医药振兴发展和</span>“双一流”建设的良好机遇，河北中医学院将进一步发扬优良的办学传统和作风，着力建设高水平有特色中医药高等院校，为河北中医药强省建设和中医药事业振兴作出新的更大贡献。</span></p><p><span style=";font-family:Calibri;font-size:14px"> </span></p><p><br/></p>', 'status': '1', 'update_time': '2020-07-28 16:02:01', 'type_name': '学校概况'}