{'id': '10919', 'school_id': '2010', 'type': '69000', 'content': '<p>　　湘潭医卫职业技术学院是面向全国招生的公办全日制医卫类高职院校。学校办学历史溯源于1915年美国基督教长老会创办的广德高级护士职业学校。2001年8月，经湖南省人民政府批准，原湘潭市职工大学与湘潭市机电工业中专合并组建湘潭职业技术学院;2004年11月，原湘潭卫生学校整体并入。2015年6月，经湖南省人民政府批准，教育部备案同意，学校更名为湘潭医卫职业技术学院。</p><p>　　百年积淀，桃李芬芳，学校为湖南医疗卫生事业的发展作出了重要贡献，受到各级领导的高度重视，赢得了社会的广泛认可。国务院原总理温家宝、原副总理李岚清等党和国家领导人亲临学校视察，对学校的办学给予了充分肯定。</p><p>　　学校现有两个校区，校本部毗邻市委市政府，地处湘潭市政治经济文化中心;河西校区傍依风景秀美的雨湖公园。学校占地390亩，建筑面积23万平方米，固定资产5.3亿元。设有临床学院、护理学院、医学技术学院、医疗设备与管理学院、医学基础课部、公共(思政)课部和成人教育培训部等四院三部，开设了临床医学、口腔医学、护理(含康复护理方向)、助产、口腔医学技术、眼视光技术、康复治疗技术、药学、医学检验技术、医疗器械维护与管理、医疗设备应用技术、医学影像技术、卫生信息管理、老年保健与管理、会计等16个专业(方向)，在校学生12000余人。学校有三所附属医院，即湘潭医卫职业技术学院附属医院(湘潭市第三人民医院)、附属中心医院(湘潭市中心医院)、附属康复医院(湘潭市第六人民医院)。其中，湘潭医卫职院附属医院是学校直属附属医院。学校师资力量雄厚，有在职在编职工650人，专兼职教师400余人，其中，教授、主任医师等正高职称29人，副教授及其他副高级职称教师221人，“双师型”教师200余人，具有研究生学历或硕士以上学位教师132人。</p><p>　　学校附属中心医院是三甲综合医院，是湖南省全科医生规范化培训基地;附属康复医院是民政部、湖南省人民政府共建的养老示范医院;直属附属医院是二甲综合医院，是湖南省助理全科医生规范化培训基地。</p><p>　　学校拥有中南地区一流的临床仿真实训中心等80余个现代化校内实验实训室;拥有空军总医院、解放军第309医院、中南大学湘雅医院等170余家医卫类定点实习就业基地，拥有国家职业技能鉴定所，是教育部国际护理教育基地，国家卫计委卫生行业职业技能鉴定培训基地，湖南省乡村医生培训基地，教育部、财政部认定的“优质省级职教师资培养培训基地”，湖南省助理全科医生培训结业考核考点(全省唯一考点)。同时，学校还是“世界卫生组织妇幼健康教育湖南培训中心”和“联合国开发计划署(UNDP)援助中国护理发展项目”院校，是湖南省首批高职院校内部质量保证体系诊断与改进试点院校。</p><p>　　学校先后获得全国五四红旗团委(校团委)、全国高职高专科研工作先进单位、湖南省普通高校招生工作先进单位、湖南省普通高校毕业生就业工作“一把手工程”优秀单位、省级园林式单位、省级安全文明先进单位、连续四年(2015年-2018年)获得湖南省乡村医生本土化人才培养优秀培养学校等荣誉称号。</p><p>　　学校护理、助产专业毕业生专业对口就业率历年均在95%以上;2018年，护理、助产专业毕业生(三年制)参加全国护士执业资格考试，通过率95%;2009年～2018年连续十年考试通过率均位居全省前列，远高于全国平均水平。近五年中，学生先后获得省级、国家级竞赛奖项55项，其中，在湖南省职业院校学生护理技能竞赛中，获得一等奖5项、二等奖5项、三等奖2项;在全国职业院校学生护理技能竞赛中，获一等奖1项、二等奖1项、三等奖2项;在全国职业院校学生检验技能大赛中，获团体一等奖1次、二等奖1次，个人一等奖1项、个人二等奖2项、个人三等奖4项;在全国职业院校学生医用电子仪器维修技能大赛中，获团体二等奖1次，个人一等奖2项、个人三等奖1项;在“挑战杯-彩虹人生”职业学校创新创效创业大赛中，获得国家二等奖1项，湖南省一等奖1项、银奖1项、铜奖2项、三等奖6项;在湖南省黄炎培职业教育奖创业规划大赛中，获得二等奖2项、三等奖6项;在“挑战杯”大学生课外学术科技作品竞赛中，获得国家三等奖1项，湖南省二等奖1项、三等奖4项;在第十一届全国舞龙舞狮锦标赛中，获得传统北狮第1名。</p><p>　　近五年来，学校教职工公开发表论文712篇，其中核心期刊77篇;申报各级课题258项，其中国家级课题4项，省级课题53项;获各级各类成果奖117项，其中，省自然科学成果奖三等奖1项，省哲学社会科学成果奖二等奖1项、三等奖1项。在全国首届职业院校护理专业教师教学能力大赛中获得高职组个人二等奖1项、三等奖1项，学校获得团体二等奖;获得湖南省教学成果奖一等奖4项、二等奖10项、三等奖9项;获得湖南省说专业、说课、微课等竞赛一等奖4项、二等奖8项、三等奖10项。公开出版著作15部，主编、参编教材52部;开发国家专利产品21项。</p><p>　　学校秉承“广德爱众、励能善医”的校训，坚持“立德树人、砺能就业、特色兴校”的办学理念和“校企合作、工学结合”的人才培养模式，不断深化教育教学改革，突出职业能力和职业素质的培养，与大型医院、企业、高等院校等深度融合，形成了以高职教育为主，职业培训、继续教育多元并举的办学格局，立足培养适应医疗健康事业发展需求的高素质技术技能型人才，致力于建成全国一流医卫高职院校。(数据截止2018年7月20日)</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-29 09:39:25', 'type_name': '学校概况'}