{'id': '15213', 'school_id': '3154', 'type': '69000', 'content': '<p>　　甘肃卫生职业学院是经甘肃省人民政府批准设置、教育部备案的公办全日制普通高等学校。学院隶属甘肃省教育厅，其前身是创建于1956年的甘肃省卫生学校。学院是首批全国护理专业技能型紧缺人才示范性培训基地，是首批全国职业院校健康服务类示范专业点，是全国卫生职业教育教学指导委员会委员及护理分委会主任委员单位、中华医学会全国卫生职业教育研究会常务副主任和秘书长单位、中国职教学会教学工作委员会常务理事单位、甘肃省卫生职业教育集团秘书长单位。</p>\n<p>　　学院现有占地面积1100亩(兰州新区职教园区校区1050亩，五里铺校区50亩)，教学、生活、体育等配套设施齐全，有满足各专业教学的先进设备、远程教学系统和多媒体教学系统，实验实训室面积10万㎡。</p>\n<p>　　教职工425人，其中专任教师270人;有教授5人，副教授101人，讲师121人;有硕士84人，博士2人。</p>\n<p>　　学院现有全日制在校生11800余人，开设有临床医学、口腔医学、中医学、针灸推拿、护理、助产、药学、中药学、医学影像技术、医学检验技术、口腔医学技术共11个高职专业，形成了门类较为齐全的医药卫生高职教育专业群。其中护理、涉外护理、助产、医学影像技术、口腔医学技术等专业曾被评为省级示范专业，医学检验技术、药学专业曾被评为省级骨干专业。学院与北京大学、兰州大学、甘肃中医药大学合作办学，开设有护理、医学影像、医学检验、口腔医学等专业本科层次成人教育，形成了大专与本科并存、普通教育与成人教育并存的多元化办学模式。</p>\n<p>　　学院为甘肃省基层医疗卫生机构卫生技术人员提供继续教育和远程医学教育服务，是全省重要的医疗卫生技术人才培养基地、医学科学研究基地、医学信息交流基地和卫生技术人员继续医学教育基地。学院遵循“医德为先，技能为本，服务师生成长，服务人民健康”的办学指导思想，以人才培养为中心，以学科建设为龙头，以岗位需求为导向，努力创新办学机制，着力深化教育教学改革，不断提高教学质量，大力培养医药卫生行业一线需要的高素质技能型人才。</p>\n<p>　　未来，甘肃卫生职业学院将不断解放思想，与时俱进，坚持以提高人才培养质量、提高专业建设总体水平、提高学院综合实力为主线，以内涵建设为中心;遵循“勤奋自强 厚德 博学”的校训，创建特色鲜明、质量优良的高等卫生职业院校;以厚德博学之师，育勤奋自强之人;努力为卫生事业发展作出更加卓越的贡献。</p>\n<p>　　甘肃省卫生学校简介</p>\n<p>　　甘肃省卫生学校地处兰州市城关区东岗西路60号，与兰州大学第一医院、省人民医院、甘肃中医学院附属医院等三甲医院和兰州大学、甘肃中医学院、兰州商学院等高校相邻，是甘肃省教育厅主管的首批国家级重点中等卫生学校、首批国家中等职业教育改革发展示范学校项目建设学校、全国护理专业技能型紧缺人才示范性培训基地。</p>\n<p>　　1、久远的办学历史。学校发端于1956年创立的“甘肃省兰州护士学校”，1962年6月更名为“甘肃省兰州卫生学校”，1969年经甘肃省革委会决定撤销“甘肃省兰州卫生学校”，并于1970年搬迁至定西，创立了“定西地区卫生学校”。1973年5月在原兰州校址恢复成立“甘肃省兰州护士学校”，1984年6月，经省政府批准更名为“甘肃省卫生学校”。</p>\n<p>　　2、优良的师资队伍。学校现设18个职能科室，10个教研室。现有教职工230人，其中专任教师140人;副教授51人，讲师62人;有硕士61人，博士1人。</p>\n<p>　　3、科学的专业设置。学校现开设有五个省级示范专业(护理、涉外护理、助产、医学影像技术、口腔工艺修复)，两个省级骨干专业(医学检验技术、药剂)，现有普通全日制在校生6657人。</p>\n<p>　　4、良好的办学条件。学校占地面积155亩(校本部50亩，东校区105亩)，总建筑面积8. 6万㎡，有先进的教学设备、远程教学系统和多媒体教学系统，有50多个各类专业实验室，教学设备总值近3000万元，图书馆藏书20万册(含6万册电子书刊)。</p>\n<p>　　5、优越的实习条件。现有实习基地60多家，其中兰州市区有兰州大学第一、第二医院、省人民医院、省第二、三人民医院、兰州军区兰州总医院、省中医院、甘肃中医学院附属医院等多家三甲医院，省外有北京同仁、朝阳医院，北大人民医院，北大深圳中心医院，北大肿瘤医院，中日友好医院等多家三甲医院。</p>\n<p>　　6、多证书的培养方向。学校是全国护士(执业护士)资格考试、全国英语等级考试(PETS)、全国医护英语水平考试(METS)、全国计算机应用技术证书考试(NIT)、普通话等级考试等国家认证类考试考点，学校在每周六上午规范地组织开展丰富多彩的第二课堂，开设护士资格证考试、PETS、METS、NIT、普通话等国家级考试辅导班和音乐、书画、集邮、形体礼仪、舞蹈、球类等兴趣特长培训班。</p>\n<p>　　7、多层次的办学形式。学校现是北京大学医学网络教育的兰州学习中心(护理、药理专业的专科及专升本)，兰州大学成人教育省卫校教学点(口腔医学、医学检验专业专科)，中医学院成人教育省卫校教学点(口腔医学、医学检验、影像技术专业专科)，和西北民族大学、兰州市自考办联办护理专业自考大专“双证书班”，为学生的继续深造提供了多种渠道。</p>\n<p>　　8、雄厚的教科研实力。学校是教育部、卫生部卫生职业教育教学指导委员会的委员单位和中职教育教学研究会的主任单位，是中华医学教育学会全国卫生职业教育(中等医学教育)研究会的常务副主任和秘书长单位，是中国职教学会教学管理工作委员会的常委单位、教学工作委员会医护专业委员会的副主任单位，是甘肃省卫生职业教育科学研究室主任单位，是甘肃省卫生职教集团的牵头单位;有40多位教师在省级以上教育教学研究会、学会中担任学术兼职，有9位教师任甘肃省中等医学教育研究会各学科校级教研会的主任、副主任;是卫生部《全国中等卫生职业教育护理专业教学计划和教学大纲》制定的牵头学校，有25位教师参加了全国中等卫生职业教育卫生部“十一五”规划教材的编写工作，其中有5位教师为主编，6位教师为副主编;学校教师近五年在国家级学术刊物上发表论文200余篇;国家级期刊《卫生职业教育》杂志，由学校承担具体的编辑、出版及发行工作，该杂志是我国综合性医学教育期刊中惟一入选“中国期刊方阵双效期刊”的杂志。</p>\n<p>　　9、良好的社会声誉。自建校以来，学校已为社会培养出3万多名医疗卫生专业技术人才，并涌现出了以 “南丁格尔”奖获得者王亚丽、 “感动甘肃·2012十大陇原骄子”、“全国优秀乡村医生” 获得者旦正草为代表的一大批优秀毕业生，为甘肃乃至全国医疗卫生事业做出了卓越的贡献。学校曾先后荣获全国社会实践活动先进单位、全国首批中等职业教育德育工作实验基地、全国卫生系统思想政治工作先进单位、全国医药卫生系统先进集体、全国心理教育百校工程科研基地、全国创建和谐校园先进单位、全省教育系统先进集体、全省自学考试先进集体、全省职业教育先进单位、甘肃省大中专学生志愿者暑期文化科技卫生“三下乡”社会实践活动先进集体、甘肃省中职学校就业工作先进单位、甘肃省中职学校德育工作先进单位、甘肃省三八红旗集体等光荣称号，有着良好的社会声誉和知名度。</p>\n', 'status': '1', 'update_time': '2018-12-05 15:36:20', 'type_name': '学校概况'}