{'id': '7703', 'school_id': '1328', 'type': '69000', 'content': '<p>　　黑龙江外国语学院(以下简称“龙外”)是经国家教育部批准设立的全日制普通本科高校。是黑龙江省唯一一所外语类普通本科院校。学校坐落于“北国冰城”——哈尔滨，始创于1993年，2003年3月更名为哈尔滨师范大学恒星学院，属于本科独立学院,2011年4月转设为普通本科高校，更名为黑龙江外国语学院。</p>\n<p>　</p>\n<p>　　学校占地面积53.48万平方米，校舍建筑面积23.31万平方米，图书馆馆藏图书及电子图书近170万册，音像资料近14万小时。</p>\n<p>　　学校全日制本科生9400余人，来自各大洲留学生91人。教职员工600余人，其中专任教师541人，具有海外学习或工作经历的教师179人，占自有专任教师总数的56.47%，具有研究生以上学位的占78.74%;具有副高级及以上专业技术职务的占47.13%，享受国务院政府特殊津贴专家3人，国家二级教授 4人，获得省级教学名师、全省高校师德先进个人等荣誉的教师40余人。</p>\n<p>　　学校设有英语系、应用英语系、俄语系、东语系、西意语系、德法语系、中文系、艺术系、经济管理系、信息工程系、国际酒店管理系11个系，开设25个本科专业，含英语、俄语、日语、法语、西班牙语、德语、意大利语、阿拉伯语、翻译、商务英语、朝鲜语、汉语言文学、汉语国际教育、播音与主持艺术、环境艺术、视觉传达设计、动画、国际经济与贸易、市场营销、财务管理、人力资源管理、酒店管理、计算机科学与技术、数字媒体技术、电子商务，其中13个专业与“西班牙萨拉曼卡大学”“法国里昂第二大学”“德国马格德堡大学”“俄罗斯国立普希金俄语学院”“阿尔泰国立大学”“韩国大真大学” “苏格兰国家语言中心”“日本福冈大学”等40余个海外大学签订了联合办学项目。</p>\n<p>　　英语专业被评为黑龙江省重点建设学科和重点建设专业。商务英语、俄语、财务管理专业被评为学校重点建设专业;日语、朝鲜语、酒店管理、汉语国际教育、市场营销专业被评为学校特色专业。在2016年黑龙江省本科专业评估试点工作中，我院英语专业在全省29所普通高校中排名第15位，市场营销专业在全省24所普通高校中排名第14位，均列全省民办本科高校之首。英语、商务英语、翻译专业在校友会2017中国民办大学各专业排行榜排名第一，朝鲜语、日语、法语、德语专业校友会2017中国民办大学各专业排行榜排名第二，西班牙语、俄语专业在校友会2017中国民办大学各专业排行榜排名第三。</p>\n<p>　　学校在黑龙江省小语种外语人才培养上具有丰富的办学资源和品牌优势，在应用型外语人才培养质量等方面已形成了鲜明特色。根据麦可思公司第三方调查报告显示，本校2016届毕业生对就业指导服务的总体满意度是86%，比全国非“211”本科院校(75%)高出11个百分点;本校2016届毕业生对就业现状的满意度为76%，比全国非“211”本科院校(均为66%)均高10个百分点;2016届毕业生初次就业率超过全省平均水平。</p>\n<p>　　学校大力推进国际化开放式的特色战略，国际化合作办学取得了一定的成果。学校与俄、美等15个国家46所高校建立合作关系，包括俄罗斯国立普希金俄语学院、俄罗斯后贝加尔国立大学、西班牙萨拉曼卡大学、美国罗格斯大学等世界知名院校。学校2016——2017学年有682名学生出镜进行文化交流、留学、实习、就业，并招收俄罗斯等国家的外国留学生。</p>\n<p>　　学校每年拿出近1000万元经费用于优秀外籍教师引进和教师境外交流培训。目前学校有外籍教师62人，外籍教师Joseph博士是全省首批引进的6名A类外国高层次人才之一。</p>\n<p>　　学校引进国外原版教材、德福国际考试项目等优质教学资源;学校是美国大学预修课程考试(AP)、英国伦敦工商会考试局国际职业资格证书考试(LCCI)、英国剑桥大学考试委员会剑桥英语五级证书考试(MSE)、英国剑桥大学考试委员会剑桥英语教学能力证书(TKT)、国际汉语水平考试(HSK)、西班牙语国际评估测试等多个国际考试的考试(培训)中心，为学生在校内获取权威的国际通用的职业证书提供了便利条件。</p>\n<p>　　学校也是一些权威性联盟组织的成员，其中包括世界大学校长联盟、欧洲商学院联盟、中国东北地区•俄罗斯西伯利亚及远东地区大学校长联盟、美国职业教育协会、中俄亚洲大学联盟;是英国剑桥大学国际考试中心、英国伦敦工商会考试局LCCI考试中心、英国特许注册会计师工会ACCA考试中心。</p>\n<p>　　学校大力开展交换生项目和海外学习交流实践项目，仅2016至2017学年度有682名学生出国(境)进行文化交流、留学、实习、就业。学校是英国伦敦中医孔子学院下设7所孔子课堂的中方合作伙伴，定期选派教师和学生志愿者赴海外孔子课堂开展汉语教学和中华文化推广工作。</p>\n<p>　　学校建有2.6万平方米的实践教学中心，中心有97个校内实训基地，包括同声传译实训室、模拟联合国大厅、外语虚拟情景环幕教学大厅、演播厅、龙外剧场、外语沙龙等;学校还建有近4000平方米的创业园区，为学生自主创业提供条件及引企业进入学校合作。学校在校外共建共享多样化教学实训实践基地近200个。包括西班牙萨拉曼卡大学的西班牙国家语言考试标准制定中心，苏格兰国家语言中心的苏格兰国家教学资源中心，俄罗斯阿尔泰国立大学的俄罗斯最大俄语中心等海内外实训实践基地40余个。</p>\n<p>　　学校在“经世致用、学贯中西”校训和“融、搏、信、和”的校园文化引领下，营造了多元文化交融的校园环境氛围。学校在新生军训期间，结合英语强化训练，学校有上百名学习优秀的学生组成的晨读教练团协助外教带领新生进行千人口语练习，形成具有龙外特色的校园文化及靓丽的校园风景线，被多家媒体报道转载。</p>\n<p>　　学校每年定期举办“中俄大学生文化艺术节”、“中韩大学生文化艺术节”等活动;学校承办了黑龙江省政府举办的“中法文化周”、“中英文化周”、“中意加文化周”;法国等驻华使领馆把我校设为在黑龙江省文化交流活动的主要场所。</p>\n<p>　　学校重视学生服务与学生自我管理，建设了3250平方米的学生服务中心、学生活动中心和学生心理成长指导中心，这些设施满足了学生在龙外的学习与生活需求，使学生课余生活丰富多彩，德智体全面发展。</p>\n<p>　　学校鼓励并全额资助学生赴国(境)内外参加比赛。其中赴俄罗斯参加俄罗斯远东地区高校大学生俄语比赛、赴台湾地区参加亚太流通业模拟经营决策竞赛等国际赛事，共获得百余项国际竞赛奖。近年，龙外学生在各类外语及专业赛事中获得国际级、国家级、省部级奖项达2000余项，位居同类院校前列。</p>\n<p>　　根据麦可思公司第三方调查报告显示，学校近三届毕业生对学校总体满意度分别为94%、92%、93%，均高于全国非“211”本科院校平均水平。</p>\n<p>　　学校经过多年的办学实践，各项事业取得可喜的进步，赢得了良好的社会声誉。被授予“中国民办高等教育优秀院校”、“黑龙江省民办高校示范单位”、“全省先进社会组织”等光荣称号;学校是《黑龙江省高等教育强省建设规划》“1115工程”重点建设高校，是省中职教师培训基地、省教育厅中小学英语教师培训基地和省侨联慈善基金会乡村英语教师培训基地。中国新闻社等新闻媒体对学校的正面报道1280篇。在2017年中国校友会网大学排行榜上，学校位列全国民办语言类高校第2名，位列全国民办本科高校百强榜第29名。在2018年中国校友会网大学排行榜上，学校位列全国民办语言类高校第2名，黑龙江省民办高校排行榜第1名，全国民办本科高校百强榜第26名。</p>\n', 'status': '1', 'update_time': '2018-11-08 15:56:07', 'type_name': '学校概况'}