{'id': '7034', 'school_id': '1162', 'type': '69000', 'content': '<p>　　湖北交通职业技术学院是经湖北省人民政府批准、教育部备案的全日制公办普通高等学校，由湖北省交通运输厅主办，是交通运输部交通职业教育示范院校和湖北省示范性高等职业院校，是湖北交通职业教育集团牵头单位，是湖北省公路交通职业教育品牌建设单位。</p><p>　　学校以“重德、励志、笃学、尚能”为校训，坚持“立足交通，面向社会，以服务为宗旨，以就业为导向，走产学研结合之路”的办学指导思想，坚持“育人为本、德育为先，质量为本、技能为先，以人为本、服务为先”的办学理念。65年来共培养毕业生6万余名，为交通运输事业和社会经济发展提供人才保障，被誉为“湖北交通人才的摇篮”。全国交通工程技术人员的楷模、十七大和十八大代表、全国劳动模范陈刚毅，全国见义勇为英雄蒋雪峰，全国特级优秀人民警察洪回德，中国青年志愿服务金奖获得者徐壬，武汉市首届“资智回汉杰出校友”梅海涛，是学校毕业生的杰出代表。学校面向全国招生，现有全日制在校生1.3万名。</p><p>　　学校占地面积1000亩，校舍建筑面积33.177万平方米，图书馆藏书69.01万册。拥有完备的现代化、数字化的教育教学基础设施和先进的现代教育教学设备，实习实训设备总值8000余万元，校内建有15个实训基地、162个实训室，校外建有230个实习实训基地。其中：国家紧缺人才培养基地1个，中央财政支持的职业教育实训基地3个，省级职业教育实训基地4个，湖北高校省级实习实训基地2个，教育部-中兴通讯ICT行业创新基地1个。</p><p>　　学校设有公路与轨道学院、汽车与航空学院、交通信息学院、物流与交通管理学院、航海学院、建筑与艺术设计学院、公共课部、继续教育学院等8个教学单位。有48个专业，以交通运输类为主，其中：省级重点专业7个，省级示范专业4个，“高等职业学校提升专业服务产业发展能力项目”3个，“湖北省战略性新兴(支柱)产业人才培养计划项目”专业3个，“十二五”交通运输主干建设专业1个，湖北省品牌专业2个，湖北省特色专业2个。学校与全国知名企业合作开办有“宝马班”、“丰田班”、“沃尔沃班”、“联想班”、“二航班”、“顺丰班”、“鼎衡班”等35个冠名班，订单培养涵盖50%的专业30%的学生。</p><p>　　学校现有教职工600余名，其中：国务院政府特殊津贴专家1名，全国优秀科技工作者1名，交通运输部2012-2014年度“交通青年科技英才” \r\n1名，全国交通职业教育专业带头人2名，全国交通运输职业教育教学名师1名，湖北名师4名，楚天技能名师20名，省部级优秀教师17名，湖北省高校教学团队3个。42%的专任教师具有副高及以上专业技术职称，80%的专业教师参加过交通重点工程建设或企业一线顶岗实践，双师素质教师占85%，还建立了由500多名行业企业技术骨干组成的兼职教师库。</p><p>　　学校是世界银行资助在亚洲成立唯一的“道路安全培训中心”所在地，是囊括丰田T-TEP学校所有奖项的全国唯一高职院校，是代建高速公路建设项目全国唯一的高职院校，是全国信息技术应用培训教育工程(ITAT)培训基地，是华中地区首个沃尔沃建筑设备能力发展基地，是湖北省唯一的教育部-中兴通讯ICT(信息通信技术)行业创新基地，也是湖北交通职业教育集团理事长单位。</p><p>　　学校建有交通干部培训中心、交通职业技能培训和鉴定中心、船员培训中心、汽车维修与驾驶培训中心、道路安全培训中心，以及科研平台、校办产业平台，通过“五个中心、两个平台”主动为行业和社会提供培训和技术服务，年培训15000人次、职业鉴定4000人次，近3年承接的各类技术服务合同值超亿元。主持省级及以上教学科研研究项目66项，获国家专利3项，省部级科技进步奖12项，湖北省教学成果一等奖1项、二等奖1项。学校是全国交通职业教育和全省职业教育先进集体、全国交通行业精神文明建设先进单位、全国高职高专院校科研工作先进单位、交通运输管理干部平台培训平台建设单位评估“优秀”单位、湖北省最佳文明单位、湖北省职业技能鉴定先进单位、湖北省普通高校招生工作先进集体、湖北省普通高校毕业生就业工作先进集体、“就业湖北”先进高校、湖北省依法治校示范校、省级平安校园，荣获“湖北五一劳动奖状”，在首届“教育公益盛典”中荣获“2010年度十佳优秀高职院校”称号。</p><p>　　“十三五”期间，学校将继续深化教育教学改革，加强内涵建设，全面改善基本办学条件，全面提升人才培养质量和社会服务能力，使学校成为交通特色鲜明、服务力强、管理科学、“规模、质量、结构、效益”协调发展的国内知名的高等职业教育品牌院校。</p><p>　　学校网址：www.hbctc.edu.cn</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-28 10:03:57', 'type_name': '学校概况'}