{'id': '7137', 'school_id': '1180', 'type': '69000', 'content': '<p>　　宿州学院是安徽省省属全日制普通本科院校，坐落在历史文化古城宿州市，是该市唯一一所本科高校，前身是创办于1949年的皖北宿县区师范学校，1983年升格更名为宿州师范专科学校，2004年升格更名为宿州学院，2008年获得学士学位授予权，2014年顺利通过了教育部本科教学工作合格评估，2015年成功获批为安徽省地方应用型高水平大学立项建设单位。</p>\n<p>　　近年来，学校秉承“质量立校、人才强校、服务兴校、特色名校”发展理念，坚持“地方性应用型”办学定位，培育“建应用专业群、走校地合作路、创文化育人牌”为基本内涵的办学特色，努力推进学校建设和发展，现在学校已发展成为一所以工学为主、多学科协调发展的地方性应用型本科高校。</p>\n<p>　　校园占地1146亩，预留用地1160亩，建筑面积44.47万平方米，教学科研仪器设备总值18000余万元。图书馆面积3.46万平方米，馆藏图书465.78万册，其中纸质图书118.18万册，期刊1227种。现有15个教学院部、61个本科专业，涵盖工、管、理、文、经、艺、教、医八大学科门类，全日制在校生17500人，成人教育生3600人。有专任教师738人，其中正高级60人、副高198人。</p>\n<p>　　2008年以来，获省级教学成果奖40项，其中特等奖2项、一等奖4项;获省级以上“质量工程”集体项目67项，其中国家级大学生校外实践教育基地、特色专业、综合改革试点专业各1个，省级综合改革试点专业12个、特色专业9个。</p>\n<p>　　学校现有国家级基金项目18项，获省部级科研奖励36项，14项成果通过省科技成果鉴定，3个新品种通过省非主要农作物品种鉴定;获批3项地方标准。“十二五”以来，获省(厅)部级以上科研项目541项，发表论文4000余篇，其中一类526篇，二类400篇，出版教材、专著近210余部。现有1个国家级科研平台(煤矿水害防治工程技术研究中心)、9个省级科研平台(安徽省石墨烯复合功能薄膜新材料工程实验室、煤矿勘探工程技术研究中心、矿用绞车工程技术研究中心、安徽省煤炭行业(防治水)技术中心、复合酶提取工程技术研究中心、自旋电子与纳米材料重点实验室、大学文化研究中心、皖北城乡一体化研究中心、宿州区域发展协同创新中心)、1个省级创新平台团队(光电信息材料与新能源器件创新团队)以及安徽省智库项目1项(安徽新型城镇化建设发展研究中心)。其中煤矿勘探工程技术研究中心获批设立博士后科研工作站。学校积极推进应用性科学研究，与地方和企事业单位签订产学研合作协议500多项，部分研究成果达到世界先进水平，为企业创造数亿元经济效益，曾受到《人民日报》等媒体的广泛关注。</p>\n<p>　　学校注重开放办学，与美国、新西兰、新加坡、韩国、菲律宾、波兰、马来西亚、印度尼西亚、台湾等国家和地区的高校在教学科研、青年教师海外研修、学生出国交流学习等方面开展深度合作，每年都有大批师生到以上国家和地区的高校进行交流学习。</p>\n<p>　　学校高度重视文化育人，积极践行“友善、博学、务实、奋进”的校训、“崇德尚能、敬业乐群”的校风、“严教、善教、乐教”的教风、“笃学、笃行、笃信”的学风，深入推进以“敬业向学”为核心的校园文化建设，提升学生综合素质。近三年，普通本科毕业生就业率一直保持在95%以上，名列省属高校前列;学生在各类赛事中获得省(厅)级以上奖项800余项。</p>\n<p>　　升本以来，学校被评为安徽省首批示范应用型本科高校、国家级大学生创新创业训练计划实施高校、安徽省普通高校首批大学生创新创业示范高校、安徽省地方应用型高水平大学立项建设单位。学校先后荣获全国群众体育运动先进单位、安徽省人才工作先进单位、安徽省文明单位(4次)、安徽省就业工作先进单位、安徽省高等学校优秀教学管理集体(2次)、安徽省普通高校毕业生就业工作先进集体(5次)、安徽省普通高校毕业生就业工作标兵单位(4次)、第一届安徽省教育系统文明单位立项建设学校等称号。</p>\n<p>　　面向未来，学校将坚持“质量立校、人才强校、服务兴校、特色名校”的发展理念，坚持“地方性、应用型”的办学定位，立足皖北，面向安徽，服务全国，加强内涵建设，夯实发展基础，提高人才培养质量和综合办学水平，向着早日建成地方应用型高水平大学的目标迈进!</p>\n', 'status': '1', 'update_time': '2018-10-08 13:43:42', 'type_name': '学校概况'}