{'id': '9931', 'school_id': '1807', 'type': '69000', 'content': '<p>　　芜湖职业技术学院是全国首批、安徽首所国家示范性高等职业院校和国家高职高专人才培养工作水平评估优秀院校，为安徽省首家单独招生改革试点院校，安徽省“四年一贯制”技术技能型本科人才培养模式改革试点院校。学校创建于1983年，原名芜湖联合大学。1997年5月，经原国家教委批准更改为现名。2000年8月，经安徽省人民政府批准，将具有百年办学历史的芜湖农业学校并入学校。学校2001年被教育部确定为全国31所示范性职业技术学院建设单位之一，2006年被教育部、财政部列为“国家示范性高职院校建设计划”首批28所立项建设院校之一，2009年学校以优秀等级通过教育部、财政部国家示范性高等职业院校项目验收。2012年5月，经安徽省人民政府批准，学校与芜湖信息技术职业学院合并，为学校跨越式发展注入新的活力。</p>\n<p>　　学校占地1200余亩，建筑面积44万平方米，教学仪器设备总值超亿元，设有15个二级学院和3个教学部、1个附属中等职业学校以及安徽省芜湖仪器仪表研究所(下辖全资“高新技术企业”子公司1个)。学校现有招生专业76个，全日制在校生20000余人，成人本专科学历教育学生5000余人。学校拥有一支师德高尚、业务精湛、结构合理、充满活力的高素质专业化教师队伍，教师中具有高级职称的比例超过30%，具有双师素质的比例超过80%。学校现有教授43名，副教授156名，国家级教学团队、省级教学团队14个，名师(大师)工作室5个。学校1名教师当选全国优秀教师，1名教师当选全国模范教师。此外，学校7名教师当选省级教学名师，18名教师被评为省级教坛新秀，25名教师入选安徽省高职(高专)院校专业带头人，27名教师获得省级青年人才基金项目，3名教师获得省级专业带头人培养资助，3名教师获得省高校学科(专业)拔尖人才学术资助，17名教师获得优秀青年人才支持计划，5名教师被评为芜湖市首席技师。学校大力引进海外留学归国人员，注重培养教师的国际化视野和双语教学能力，目前共有海外留学归国人员8人，49名教师具备双语教学能力。积极引进优秀外籍教师，已聘请50余名外籍教师和口语辅导员来校工作。</p>\n<p>　　作为地方政府举办的高职院校，学校坚持以服务为宗旨，紧密把握地方经济发展脉搏，按照“地方性、市场化、技能型、开放式”办学思路，围绕芜湖经济转型产业升级对高素质技术技能人才的需求，以校企合作为平台，推进教育教学改革，创新人才培养模式，不断提升人才培养质量和服务地方经济发展能力。学校主动融入芜湖经济技术开发区等全市各大开发区和经济园区，立足芜湖汽车及零部件、材料、电子电器、电线电缆四大支柱产业，以及战略性新兴产业和新农村建设对人才的需求，与众多企业开展校企深度合作，创新校企合作人才培养模式。学校在与开发区同步建设、互动发展中，创新并推广了以“教学合作、管理参与、文化融入、就业订单”为主要内涵的“融入式”校企合作人才培养模式，走出了一条依托地方经济，服务地方经济，深化校企合作工学结合的高职院校特色发展道路。</p>\n<p>　　近年来，学校与奇瑞汽车、海螺型材、金纬机械、京东商城、中兴通讯等近600家知名企业开展合作，并加强与政府部门、行业的联系，不断拓展“政企行校”合作新路，学校在创新“点线面体”人才培养新机制，服务地方产业发展的过程中，教育教学质量和人才培养质量成效显著。截至2018年3月，学校获批国家级教学成果奖2项，国家级精品课程2门，国家级精品资源共享课2门，国家级教学团队1个，中央财政支持的职业教育实训基地4个。2015年学校获批立项建设安徽省地方技能型高水平大学。此外，学校还获批省级实验实训中心9个，省级校企合作实践教育基地13个，省级开放性实训基地1个，大学生创客实验室15个，省级应用型教师教学能力发展中心1个，省级人才培养模式创新实验区2个，省级卓越技能型人才计划5项，省级精品课程6门，省级精品资源共享课10门，大规模在线开放课程(MOOC)示范项目44项，省级规划教材8本，省级重大教学改革研究项目7项，省级教学研究项目89项，省级思想政治理论课教学研究项目2项，省级教学成果奖77项(其中特等奖2项、一等奖16项、二等奖26项、三等奖33项)，省级教学成果奖推广1项，省级特色专业17个，省级专业综合改革试点21个，省级优秀教学管理工作者3名，省级优秀教学管理集体2个。在各类国家级技能大赛中，共获一等奖22项、二等奖55项、三等奖80项;在各类省级技能大赛中，共获一等奖145项、二等奖206项、三等奖275项。</p>\n<p>　　学校高度重视产学研合作，不断提升科技创新能力。近年来，学校申报并获批立项各类科学研究项目1030项，其中省部级项目14项、厅级项目162项、市级项目73项、校级项目188项、专项课题28项、科技服务项目565项。另外，学校还取得国家专利授权218件，其中发明专利42件。</p>\n<p>　　学校坚持育人为本、德育为先，以社会主义核心价值观为统领，以促进学生“崇德尚能全面发展”为目标，以建设优良的校风为核心，遵循高素质技术技能人才培养规律，以实施校园文化主题教育三大活动月(即“学雷锋青年志愿者活动月”、“大学生科技活动月”和“校园文化月”)、社会实践教育三进(即“进社区、进农村、进万家”)、思政教育三延伸(即延伸到学生宿舍、延伸到实训岗位、延伸到学生团体)的“333工程”为载体，积极创建具有历史传承、时代特征、地方特点和学校特色的校园文化体系，融学校传统文化、地方文化、企业文化、网络文化于校园文化之中，形成了全方位、全过程的校园文化建设格局，营造出了良好的育人环境，受到各级各类媒体的广泛关注。新华社、中国教育网、中青网、安徽教育网、《中国青年报》、《安徽日报》、《芜湖日报》、《大江晚报》、芜湖电视台等媒体先后进行了采访报道，为学校赢得了良好的社会声誉。学校《校园文化建设“333工程”》获教育部2010年高校校园文化建设优秀成果三等奖，是安徽省高职院校中唯一获奖学校。学校构建的“大思政”理念下的思政理论课教育格局取得的成就，受到教育部思想政治教育工作和思政理论课教学督查组的充分肯定和高度评价。学校发起并成立全国高职高专院校思想政治理论课建设联盟，有效地促进了思政理论课建设。学校入选全国2017高职院校思政工作创新示范案例50强，学生创作的4件作品入围全国高校思政课学生艺术作品巡展。</p>\n<p>　　学校坚持以就业为导向，注重学生综合素质和能力培养，培养的学生综合素质高、动手能力强，深受用人单位的欢迎和好评，招生就业呈现“出口畅、入口旺”的良好局面。学校录取分数线连续多年稳居全省同类院校前列。学校毕业生就业率一直稳居全省同类高校前列，就业质量和就业层次稳步提升，学校被评为2013年全国职业院校就业竞争力示范校，多次荣获“安徽省普通高等学校毕业生就业工作先进集体”称号，2008—2012年连续五年被授予“安徽省普通高校毕业生就业工作标兵单位”，2009年学校获得“安徽省就业工作先进集体”称号。</p>\n<p>　　学校积极深化招生制度改革，2009年作为安徽唯一一所高职院校，在全省率先面向普通高中开展单独招生试点工作，2011年在全省率先面向中职毕业生试点招生，2012年又在全省率先开展面向企业在职员工和退转军人招生、与企业行业合作招生的试点工作，这是我省高校招生制度一项重要改革。2014年，学校成为全省“四年一贯制”技术技能型本科人才培养模式改革试点3所院校之一，实现了办学层次的跃升。近年来，学校积极联系“一带一路”沿线国家与中国有经济合作的组织，以及华侨、华人设立的经过注册的基金会、行业协会、商会等，进行招生宣传。海螺集团、安徽建成集团、金纬集团等在学校招收留学生方面将给予积极支持和帮助。</p>\n<p>　　学校高度重视大学生创新创业教育，先后投入2栋办公用楼共计6500平方米用于大学生创业孵化，投入4500平方米实训楼层用于大学生创业教育工作。学校先后被授予“全国第二批创新创业教育改革示范高校”、“全国高职高专创新教育实践基地”、“首批安徽省普通高校大学生创新创业教育示范校”、“省级创业学院”、“安徽省AA级创业孵化基地”、“芜湖市创业孵化基地”等称号和资质。教育教学实践中形成了特色鲜明的“四三三四”创业教育模式，得到了社会各界和广大学生的高度评价和一致认可。三年来，学校师生团队获“中国‘互联网+’大赛”国赛银奖1项、铜奖2项，获省赛金奖7项、银铜奖23项。学校创业教育工作成为芜湖市和我国高等职业教育的一张亮丽的名片。</p>\n<p>　　学校积极开展对外交流，不断提升社会影响力。近年来，学校成功承办全国高职高专校长联席会议、中国教育会计学会高职院校分会第二次会员代表大会、全省高职高专教育教学改革与专业建设研讨会等大型会议，接待了200多所国内外高职院校、本科院校同仁、教育代表团来校考察交流。学校示范引领作用充分发挥，被推选为全国高职高专校长联席会议主席团单位、全国高职高专院校思想政治理论课建设联盟会长单位、安徽省市属高职院校联盟常任主席单位和教育部教育信息化试点学校。</p>\n<p>　　学校坚持和深化国际交流与合作，不断加强与新加坡、英国、美国、德国、澳大利亚、韩国、日本、泰国等多所国外高校和教育机构的交流与合作，扎实推进与“一带一路”沿线国家院校之间建立合作关系，深化与台湾地区高校的合作交流，构筑全方位、多渠道、高成效的对外交流与合作格局，推进学校人才培养的国际化。此外，学校还成功入选教育部“中德职业教育汽车机电技能型人才培养培训合作项目”(“SGAVE项目”)合作院校。高度重视教师的海外交流培训，培养具有国际视野的学生队伍，为学校建设地方技能型高水平大学起到积极的推动作用。</p>\n<p>　　学校于1996年开始职业技能鉴定，设有国家职业技能鉴定所,为全国首批国家示范职业技能鉴定所和省、市级职业技能鉴定先进单位。学校是浙江大学、重庆大学、华东师范大学三所名牌高校远程网络教育中心。学校是教育部等七部委确定的“数控技术应用”、“汽车运用技术”专业领域和建设行业技能型紧缺人才培养培训工程实施院校。学校还建有与教育部合作的首批高职院校FANUC系统应用中心。</p>\n<p>　　近年来，在市委、市政府和上级教育主管部门的坚强领导下，学校全体教职工紧密团结，主动适应芜湖经济转型、产业升级和国家大力发展高等职业教育形势的需要，加快建设发展步伐，实现了新的跨越式发展，成为全省高职教育的排头兵，在全国高职院校中发挥了示范引领作用，学校办学规模不断扩大，办学实力、办学质量和社会影响力全面提升。学校因办学成就突出，入选首届全国高等职业院校服务贡献50强和全国百所示范性高职院校影响力排行榜30强(位列第四)，荣获“全国创新创业教育改革示范高校”称号，在2017-2018年中国高职高专院校竞争力排行榜位列第19位(全省排名第一)，入选全国2017高职院校思想政治工作创新示范案例50强，被授予“第四届黄炎培职业教育奖优秀学校奖”、“全国首批节约型公共机构示范单位”、“安徽省普通高校思想政治教育评估优秀单位”、“安徽省第一批省级创业学院”、“安徽省三下乡先进集体”、“安徽省就业再就业培训先进单位”、“安徽省文明单位”、安徽省及芜湖市“先进基层党校”、芜湖市“抗洪抢险救灾先进集体”、芜湖市“征兵工作先进单位”、芜湖市“爱国拥军模范单位”等。学校生物工程学院荣获“全国职业教育先进单位”称号。建党90周年之际，学校党委被安徽省委授予“安徽省先进基层党组织”称号。</p>\n<p>　　面对“十三五”时期经济社会发展新常态和职业教育发展新机遇，学校将站在历史征程的新起点，以习近平新时代中国特色社会主义思想为指导，抢抓发展新机遇，以内涵建设为核心，以特色发展为根本，继续深化教育教学改革，提高人才培养质量，增强核心竞争力，建设具有中国特色、时代特征、区域特点、芜湖风格的高水平大学，争创国家优质高等职业院校和特色高水平大学，不断提升社会服务能力，努力为经济社会发展做出新的更大的贡献。</p>\n', 'status': '1', 'update_time': '2018-10-08 15:17:16', 'type_name': '学校概况'}