{'id': '13824', 'school_id': '2637', 'type': '69000', 'content': '<p>　　北京交通运输职业学院是北京市交通委直属的唯一公办全日制普通高等职业院校。市交通委主任担任学院院长。学院是北京交通职业教育集团、全国城市轨道交通职业教育集团理事长单位，是全国交通运输职业教育教学指导委员会副主任单位，是全国城市轨道交通专业教学指导委员会主任单位。</p>\n<p>　　办学理念</p>\n<p>　　学院立足交通行业、服务首都经济，把“做交通行业职业人才培养孵化器和做交通行业持续、稳定发展的守护神”作为学院的办学使命，明确了办学方针——“坚持规模、结构、质量、效益协调发展,走校企合作的产业化发展道路”，确定了市场定位——“为国内外一流企业和新兴交通产业培养高端技术技能人才”。</p>\n<p>　　办学基本情况</p>\n<p>　　学院开设有城市轨道交通、汽车工程、交通管理与信息工程、道路桥梁工程、汽车经济管理、汽车车身工程、道路机电工程、建筑工程八个专业群。学院已建成汽车运用工程、城市轨道交通、物流管理等国家级、市级重点实训基地，建成具有甲级水平的公路工程质量检测中心，建成传承古代建筑技术与工艺的中国古建筑实训基地。现有全日制在校生近7000人，成人教育在校学员600余人，行业培训1万人/年，职业技能考核鉴定6万人次/年。</p>\n<p>　　集团化办学情况</p>\n<p>　　为满足首都交通行业对高级技术与管理职业人才的需求，在北京市委市政府的领导下，在北京市教委、市交通委、市人力社保局牵头下，以学院为核心单位，于2009年10月成立北京市首个由市委、市政府批准的职业教育集团——北京交通职业教育集团。</p>\n<p>　　学院全面实施“3510”发展战略，构建互联网+职业教育集团化办学模式下的现代北京交通运输职业教育体系，搭建起人才需求信息、师资互动、实训基地共享、职业培训与技能鉴定、交通应用型技术与管理研发推广五大平台，形成世界知名、有特色的职业学院办学格局。</p>\n<p>　　学院积极响应京津冀协同发展战略，主动适应首都构建高精尖经济结构调整对高端技术和应用性管理人才的培养需求，参与建立京津沪冀宁交通职业教育集团化办学联盟，开展高层论坛、教师比武、师生互访活动。</p>\n<p>　　2012年，职教集团参加国家精准扶贫工作，成为国务院、教育部在全国遴选的10个与滇西边境山区合作的职教集团之一。学院作为职教集团的核心校，以人才扶贫为主线，支持云南省丽江市发展。学院与丽江市中职学校开展中高职衔接及高职定向招生;连年面向云南丽江市、普洱市职业院校教师开展免费师资培训，至今已累计60余名，并入选了国家扶贫工作经验案例。</p>\n<p>　　校企合作及国际合作</p>\n<p>　　在集团化办学条件下，学院积极开展与世界知名企业和教育机构的合作。学院与北京地铁、公交集团等国有大型企业合作，开展“订单式”人才培养，建立校企“双负责人制”;创新人才培养模式，入选教育部首批“现代学徒制”试点。学院与丰田公司、上海通用公司等优秀外企合作，人才培养质量得到充分认可。2014年，学院被丰田公司评选为“品牌建设样板校”。2016年，学院凭借年度评估第一名的好成绩被上海通用评为“2015-2016年度全国最佳ASEP合作院校”。</p>\n<p>　　学院首批入选教育部“中德汽车机电技能型人才培养培训合作项目”，与德系五杰汽车公司合作建立了SGAVE品牌班，办学水平得到德方专家的充分认可。学院积极拓展国际化合作，成立北京京德交通研究所，建立职业本科课程班，并成立首个以国际知名教授名字命名的工作室。</p>\n<p>　　学生综合能力</p>\n<p>　　学生在全国职业院校技能大赛汽车运用与维修专业、汽车车身工程专业、汽车技术服务与营销专业中高职比赛中屡获殊荣。在第八届“中车株机·捷安杯”轨道列车司机职业技能大赛上，勇夺学生组团体冠军!2016年，学院教师参加保时捷实习生培训项目教师技能大赛决赛，摘得非技术专业比赛全国售后服务桂冠!</p>\n<p>　　社会影响力</p>\n<p>　　学院是全国交通运输行指委副主任单位，牵头成立了中国交通职业教育研究会下属城市轨道交通专业委员会，以及全国交通运输行指委城市轨道交通专业指导委员会。牵头完成城市轨道交通专业中职教学标准的制定。牵头开展教育部高职教育专业目录城市轨道交通专业目录的修订工作，开展中高职城市轨道交通人才培养等国家标准的制定工作。</p>\n<p>　　学院荣誉</p>\n<p>　　2014年，学院获得第四届“黄炎培职业教育奖”评选优秀学校奖。</p>\n<p>　　2015年，学院承办全国首届职业教育活动周启动仪式，国务院副总理刘延东一行领导来院参观交流。</p>\n<p>　　2016年，北京交通运输职业学院当选第十届国家督学、第十届北京市督学!</p>\n<p>　　下一阶段，学院将进一步夯实办学基础，坚持创新发展理念，推进三步走战略全面实施，向着学院的既定目标——建设世界知名有特色的职业学院而努力!</p>\n', 'status': '1', 'update_time': '2018-10-30 09:33:50', 'type_name': '学校概况'}