{'id': '14471', 'school_id': '2887', 'type': '69000', 'content': '<p>　　江西服装学院是经国家教育部批准设立的全日制普通本科高校,是一所面向时尚行业，以培养创意设计、工程技术、市场推广和经营管理高级专门人才为主的专业性院校。学院的办学理念是“特色立校、质量强校”。学院的办学定位是：</p>\n<p>　　——发展目标定位：有特色、高水平的应用技术型大学。</p>\n<p>　　——办学类型定位：应用型普通本科院校。</p>\n<p>　　——办学层次定位：以本科教育为主，兼顾专科教育，适时开展研究生教育。</p>\n<p>　　——服务面向定位：植根江西，辐射全国;面向行业，服务社会。</p>\n<p>　　——学科专业定位：以服装教育为特色，构建艺、工、管、经、文多学科协调发展的学科专业体系。</p>\n<p>　　——人才培养目标定位：坚持立德树人根本任务，着力培养品行端正、身心健康、基础扎实、能力过硬，德智体美劳全面发展，具有创新精神的高素质应用技术型人才。</p>\n<p>　　学院坐落在江西省南昌市南郊，千亩校园，绿树成荫,人文景致，相得益彰。40余万平方米的校舍建筑，欧式风格，雄浑大气。霓裳宫、服装博物馆等承载着厚重的文化底蕴。</p>\n<p>　　学院现设有服装设计学院、服装工程学院、艺术设计学院、时尚传媒学院、商学院、创业学院和国际学院，开设有本科23个专业，专科15个专业，基本形成了以服装教育为特色，艺、工、管、经、文多学科协调发展的学科专业体系。现有省级特色专业4个，省级优秀教学团队2个，省级人才培养模式创新实验区2个，中央财政和省级财政支持建设的示范实训基地各1个，省级重点学科1个,省级精品课程本、专科共8门，专业综合改革项目1个，卓越工程师培养计划项目2个。</p>\n<p>　　学院现有各类在校生13000余人，其中本科生7400余人。拥有一支高素质的师资队伍：专职教师658人，其中，具有硕士以上学位的教师441人，具有博士以上学位的教师25人，具有副高以上职称的教师214人。引进了数名有留学背景的青年老师，全校教师学历结构、学缘结构大幅改善。学院还聘请了一批行业内著名专家和来自美国、日本、新西兰、韩国、法国及香港、台湾等国家和地区的著名专家学者为客座教授和高级顾问。</p>\n<p>　　学院高度重视科学研究工作，成立了南方服装研发与推广中心、江西省文化艺术科学重点研究基地中华服饰文化研究中心、服装流行趋势研究所、服饰文化研究所、民族服饰研究所和视觉艺术研究所等一批研究机构。与国内多家服装品牌公司建立了长期合作关系，联合进行技术研究、新产品研发。八位国内著名设计师在校设立的设计创意工作室，成为师生立足前沿、紧贴市场、服务社会的窗口和平台。2017年全校教师共发表学术论文297篇，其中核心86篇，尤其是有7篇论文被EI收录，2篇论文被《人大复印资料》全文转载。学院获江西省社科优秀成果奖三等奖1项，获全国教育科学规划教育部青年课题立项1项，获省级课题立项65项，获市级课题2项，有1位老师参与了外校的1项国家级课题,2位老师参与了外校的2项省级课题。学院获江西省教学成果奖一等奖2个，二等奖一个;获授权专利173件，其中实用新型110件、外观专利63件，正在公示的发明专利26件。另有软件著作权登记130件。</p>\n<p>　　学院校内建有江西省现代服装工程技术研究中心和服装设计实验中心、服装工程实验中心等7个实践教学中心，建有服装性能检测、服装立体裁剪等141个实验实训室，涵盖全校所有专业，自主设计建造了集收藏、展示、教学和研究于一体的服装博物馆，建有大型专业T台的服装表演大厅。校外与福建石狮市政府和江西共青城市政府在当地共同设立了江西服装学院服装研究院。积极与省内外服装产业集群地如“中国服装休闲名城山东汶上县”、“中国针织服装基地南昌青山湖区”、“中国箱包基地广州狮岭镇”等地方政府密切联系，开展基地建设及协同育人合作。在国内与波司登、利郎、东蒙、阿仕顿等众多知名企业共建105个校外实训基地。不断推动产业及社会资源转化成教学资源，深化产教融通。使学校校企合作的模式得到进一步深化，取得良好的效果。</p>\n<p>　　学院校园文化丰富多彩，40多个学生社团，为学生搭建个性发展的舞台。赛事文化更具特色。近年来，我院学生在“浩沙杯”中国泳装设计大赛、“中华杯”全国男装设计总决赛、“名瑞杯”中国婚纱设计大赛、“乔丹杯”中国运动装备设计大赛、中国职业模特大赛、中国模特之星大赛、“虎门杯”国际青年服装设计大赛、世界最佳模特大赛等赛事中屡获金、银、铜奖。学院已连续举办了二十届“润华奖”服装设计和模特大赛，流光溢彩的T型台成为学有所成的江服骄子展示才华、成就梦想的重要舞台。我校在各类大赛中摘金夺银，绽放异彩。连续四年荣获中国时装设计“新人奖”，三位学生荣获“新人奖”王中之王桂冠。</p>\n<p>　　学院毕业生年年供不应求，“高层次、高薪酬、高体面”就业是我院毕业生就业工作的一道亮丽的风景线。众多品牌企业为了在我院聘到更多的优秀人才，纷纷来院设置奖学金、开设订单班。建院以来， 7万余名江服毕业生自强创业，踊现出一大批中国“十佳”服装设计师刘江宏、万明亮、刘小飞、陈坤、魏新坤等知名校友，被国内服装界誉为“江服现象”。《人民日报》、中央人民广播电台《中国之声》、《半月谈》、《中国教育报》、新华网、《江西日报》等众多权威媒体对江服毕业生的就业情况做了专门报道。建校27年来，8万余名江服毕业生，弄潮华夏，自强创业，成为业界一道亮丽的风景线，被国内服装界誉为“江服现象”。</p>\n<p>　　近年来，学院的发展得到了社会越来越多的肯定，先后荣获“全国十大专业特色学校”、“中国十大就业质量示范学校”、江西省就业先进单位。连续三年被评为全省教育系统“规范管理年”、“创新发展年”、“提升质量年”先进单位，多次被评为江西省安全稳定先进单位。2016年11月，学校被中国纺织工业联合会评为“中国纺织行业人才建设示范院校”。2017年5月，获得第22届中国时装设计“新人奖”育人奖。</p>\n', 'status': '1', 'update_time': '2018-11-17 10:43:09', 'type_name': '学校概况'}