{'id': '15063', 'school_id': '3106', 'type': '69000', 'content': '<p>　　辽宁轨道交通职业学院坐落在我国重工业基地辽宁省省会沈阳市，是一所以服务轨道交通业为特色、以服务装备制造业为主体，全日制学历教育、职业培训和应用性技术服务并重发展的高职院校。2012年，学院经辽宁省政府批准，正式成立。学院在六十二年的办学历史中，先后举办过中专、本科和专科教育。多次被评为国家级重点中等职业学校，辽宁省职业教育示范校，先后荣获全国职业教育先进集体、全国中等职业学校德育工作先进集体、辽宁省职业教育先进集体等荣誉称号，多次在全国职业院校技能大赛、机器人比赛、“文明风采”比赛中取得优异成绩。</p><p>　　学院占地面积512亩，建筑总面积19.2万平方米。现有皇姑和沈阳经济技术开发区三个校区，皇姑两个校区分别位于沈阳市皇姑区怒江街170号和152号，开发区校区位于沈阳经济技术开发区轨道交通工业园十三号路17甲5号。学院设有铁道工程系、机械工程系、数控工程系、机电工程系、电气工程系、信息工程系、管理工程系、文化基础部、体育部共九个教学单位，开设相关专业29个。其中，铁道机车车辆、铁道车辆是原铁道部优秀专业，机电技术应用是辽宁省品牌专业、全国机械行业“特色专业，数控技术应用、机械加工技术、计算机及应用、电力机车运用与检修是辽宁省省级中职示范专业。</p><p>　　学院现有全日制中高职在校生4000余人，办学六十余年来，为铁路建设和地方经济的发展输送了5万余名高中级技术和管理人才，毕业生受到用人单位好评。近几年，毕业生就业率始终保持在95%以上，专业对口率保持在80%以上，大批毕业生已经成为行业和地方经济社会发展的骨干力量。</p><p>　　学院拥有一支道德素养高、实践能力强、科研水平高、年龄结构合理的教师队伍。目前教职员工总计322人，其中专任教师236人，教授7人，副高级职称69人，教师中拥有博士、硕士研究生学位115人，多名教师获得“全国模范教师”、“辽宁省优秀专家”、“国家职教名师”、“全路火车头奖章”等荣誉。学校“双师素质”教师比例达到100%，中级以上专业教师“双师型”比例达到100%。</p><p>　　学院图书馆拥有纸质藏书21万册，数字化电子期刊2300万册(篇)，电子图书5万册(篇)。校园网络由双核心、双链路的主干万兆的有线网络和无线网络构成，有线网络和无线网络均全面覆盖整个校园。建有相关实验、实训室及实训基地43个。学院是辽宁省中小企业技能培训基地。学院内设有辽宁省国家级职业技能鉴定所，具有初、中、高三个级别22个职业(工种)的职业鉴定资质，每年开展各类职业技能鉴定2000余人次。学院承接沈阳铁路局等多家企业的员工在职学历教育，承接社会失业人员再就业培训、新技术应用培训、社区培训等任务，年培训服务8000余人次。</p><p>　　学院始终坚持以教学质量管理为中心，建立了基于“双闭环控制”原理的学校校内教学质量保障体系，对教育教学工作全过程、全方位进行质量监督和控制。学院牵头组建了“沈阳经济技术开发区职业教育集团”，成为全国唯一在民政部门注册为民办非企业的职教集团。学院将德育工作渗透到教育教学全过程，推行学生“认识实习”和“3+2”的跨区域合作育人的人才培养模式，打造“政校企”三方合作的职业教育公共实训基地，构建以典型的工作任务分析为基础的灵活开放的课程体系，深化以行动为导向的项目教学和分层次教学模式改革，实现职业教育内涵的发展，使得教育教学质量全面提升。学院推动教学与学生管理一体化改革，实施系统化育人工程，将德育工作融入到教学组织与实施的全过程，实现学生德育工作的“一个融合”和“四个统一”。“服从，肯干，诚信，明礼”成为学生自觉遵循的行为准则，学生管理工作成为学院办学特色之一。同时，学院是省级教育规划科研基地，目前承担国家、省部级课题二十余项，每年公开发表学术论文200余篇。</p><p>　　学院秉承“建校走市场，办学为企业”的优良传统，坚持“以服务为宗旨，以就业为导向”的办学指导思想，以“立德，树人，修业，创新”为校训，注重人文关怀，为学生和教职工提供了激发潜能、不断进取、共同发展的平台，打造了爱岗敬业、团结奉献、精于研究、能打硬仗、敢于胜利的学院精神。</p><p>　　展望未来，学院将不断深化内部改革，加快专业建设发展，构建现代职教体系，提高教育教学质量，努力将学院打造成以服务轨道交通业为特色，以服务装备制造业为主体，具有培养模式先进、教学模式创新、办学模式多元、教学内容领先、教师素质优良、管理模式科学、学生择业抢手、校园文化繁荣等多特征的，结构合理、特色鲜明、内涵与外延建设协同发展的，具有国际先进职业教育特征的高水平、示范性、现代化的职业院校。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-23 10:58:02', 'type_name': '学校概况'}