{'id': '10013', 'school_id': '1822', 'type': '69000', 'content': '<p>　　安徽体育运动职业技术学院前身为安徽省体育学校，创办于1954年，后历经数次变迁，先后8次更名，2001年6月26日经安徽省政府批准，升格成立安徽体育运动职业技术学院。</p>\n<p>　　60年来，学院办学内涵不断丰富，逐步明确了“传德技之道，育体育精英”的办学理念;确立了“立足行业，面向社会，突出技能，德训并重，将体院建设成为体育教育、运动训练、体育科研于一体的体育优秀人才培养基地”的办学定位;凝练了“求实、创新、夺标、育人”的校训;树立了“培育高水平体育后备人才、培养高精尖竞技体育人才、培训高质量社会体育人才”的人才培养目标，更肩负起了“服务为国为省争光、服务安徽崛起战略、服务人民健康需求”的重大历史责任。</p>\n<p>　　学院拥有教职工数313人。高级职称60余人，中级职称70余人。设有10个教学训练系部，其中4个运动系为省级运动项目管理中心，6个系为教学系部。学院现设有13个专业，分别为：运动训练、健身指导与管理、康复治疗技术、体育教育、体育运营与管理、休闲服务与管理、社会体育、表演艺术、体育保健与康复、老年服务与管理、体育艺术表演、民族传统体育、休闲体育。其中，现已有中央财政支持产业发展能力项目1个(运动训练专业)、省级特色专业3个(运动训练、康复治疗技术和表演艺术专业)、省级精品课程2门、省级教学团队4个、省级教研项目5个、省级教学成果奖2项、省级教学名师3人、省级教坛新秀4人。此外，与北京体育大学、上海体育学院、安徽师范大学、合肥师范学院合作办学，开展本科学历教育和研究生课程进修班。拥有在籍学生3000余人，近年来就业率始终保持在90%以上。</p>\n<p>　　建校以来，学院为国家培养出了上万名各类体育人才。共有两名运动员获得3个奥运会冠军，在世锦赛、世界杯等大赛中，荣获20多个世界冠军，2人次打破世界纪录，21人次获得亚洲冠军，18人次打破亚洲纪录，近400人获得全国各级各类比赛冠军。50年代至六十年代中期全运会冠军杨杰、连效山、李君启、尹惠萍是我省体育运动突飞猛进中的标杆式领军人物，70年代—80年代有全国铅球届的明星运动员丁志年，结束我省男子百米赛跑无缘全国冠军的短跑运动员郁刚，特别是在1984年洛杉矶奥运会中夺得男子60发自选手枪慢射冠军，实现了中华民族奥运金牌榜上“零的突破”的许海峰。90年代以来，学院涌现出了更多为世人所熟知的优秀运动员，全国劳模蔡维燕、太极皇后范雪平、亚洲拳王江涛、女子篮球彭萍、女子手球岳莲娥，他们在各自的领域里展现风华，用健美的身姿在世界的舞台上为国争光。进入新世纪，学院更多的体育健儿们如雨后春笋般在全国及国际舞台中崭露头角，学院在第十届全运会中共获金牌5枚、银牌4枚、铜牌3枚，在第十一届全运会中共获金牌7枚、银牌6枚、铜牌3枚，邓琳琳、张亮亮、胡青、石荣荣、张峰、王莹、胡军等一个个响亮的名字为我省竞技体育“十运回升，十一运突破”做出了突出的贡献。北京奥运会中，邓琳琳临危不惧，与队友出色合作，夺得女子体操团体金牌，圆了安徽24年奥运金牌梦想;许莉敢打敢拼，获得女子自由跤银牌，取得安徽摔跤项目历史性突破。2012年伦敦奥运会，邓琳琳再次获得平衡木冠军，成为我国女子体操史上连续2届奥运夺冠的第一人。全国十二运会中，山地自行车老将姬建华以百折不挠的意志勇夺男子越野赛金牌，终结了安徽自行车项目十二年的漫长等待，书写了安徽自行车项目历史的新篇章。女子手球成功夺冠，实现了几代体育人的梦想。他们不仅是学院辛勤培养的累累硕果，更是中国体育事业强势崛起的领军人物。不仅如此，同时，学院以培育多方面人才为己任，培养了一大批国家及省体育行业的领导，军界、商界精英，知名演员，优秀教练，中小学体育教师等，数以万计的各类人才及体育工作者。</p>\n<p>　　学院先后四次被授予“国家高水平体育后备人才基地”称号;连续两次被评定为 “国家手球奥林匹克后备人才训练基地”;“国家田径奥林匹克后备人才训练基地”。学院还相继被国家体育总局、劳动和保障部、省教育厅、省体育局确定为“国家级体育行业特有工种职业技能鉴定培训基地”、“安徽省教练员培训基地”、“安徽省体育传统项目学校体育教师培训基地”、“安徽省社会体育指导员培训基地”等，积极承担各类教育培训任务，为社会培训各类高质量社会体育人才。</p>\n<p>　　学院先后多次被授予“全国群众体育先进单位”、“省直三优文明单位”、“安徽省全民健身先进单位”称号，学院运动二系(省体操击剑运动管理中心)被省政府表彰嘉奖、被中国体操协会和中国击剑协会授予“伦敦奥运会突出贡献奖”、被省总工会授予“五一劳动奖状”、被省体育局授予“安徽省参加伦敦奥运会突出贡献奖”等荣誉称号。2006年，学院在全省大学生思想政治工作评估中被评为“优秀”等次，2009年在全省高校人才培养工作水平评估中被评为“优秀”等次;2011年，中国体育科学学会运动训练分会举重、摔跤、柔道专业委员会在我院挂牌。</p>\n<p>　　2008年，学院整体搬迁至包河区花园大道1号，新校区毗邻著名的“生态之镇”、“体育特色镇”—大圩镇，有着“中国最美的湖区都市田园”的美誉。学院占地面积700余亩，拥有符合国家标准的标准田径场、综合训练馆、实习实训基地 、图书馆、学生公寓、拓展基地等现代化教学训练设施，能够充分满足学生及运动员的教学、训练及生活需要。</p>\n', 'status': '1', 'update_time': '2018-10-09 09:55:55', 'type_name': '学校概况'}