{'id': '5525', 'school_id': '862', 'type': '69000', 'content': '<p>　　西安外事学院创建于1992年，是一所以本科教育为主的国际化、应用型、综合性、高水平民办非营利性普通高校。</p><p>　　</p><p>　　学校地处西安高新技术开发区，占地面积126.4万㎡，建筑面积66万㎡;校园湖光山色、建筑中西合璧。学校开设本科专业42个、高职专业27个，涵盖经济学、管理学、文学、医学、工学、艺术学、农学、教育学8个学科门类，形成了以经、管、文、医为主，工、艺、农、教协调发展的学科专业体系和独特的创新创业教育、国际化教育、德育教育三大办学特色。学校设有商学院、人文艺术学院、医学院、工学院、国际合作学院、创业学院、七方书院和继续教育学院8个二级学院，主要培养面向经贸物流、文化传媒、医疗保健、智慧制造等产业的应用型人才。在校学生2.1万余名，教职工1700人。</p><p>　　管理体制</p><p>　　学校不断改革创新治理体系，建立和完善了“董事会决策、党委监督、校长负责、教授治学、民主管理、依法治校”的中国特色现代民办大学制度。一是进一步坚定了公益性、非营利、不求回报的原则，并建立了举办者亲属回避制;二是不断完善干部聘任制度，率先在全国实行“全球公开招聘”校长，干部聘用采取“校内竞聘”、“招聘委员会推荐”和“董事会、校党委、校务会联席会议任命”等多种形式的人才选拔任用制度;三是推行“大部制”，成立了教学与研究部、学生工作部、行政部、保障部四个工作部，去行政化并强化服务;四是建立“大学院制”，管理重心下移，权责匹配，促进学科间的融合交流，更好地发挥综合大学的优势。</p><p>　　学生培养</p><p>　　学校以立德树人为根本，不断创新人才培养模式，倡导成功体验，强调个性发展，注重特色教育，释放学生潜力。在专业教学中，学校率先在同类院校中推行学分制，从而不仅给予学生自主选择规划学业并获得认可的机会，也促使课程体系不断优化和教师技能不断提高;在学生学业规划方面，学校实行“3+1”人才培养模式和小学期制，针对学生就业、考研、创业、出国等不同意愿，进行专业化的教育辅导与服务，为学生的自主选择提供支撑;在实践教学上，学校实行专业与行业对接，让学生在上学期间就拥有专业实践能力和更多从业经验;在教育教学方法上，学校高度重视创新，积极推广在线课程、翻转课堂和研讨式、互动式教学，注重培养学生批判性、创造性思维，还将教书与育人紧密结合，要求教师把德育教育融入课堂教育，通过言传身教，引导学生塑造高尚的品格。</p><p>　　学校首创“学院+书院”的学生管理教育模式，将教育教学活动延伸到学生公寓，构建教书育人和管理育人一体的“全员、全过程、全方位”育人模式。各学院建有各具特色的书院，并实行各类导师进驻书院，在学生教育中发挥各自的作用并形成合力：学业导师进书院，帮助学生规划学业和职业发展;正蒙导师进书院，引导学生树立正确的世界观、人生观和价值观;生活导师进书院，帮助学生解决实际问题，引导学生养成良好的行为习惯。书院还注重培养学生自我管理、自我教育、自我服务的能力,并广泛开展各类学科竞赛，增强学生的专业能力和创新能力。</p><p>　　学校注重以党团组织和学生会为主导的“第二课堂”教育，引导学生积极开展科技创新、社会实践、志愿服务、党建团建和校园文化活动。学校成立了100余个学生社团，为广大学生提供“发挥才能，展示自我”的平台，以培养和提高学生的组织协调和沟通合作能力，社会参与和交往能力，以及社会适应和成长能力。</p><p>　　学术科研</p><p>　　学校以“教学为中心、科研为先导”，围绕中国民办教育发展、教学改革、学科建设、以及地方经济发展开展应用性研究。三年来，承担省级以上科研项目和发表在SCI、SSCI、EI、核心期刊上的论文数量均居同类高校前列，获得专利授权数量在陕西省高校排名第 15。民办教育研究中心曾获教育部“全国教育系统先进集体”等一系列国家、省市级荣誉称号和奖项，其中 4 次被中国高等教育学会授予全国优秀研究机构称号;先后承担国家、省部级等课题 70 余项，完成国家、省市政府各类提案、调研咨询报告 40 余项;出版《中国民办教育思考与实践》等著作 20 部;举办国际论坛和全国性的学术会议 9 次。</p><p>　　国际化办学</p><p>　　学校始终坚持国际化办学。董事长黄藤早在办学之初就提出“育无国界”的教育理念。学校作为“高等教育国际化发展联盟”发起单位，广泛参与国际学术交流，吸引了众多的国际政商界精英、知名学者来校访问。作为陕西省最早获准开展国际合作教育和留学生教育的民办高校，学校与英国、加拿大、匈牙利、韩国、日本、克罗地亚等国家的一百余所知名大学建立各种形式的合作与交流，开设中美预科班、中法、中加、中泰、中韩、中马国际班等国际合作项目，学生留学独具快捷通道。来自世界各国的数百位留学生来校就读，五洲学子同堂砥砺，形成鲜明的国际化办学特色。</p><p>　　创新创业教育</p><p>　　创新创业教育是学校的特色品牌。学校早在2006年就在全国率先开设创业教育课，2009年全面开展创业教育和创业研究。创业教育由校内理论课导师和知名企业家组成的“双师”型创业导师团队担任，包括理论教学、实践训练、技能培养“三个模块”和“普惠教育、点燃激情;重点培养、孵化帮扶;成功之路、终身关注”“三个层次”。学校还建有创业大楼、创业实践广场、创业街区、创业培训园和大学生创业孵化园，设立了创业基金。这些举措使学校形成了领先全国高校的“三层次+完整孵化链”创业教育模式，并培养了一批成功企业家，历届毕业生创业率成倍超过全国平均水平。毕业生踊跃创业也有力地带动了就业，连续两届被评为“全省就业工作先进集体”。2014年，陕西省人力资源和社会保障厅批准学校为全省“大学生创业孵化基地”和“大学生创业培训基地”。2016年，学校创业学院被评为“陕西省高等学校创新创业教育改革试点学院”，学校被评为“全国创新创业教育示范学校”，同年被教育部评为首批“全国创新创业典型经验高校”五十强之一,成为西北地区首批入选高校。2017年，学校商学院被评为“陕西省高等学校创新创业教育改革试点学院”，学校被评为“陕西省首批创新创业教育改革示范高校”，是16所高校中唯一入选的民办高校，同年学校被评为“全国深化创新创业教育改革特色典型经验高校”。</p><p>　　大学文化</p><p>　　学校重视大学文化建设，将其所在地“鱼化成龙”的传说和中华民族“望子成龙”的美好愿望融入办学理想，确立了“多元集纳、自强创新”的校训，树立了“爱岗敬业、感恩奉献”的校风、“以生为本、立德为先”的教风、“发展个性、注重养成”的学风，形成了以“鱼化龙”精神为核心的大学文化。“爱岗敬业，感恩奉献”已成所有师生遵循的基本原则和共同感召。</p><p>　　社会荣誉</p><p>　　学校获得一系列荣誉，先后被评为“陕西省文明校园”、“陕西省平安校园”、“陕西省依法治校示范校”。</p><p>　　2008年和2015年，两次荣获“陕西省毕业生就业工作先进集体”荣誉称号。</p><p>　　2009年，作为中国高等教育发展模式的唯一代表，入选美国哈佛大学商学院教学案例。</p><p>　　2013年，荣获新华社“中国创造力管理思想”大奖，并代表中国形象登上美国纽约时代广场荣耀展示。</p><p>　　2015年，荣膺中国校友会网2015中国民办大学排行榜榜首。</p><p>　　2016年，被国家民政部授予“全国先进社会组织”，是当年全省唯一一所获此殊荣的高等学校;荣耀上榜教育部“全国创新创业典型经验高校”榜单，是当年西北地区唯一一所上榜高校;被评为“全国创新创业教育示范学校”荣誉称号，董事长黄藤教授被授予“全国高校创新创业教育先进个人”荣誉称号。</p><p>　　2017年，被评为“陕西省首批创新创业教育改革示范高校”，成为16所高校中唯一入选的民办高校;被评为“全国深化创新创业教育改革特色典型经验高校”。</p><p>　　2018年，被陕西省教育厅确定为陕西省民办普通本科高校三所“一流学院”建设单位之一。</p><p>　　(2018年6月更新)</p>', 'status': '1', 'update_time': '2020-07-29 09:38:30', 'type_name': '学校概况'}