{'id': '7986', 'school_id': '1407', 'type': '69000', 'content': '<p>　　马鞍山职业技术学院前身为马鞍山联合大学，创建于1984年。2008年，经安徽省人民政府批准，正式独立设置命名“马鞍山职业技术学院”。30余年来，学院始终紧跟地方经济社会发展需求，秉承“聚山纳川、一马当先”马鞍山精神，践行“立德尚能”校训，弘扬“勤勉、和谐、笃实、励新”校风和“敬业、爱生、善教、乐群”教风，以立德树人为根本、以服务发展为宗旨、以促进就业为导向，深化产教融合、校企合作，推动“教学创特色、专业奔一流、工作争上游”，全力培养应用型、技能型高素质职业人才。</p>\n<p>　　学院现有马鞍山职业技术学院、马鞍山技师学院、马鞍山卫生学校、微软IT学院、继续(成人)教育学院、创新创业学院、电子科大硕士点等7个办学机构，逐渐形成了以高职教育为主体，技工(中职)教育、社会化技能培训鉴定、创业培训成人和继续教育、远程教育协调发展的多元化办学格局。</p>\n<p>　　学院占地47万平方米，建筑面积24万平方米。校内实践教学基地100余个，校外实践教学(实习)基地180余个，其中省级实践教育基地5个，教学实训设备总值1.3亿元。纸质图书36万册，电子图书1000余万册，报刊200余种。校园无线网全覆盖，信息化条件优越，专业课程全部实现信息化教学。</p>\n<p>　　现设电子信息、电气工程、机械工程、管理工程、经济贸易、应用外语、医学护理和基础部(思政部)7系1部。高职专业36个，中职专业22个，其中央财支持建设专业6个、省级特色建设专业8个、省级专业综合改革试点专业4个、省级示范建设专业2个，专业与地方产业发展匹配度不断提高，90%以上专业实现中高职贯通培养，形成了中高端制造、电子信息、现代服务3大专业群的职业人才教育体系。全日制学生8000余人，成教学生1000余人，年均各类社会化职业培训、技能鉴定1万人左右，办学总体规模近2万人。</p>\n<p>　　现有教职工405人，其中专任教师309人，副高及以上职称占30%，双师型教师占62%。省级教学团队6个，省级名师与省、市级学科带头人、专业骨干教师32人，省、市级技能大师工作室、名师工作坊5个。</p>\n<p>　　学院坚持校企合作基本办学制度，大力推进产教融合、工学结合，牵头组建马鞍山市职教联盟信息技术类和财经商贸类两个专业群的产教融合协作委员会，与300余家企业建立起实习就业、订单(冠名)培养、实践教学等形式的校企合作。各专业积极广泛推行行动导向、项目案例、场景模拟等各具特色教学模式，创新出“三引三出”“校企八共”“大师团队引领”、“实境实品”“淡学旺工”“三段递进”等具产教融合特色的人才培养模式，学生职业能力不断增强。近5年在国家和省、市技能竞赛中，共获国家级奖励40人次、省级奖励243人次、市级奖励1050人次，毕业生就业率保持在98%以上。</p>\n<p>　　学院坚持“创新、协调、绿色、开放、共享”新发展理念，积极推进开放合作办学。近年，学院先后与日本京都情报大学院大学、韩国昌原文星大学、韩国东义大学和台湾东南科技大学、修平科技大学、正修科技大学、树德科技大学签订合作协议。先后选派6名教师赴德国学习“双元制”教育理念，与德国海因里希比辛职业学校合作开办“双元制”模式下的数控专业中德合作班。与哈工大、南大合作分别成立现代远程教育马鞍山学习中心，现代远程教育学员近400人，南大马鞍山学习中心被评为该校远程教育全国先进学习中心。与皖南医学院、安工大等高校合作开展多个专业成人专、本科教育，目前各类成教学生达1000余人。</p>\n<p>　　30余年栉风沐雨、砥砺前行，学院办学实力不断增强。2012年，学院在省教育厅高职高专人才培养工作评估中名列第一，获得“优秀”等次。学院还先后成功承办中国人才研究会五届三次理事会及大学生职业发展论坛、首届“盐商杯”中国青年创新创业大赛安徽赛区暨第四届安徽青年创业大赛复赛、省第六届青年创业大赛决赛、第十届省大学生职业规划设计大赛暨大学生创业大赛、第四届省高校教师就业创业指导课程教学大赛、2015年省技工院校改革发展研讨会、2015年省高技能人才研修班、马鞍山市连续4届职业技能大赛、市直机关职工综合能力大赛等各类大型会议或活动。学院现为中国人力资源社会保障理事会副理事长单位、省职业技术培训协会和省职业与成人教育学会副会长单位。荣获“全国高技能人才培养示范院校”、国家级高技能人才培训基地、“国家中等职业教育改革发展示范校”，全国重点就业训练中心、长三角紧缺型人才培训基地会员单位、省机电类高技能人才培训示范基地、省再就业培训示范基地、省创业培训示范基地和市人才工作示范单位。先后荣获第十届“国家技能人才培育突出贡献奖”、“安徽省就业再就业工作先进单位”等称号。</p>\n', 'status': '1', 'update_time': '2018-10-29 09:18:10', 'type_name': '学校概况'}