{'id': '14540', 'school_id': '2916', 'type': '69000', 'content': '<p style="text-align: left; text-indent: 2em; line-height: normal;">重庆轻工职业学院是一所全日制普通高职院校。坐落于重庆市主城区高新区，与重庆大学城毗邻，地理位置优越，交通便捷。校园建筑为西班牙帕提欧风格，古朴而典雅，宁静而秀美。学院坚持“学生成长需求至上”的价值观，践行小班教学、小班管理，因材施教，促进人人成才。</p><p style="text-indent: 2em; text-align: left; line-height: normal;">学院遵循教育部等六部门关于“产教融合、校企合作”的统一部署和要求，与好利来集团、良瑜集团旗下重庆嘉蓝悦霖农业科技有限公司、重庆食品工业研究所、中国素满香餐饮集团联合组建重庆市食品工业产教融合协同创新联盟，探索联盟制办学新路径；与重庆太极集团、云南白药集团以及长安集团订单式培养；与全国300余家企事业单位建立了就业合作关系，入学就意味着就业，毕业生供不应求，保证毕业生实现充分、广泛及个性化100%就业。</p><p style="text-indent: 2em; text-align: left; line-height: normal;">学院生活环境舒适，学生寝室带空调、热水器、饮水机、洗衣机，校园网络高速接入，超市、银行柜员机等便民生活设施齐备，周边医疗，公交车站，购物，娱乐设施齐全，社区治安良好；学院二期在建工程将新建图书馆、体育馆、实训大楼、学生公寓，总建筑面积100000余平米。</p><p style="text-indent: 2em; text-align: left; line-height: normal;">学院社团活动丰富，全校共30多个社团，满足学生个性发展；学生学历提升路径多，可选择出国留学、专升本、专衔本、本科远程教育，还可继续深造取得硕士学位。</p><p style="text-indent: 2em; text-align: left; line-height: normal;">2020年学校招生专业有21个，这些都是从建校以来不断优化的专业，其中优势特色专业有：幼儿发展与健康管理、药品经营与管理、药品质量与安全、药物制剂技术、社区康复技术、工业机器人技术、机电一体化技术、新能源汽车技术、物联网技术、大数据技术与应用、食品加工技术、食品检测技术、烹调工艺与营养、数字媒体应用技术等。这些专业均是文理兼收，对口高职类（药剂类、汽车类、计算机类、电子商务类、旅游类、会计类、机械类、护理类）也可报考我们相关专业，其中食品类（食品加工技术、食品检测技术、烹调工艺与营养）三个专业有传染疾病的学生不能报考。</p><p style="text-indent: 2em; text-align: left; line-height: normal;">学校针对某些专业采用“订单式”培养，比如：长安集团订单班、华晨鑫源订单班、云南白药订单班、太极集团订单班等。学院通过校企合作，引进师资、共建实习实训基地，会同各系、相关部门深入我市各大工业园区和经济开发区深入开展“访机关、进园区、问企业”的社会调研活动，广泛联系用人单位，巩固、深化原有就业渠道，积极拓展新的用人渠道，突出专业特色，力争新建一批稳定的校外实训基地，为毕业生就业搭建平台，不只为了学生好就业，更是让学生就好业，最后实现高质量就业。</p><p style="text-indent: 2em; text-align: left; line-height: normal;">学院2020年分类招生计划比较充足，预计在1500左右，根据考生填报志愿的实际情况可以适当增减。</p><p style="text-align: left; text-indent: 2em; line-height: normal;">学校基于“办有文化根基的高职院校”的办学理念，遵循“着眼于学生整个职业生涯，培养学生可持续发展能力”的人才培养理念，坚持“学生的成长需求至上”的总价值观，为学生在校期间收获最大的成长价值做出贡献。</p><p style="text-align: left; text-indent: 2em; line-height: normal;">培养学生既有脚踏实地的工作能力，又有长远发展的特殊 眼光。大学期间，养成独立思考、自主学习的能力，养成自我管理的习惯。走上社会后，有再学习的能力和持续发展的后劲，成为德品高、心性好、责任心强、思维 敏捷、动手能力强、有创新精神并服务于轻工行业和服务业的技术技能型人才。</p><p style="text-align: left; text-indent: 2em; line-height: normal;">我 们有信心也有能力把进入我院的以前学习成绩并不突出的，不属于学校“尖子生”的学生培养成综合素质和综合技能高，对自己、对家庭、对社会都极有责任感和奉 献能力的优秀人才。让学生进入社会后，能够获得更多的实现生活理想的机会和有更大成功的可能，在社会上具备更大的竞争力。</p><p style="text-align: left; text-indent: 2em; line-height: normal;"><strong>教学特色</strong></p><p style="text-align: left; text-indent: 2em; line-height: normal;">学院把教育当作一个系统工程，它是由通识教育、专业理 论和技术的学习、人格培养、职业规划、教学研究等环节组成。教师对每一个学生就像对自己的孩子一样，在全面了解学生的优缺点、特长、兴趣和爱好基础上理性 规划他们的成长，为他们终生学习和持续发展奠基。学校的教师及课程设置都必须围绕“让学生学什么”,“用什么方法学”，着重传输思想和方法,培养能力和智 慧。老师指导每一个学生制定和实施合理的人生规划，会从不同的角度挖掘学生的潜能，启迪学生的智慧，发现其从未被发现过的闪光点，用全新的教育模式让学生 在宽松和具有挑战性的环境里体验学习和成功的喜悦，让学生今后能在职业生涯的宽阔道路上走得更远。</p><p style="text-align: left; text-indent: 2em; line-height: normal;"><strong>校园生活</strong></p><p style="text-align: left; text-indent: 2em; line-height: normal;">经形成的良好校风、独具特色的校园师生关系、民主管理 的文化是学校教学规范和高质量发展的根本保障。学校治学严谨，多学科教学交叉渗透，模式灵活多样，学生刻苦学习，互相扶持。师生之间自由交流，教学相长。 校园里人人相互尊重，师生共同参与专业研讨会社团活动和社会实践活动，人人都有多种机会发展和检验自己的能力，尝试新事物，收获学习和创造的乐趣。可以从 各方面帮助你发展你的才干。学校给学生提供各种机会参加社会实践活动，并从中学到很多书本上学习不到的社会知识，使学生毕业进入社会后，能更加主动地关注 行业背后的社会效益。</p><p style="text-align: left; text-indent: 2em; line-height: normal;"><strong>专业优势</strong></p><p style="text-align: left; text-indent: 2em; line-height: normal;">我院开设的食品类包装印刷类专业是重庆高职院校乃至西南地区高校稀有的专业，由于对师资和技术的专业化程度要求高，这两大类专业的学生就业前景十分看好。</p><p style="text-align: left; text-indent: 2em; line-height: normal;">我院的财务管理专业，培养高素质、专业化程度高、分析解决实际问题能力强的财务管理人员。就被深知轻工学院育人理念的优秀企事业单位提前预定，这充分体现我院培养的专业人才的良好素养得到社会和用人单位的充分肯定。</p><p style="text-align: left; text-indent: 2em; line-height: normal;">酒店管理专业是我院重点打造的特色专业。着力培养酒店行政管理、人力资源管理、酒店销售、酒店后勤管理、酒店装饰等岗位专业化人才，学院还按国际空乘人员的素质技能要求，强化该专业学生的气质和仪态训练。毕业生全部就业于五星级以上酒店和国外高级酒店。</p><p style="text-align: left; text-indent: 2em; line-height: normal;"><strong>育人模式</strong></p><p style="text-align: left; text-indent: 2em; line-height: normal;">学院以就业为导向，以学生为主体，以职业岗位能力为核 心，按照工作过程和生产过程，构建课程体系和教学内容，形成了“课内验证实验、校内全真实训、企业顶岗实习”、“情境模拟，工学耦合”、“校企合作，能力 递进”、“订单式”等多样化的人才培养模式。无论学生性格、观念、家庭背景和个人优势如何，只要努力学习，都能获得理想的发展机会，实现高质量就业和就业 后的可持续发展。</p><p style="text-align: left; text-indent: 2em; line-height: normal;"><strong>国际合作</strong></p><p style="text-align: left; text-indent: 2em; line-height: normal;">为拓宽学生的国际化视野，我院在充分发挥自身学科专业 优势的基础上，依托国际化办学资源优势，积极探索适合我院自身发展的高素质高技能型人才培养之路。2014年，我院与韩国富川大学建立合作学校，学生可出 国深造，国际化的教学资源得到了共享，为学生再学习走内涵式发展创造有了利的条件。</p><p style="text-align: left; text-indent: 2em; line-height: normal;"><strong>国内学习，形式多样</strong></p><p style="text-align: left; text-indent: 2em; line-height: normal;">形式一：专升本</p><p style="text-align: left; text-indent: 2em; line-height: normal;">根据国家和我市相关规定，为了满足优秀普通高职（专科）学生接受普通本科教育诉求，我院将坚持以“标准明确、条件公开、程序规范、阳光操作”的原则，为在籍应届毕业生提供专升本的参考机会。</p><p style="text-align: left; text-indent: 2em; line-height: normal;">形式二：专衔本</p><p style="text-align: left; text-indent: 2em; line-height: normal;">专衔本自学考试委员会举办的一种全新自学考试模式，让专科学生在修学专科的同时，加修同类本科专业课程，该学习形式具有短、平、快的特点。国家同样承认其学历，享受全日制普通本科毕业生同等待遇；我校目前衔接的主考院校是重庆邮电大学。</p><p style="text-align: left; text-indent: 2em; line-height: normal;">形式三：远程教育</p><p style="text-align: left; text-indent: 2em; line-height: normal;">我校远程教育主要是经北京大学、重庆市职教协会、重庆市技术装备中心等联合授权后，形成合作，开展教学。学生可通过网络，充分享受北京大学的教育理念和教学资源，让你在同样的受教育层次中接受与众不同的“北大思想”。</p><p style="text-align: left; text-indent: 2em; line-height: normal;"><strong>校企合作</strong></p><p style="text-align: left; text-indent: 2em; line-height: normal;">我院高度重视校企合作，坚持扎根重庆立足西南、服务全 国、走向世界、不断拓展、深化以广泛的国内、国际合作为纽带，以多种形式、不同层次的校地、校企合作为基础，形成了“开门办学、多元合作、共同发展”的格 局。开展人才培养模式改革，加强专业和课程建设，推进校企实质性合作，提高教师队伍“双师”素质，实施科学化，人文化管理，营造适应现代生产和社会主流的 校园文化，为社会培养更多更好地高素质技能型人才。</p>', 'status': '1', 'update_time': '2020-05-09 11:10:02', 'type_name': '学校概况'}