{'id': '2061', 'school_id': '299', 'type': '69000', 'content': '<p>　　岭南师范学院(原湛江师范学院)是一所具有百年师范教育历史的广东省属普通本科院校，坐落在中国大陆最南端的美丽港城湛江市。学校1904年始设师范科教育，1978年更名为雷州师范专科学校，1991年升格更名为湛江师范学院，2014年更名为岭南师范学院。</p><p>　　在百余年的师范教育历程中，学校肩负兴学育人的办学使命，凝练了“崇德、博雅、弘志、信勇”的校训精神，坚持“师范性、教学型，地方性、应用型”的办学定位，培养了大批优秀教师、教育工作者和社会应用人才，为粤西地区乃至广东省的教育文化事业和经济社会发展做出应有贡献。学校2000年成为全国第一所通过教育部本科教学工作合格评估的师范院校，2007年在教育部本科教学工作水平评估中获得优秀等级，2010年被列为广东省新增硕士学位授权立项建设单位, 2016年列入广东首批普通本科转型试点高校、省市共建高校和广东省大学生创新创业教育示范校，2017年被推选为广东省特殊教育教师发展联盟理事长单位;并先后获得“全国精神文明建设工作先进单位”“全国群众体育工作先进单位”“全国绿化先进集体”“教育部依法治校示范校”“教育部大学英语教学改革示范校”“广东省师德建设先进单位”和“广东省文明校园”等荣誉称号。</p><p>　　学科专业齐全，构建完备的教师教育体系。设有18个二级学院，建有省优势重点学科2个(教育学、化学)、省特色重点学科4个(课程与教学论、高分子化学与物理、汉语言文字学、材料物理与化学),校级攀峰学科3个、优势学科6个、特色学科3个以及校院共建学科8个。现有本科专业67个(其中师范类专业33个)，涵盖经济学、法学、教育学、文学、史学、理学、工学、农学、管理学和艺术学等10个学科门类;拥有国家级特色专业2个(汉语言文学和化学)、省级特色专业6个。师范专业涵盖基础教育、职业教育、学前教育和特殊教育等培养类别，形成了门类齐全、培养培训一体化的完备的教师教育体系。学校面向全国18个省区招生，全日制在校本科生23000多人。</p><p>　　优化办学资源配置，不断改善办学条件。校本部占地面积近1000亩，建筑面积58万平方米，教学科研仪器设备总值近2亿元。图书馆拥有纸质藏书224万册、中外文纸质现期刊1937种、电子图书142.8万册、电子期刊13.29万册。建有“全国重点建设职业教育师资培养培训基地”“全国社会工作专业人才培养基地”国家级基地2个及中小学教师、职业教育师资、幼儿园园长、学前教育师资等省级师培基地4个和省级中小学教师发展中心1个，广东高校教师教育教学技能实训中心、艺术实验教学示范中心和化学教学提高型重点实验室等省级教学平台14个。建有省级智库1个(中国-东盟教育文化研究中心)，广东省普通高校哲学社会科学重点实验室1个(特殊儿童心理评估与康复重点实验室)，省级工程研究中心8个(广东省热带特色资源植物开发工程技术研究中心、广东省粤西资源化工工程技术研究中心、广东省粤西海鲜资源可持续利用工程技术研究中心、广东省辣木资源开发与利用工程技术研究中心、广东省粤西特色生物制品工程技术研究中心、广东省粤西地区太阳能特色利用工程技术研究中心、广东省清洁能源材料化学工程技术研究中心、广东省粤西机电产品设计与制造工程技术研究中心)，省级协同创新培育平台1个(粤台教师教育协同创新发展中心)，广东省普通高校重点实验室1个(广东省清洁能源材料化学普通高校重点实验室)，省高校工程技术开发中心3个(广东高校新材料工程技术开发中心、广东高校植物工程技术开发中心、广东高校数字化学习工程技术开发中心)，省级重点提升平台1个(广东高校新型光电功能材料研究开发中心)，广东高校人文社科重点研究基地1个(粤西教师教育研究中心)，广东省现代农业科技创新中心1个(广东省热带特色资源植物科技创新中心)、国际暨港澳台合作科研平台1个，广东省实践科学发展观研究基地1个，湛江市重点实验室4个。设有教育研究院、新材料研究院、岭南文化研究院等校级研究机构3个及研究所60个。</p><p>　　以优师为本，建设高水平师资队伍。现有教职工1500多名，其中教授150多名、博士320多名，高级职称教师占比约40%，硕士学位以上教师占比约90%;“珠江学者”1人，广东省“千百十工程”培养对象151人，28名教师被聘为兄弟院校硕士和博士生导师，58名教师获授国务院政府特殊津贴、全国“五一”劳动奖章、全国优秀教师、省级教学名师和南粤优秀教师等称号;21人被遴选为广东省“扬帆计划”人才;9人被遴选为广东省高等学校优秀青年教师培养对象;21人被评为省级“强师工程”资助对象。聘有一批国内外知名专家学者为客座教授和兼职教授。</p><p>　　创新人才培养模式，培养高素质应用型人才。树立德智体美全面发展的“负责任、强能力、善创新”的高素质应用型人才培养目标。着重推行“教学研做”互动合一，培养具有驾驭课堂的教学力、体验反思的教研力、协同创新的实践力、心志专一的坚持力和为人师表的引导力的“五力型”优质教师。近年来，学生在全国及省级学术科技、专业实验、师范生技能、体育竞技、外语口语、艺术表演和社会实践等竞赛活动中屡获殊荣。毕业生考研录取人数逐年增长,就业率居省内高校前列，毕业生扎根粤西，挺进珠三角，深入京、津、沪、宁、藏等地就业，被国内主流媒体誉为“粤西过江龙”和“援藏良驹”。</p><p>　　协同创新和育人，加强国际交流与校地合作。注重开展教育国际交流与合作。1998年开始招收外国留学生，已培养培训长短期留学生600多人。同美国、英国、德国、澳大利亚、俄罗斯、日本、新西兰、白俄罗斯、乌克兰、印尼、泰国、韩国、越南和港澳台地区的50多所境外高校和教育机构以及近30所中小学建立了紧密的合作关系，共同开展学术交流、专业合作、教育培训、教师互聘和学生跨文化学习交流活动，每年300多名学生出国学习、实习和研习。与亚洲潜水联合会合作举办“亚洲潜水学院”，与粤西六大水产商会合作举办“水产国际商务学院”，与白俄罗斯国立体育大学合作举办以中国武术和体育康复保健为特色的孔子课堂，与白俄罗斯国家科学院哲学研究院联合成立“中白哲学-文化研究中心”。学校被命名为“广东省中华文化传承基地”。充分发挥在人才培养、科技研究、智力支持等方面的优势，与地方政府部门、企业、科研机构、驻地部队等各类单位紧密联系，在教育、科技、经济、文化、法律与政策研究等方面开展全方位合作，在积极拓展办学资源的同时，不断提升学校对地方经济社会发展的贡献率。</p><p>　　当前，在“双一流”建设背景下，学校坚持“错位竞争、内涵发展、特色兴校”的发展策略，立足教师教育改革创新，立足服务区域经济社会发展，以提高办学质量为核心，以争取硕士学位授予权为核心目标，大力推进“新师范”建设，实施“强师工程”“质量提升工程”“体制机制改革工程”“资源配置优化工程”“民心凝聚工程”“党的建设工程”等六大工程，不断提高办学水平和教育质量，努力建设成为一所特色鲜明的高水平师范大学。</p>', 'status': '1', 'update_time': '2019-01-19 22:33:59', 'type_name': '学校概况'}