{'id': '1967', 'school_id': '284', 'type': '69000', 'content': '<p>　　深圳大学1983年经国家教育部批准设立。中央、教育部和地方高度重视特区大学建设。北大援建中文、外语类学科，清华援建电子、建筑类学科，人大援建经济、法律类学科，一大批知名学者云集深圳大学。建校伊始，学校在高校管理体制上锐意改革，在奖学金、学分制、勤工俭学等方面进行了积极探索，率先在国内实行毕业生不包分配和双向选择制度，推行教职员工全员聘任制度和后勤部门社会化管理改革，在全国引起强烈反响。</p><p>　　建校36年，深圳大学紧随特区，锐意改革、快速发展。学校秉承“自立、自律、自强”的校训，形成了“特区大学、窗口大学、实验大学”的办学特色，形成了从学士、硕士到博士的完整人才培养体系以及多层次的科学研究和社会服务体系，已经成为一所学科齐全、设施完善、师资优良、管理规范的综合性大学。深圳大学是国家大学生文化素质教育基地、全国文明校园。为实现高等教育内涵式发展，学校制定了《深圳大学文化创新发展纲要》，成立了饶宗颐文化研究院、刘宇一艺术院，以高度的文化自觉和文化自信，建设一流的中国特色社会主义特区大学文化。</p><p>　　深圳大学现有后海、西丽两个校区，校园总面积2.72平方公里。学校教学资源丰富，科研设施齐备。校园总建筑面积154.3万平方米，仪器设备总值27亿元。图书馆馆舍51202㎡(含西丽校区图书馆一期)，全校纸本资源412万余册;数据库377种，含全文电子图书258万册，全文电子期刊11.9万种。现有国家级本科专业综合改革试点1个，国家级人才培养模式创新实验区1个，国家级实践教学基地1个。国家级实验教学示范中心2个，国家级虚拟仿真实验教学中心1个，省级实验教学示范中心16个，省级虚拟仿真实验教学中心3个。建有国家工程实验室3个，国家工程技术研究中心1个，教育部重点实验室2个，科技部国际合作基地1个，省级重点实验室10个。</p><p>　　深圳大学现有全日制在校生34156人，其中全日制本科生27454人，硕士研究生6388人，博士研究生314人,非全日制硕士研究生1707人，成人教育学生21021人，留学生862人。学校学科门类齐全、综合性强，涵盖哲学、文学、经济学、法学、教育学、理学、工学、管理学、医学、历史学、艺术学等11个学科门类。学校设有25个教学学院，两所直属附属医院，97个本科专业。现有国家级特色专业5个，省级特色专业14个;有省级重点学科15个。有博士学位授权一级学科点10个;博士后科研流动站3个，博士后工作站1个。有硕士学位授权一级学科38个;有专业硕士学位授权类别22个。工程学、临床医学、材料科学、生物学与生物化学、计算机科学、化学进入ESI学科世界排名前1%，在中国高校扩展版ESI高被引论文排行榜中位列第84位。学校发起组建“全国地方高校UOOC联盟”，加盟高校达130所，上线课程359门，选课学校累计119所，认学分学校累计61所，累计选课人次突破60万。2018年本科生获各级各类竞赛奖614项，其中国际级131项、国家级269项、省部级205项。</p><p>　　学校师资队伍结构不断优化，高层次人才引进和培养成果丰硕。现有教职工3616人(不含附属中学)，其中专任教师2274人(教授517人、副教授643人)、技术人员560人、管理人员782人。我校博士后1068人，专职研究人员440人，访问教授164人。有中国科学院、工程院院士15人(含短聘4人)，美国医学与生物工程院院士2人，美国科学院、工程院、医学科学院院士4人(短聘)，英国皇家工程院院士1人，加拿大工程院院士2人，欧洲科学院院士1人(短聘)，新加坡科学院院士1人(短聘)，欧亚科学院院士3人，诺贝尔奖(生理和医学)获得者1人(短聘)。有国家“973计划”首席科学家5人，长江学者27人(含短聘21人)，国家杰出青年科学基金获得者32人(含短聘14人)，国家优秀青年科学基金获得者14人(含短聘1人)，教育部“新世纪优秀人才”7人。</p><p>　　学校不断深化科研体制改革，科研项目与经费增长显著。2018年，科研总经费超过11亿元;新增国家自然科学基金项目302项，稳居全国第23位、广东高校第2位;新增国家社科基金项目33项，位居全国第36位、广东高校第4位。SCI收录论文3293篇，SSCI收录论文238篇。获科研奖励2846项。获专利授权425项，其中发明专利授权229项。学报理工版获评“2018年度中国高校百佳科技期刊”;学报人文社会科学版论文转载量跃居全国高校学报第13位。</p><p>　　学校积极推进“国际化人才培养、国际化科研合作、国际化师资建设、国际文化交流”，现与境外256所高校建立联系，开展学生交换、教师研修、合作办学等多种形式的国际合作，全面提升国际交流质量和层次。</p><p>　　深圳大学将继续立足深圳，依托粤港澳大湾区的经济社会发展，面向国际，以改革和创新的精神，培养高素质创新创业人才，坚持文化引领，强化创新驱动，实现内涵发展，为建设新时代人民满意的高水平特区大学而努力奋斗。</p><p><br/></p>', 'status': '1', 'update_time': '2019-06-14 16:38:31', 'type_name': '学校概况'}