{'id': '13112', 'school_id': '2470', 'type': '69000', 'content': '<p>　　湖南科技大学潇湘学院是湖南科技大学举办、经湖南省人民政府批准、国家教育部首批确认的全日制本科独立学院，坐落于历史文化名城——湖南湘潭，一代伟人毛泽东的故乡。学院实行董事会领导下的院长负责制，湖南科技大学校长、博士生导师李伯超教授任董事长。学院先后获得“湖南省民办教育优质资源奖”、“全国煤炭行业五四红旗团委”等奖励，在迎接教育部对独立学院办学条件专项检查评估和湖南省教育厅的年度办学检查中均获得好评。</p>\n<p>　　学院占地688亩,校园环境幽雅，设施先进，教育教学质量过硬。学院拥有一支规模适当、专兼结合、结构合理、敬业奉献的教师队伍，专任教师335人，其中高级职称129人、博士76人、硕士125人。</p>\n<p>　　学院充分共享母体学校近70年的办学积淀和学术氛围，秉承“至善、至诚、至厚、至精”的办学理念，按照“厚基础、宽口径、强能力、高素质”的要求构建学生的知识体系，培养适应社会发展的复合应用型管理人才和技术人才，人才培养质量稳步提升。近年来学生在全国大学生工业设计大赛、全国大学生广告设计大赛、全国机器人大赛、“挑战杯”大学生课外学术科技作品竞赛、大学生结构设计大赛、数学建模竞赛、湖南省大学生英语演讲比赛中获得国家级奖励26项、省部级奖励137项;获得多项“湖南省大学生研究性学习和创新性实验计划”等课题立项。学院毕业生就业率较高，以基础扎实、综合素质高、实践能力强而得到用人单位普遍欢迎。应届毕业生考研录取率高，很多优秀毕业生考入浙江大学、中南大学、湖南大学、南京师范大学、北京体育学院等名校深造，每年均有优秀学生选赴国外大学交流学习或赴泰国和非洲国家支教。</p>\n<p>　　学院注重学生综合素质的培养，形成了一系列有特色的学生活动：“潇湘之歌”优秀学生报告会、“潇湘之声”人文素质讲坛、“星讲台”杯师范类讲课比赛、“英语四六级”经验交流会、考研经验交流会、安全教育画展、党团知识竞赛、职业规划大赛、团校培训和党校培训、宿舍文化艺术节、新生才艺赛等。学院注重培养学生的社会实践，学院连续多年组织学生开展暑期“三下乡”活动，既锻炼了学生的社会实践能力，也将文化、科技、服务带入基层农村。</p>\n<p>　　学院为深入开展教育教学工作，完善机构设置，优化教与学的关系，设立了机电、土建艺术、经济、人文社科体育等4个学部，12个教学系，并依托母体学校湖南科技大学的优势学科，改革创新，学院设置的专业以湖南科技大学现有国家级、省级、校级重点建设专业为依托，选择市场竞争力较强、社会需求量大的专业为当年的招生专业。学院面向全国19个省(市、自治区)招生，现有在籍学生六千多人。学院的招生纳入全国普通高校招生计划，2017年招生计划1505人，招生的专业有：机械设计制造及其自动化、电子信息工程、电气工程及其自动化、通信工程、英语、汉语国际教育、计算机科学与技术、汉语言文学、新闻学、会计学、财务管理、工商管理、法学、土木工程、建筑学、人力资源管理、旅游管理、体育教育、社会体育指导与管理、视觉传达设计、产品设计、环境设计、美术学等23个专业。</p>\n<p>　　湖南科技大学潇湘学院专业介绍</p>\n<p>　　土木工程(三个专业方向：建筑工程、道路与桥梁工程、城市地下工程)(国家管理专业) 培养目标：培养具备土木工程基础理论知识及专业技能，能从事房屋建筑、道路、桥梁、城市地下工程及其他建筑物的设计、施工与管理的高级专门技术人才。</p>\n<p>　　机械设计制造及其自动化 培养目标：培养具备机械设计制造及其自动化专业知识、基本理论和较强实践能力，能够从事机械工程及自动化领域内的设计、研发、制造、销售和运行管理等领域的高级应用型专门人才。</p>\n<p>　　电气工程及其自动化 培养目标：培养具备电工技术、电子技术、信息控制、计算机技术等方面专业知识，能够从事与电气工程有关的系统运行、自动控制、电力电子技术、信息处理、试验分析、科研开发、经济管理以及电子与计算机技术应用等方面的复合型高级工程技术人才。</p>\n<p>　　电子信息工程 培养目标：培养具备电子技术、信息系统、通信技术、网络技术、计算机技术等方面的专业知识，能够从事电子设备和信息系统的研究、设计、制造应用和开发的高级工程技术人才。</p>\n<p>　　通信工程 培养目标：培养具备通信技术、通信系统、通信网络等方面的基础理论、基本知识和基本技能，能在通信工程领域中从事通信技术的研究、开发和通信设备的运行、设计、开发及调试等工作的高级工程技术人才。</p>\n<p>　　计算机科学与技术 培养目标：培养系统掌握计算机科学与技术知识体系，基本知识和基本技能，能够从事计算机科研、开发、应用以及教学的高级科学技术人才。</p>\n<p>　　建筑学 培养目标：培养掌握建筑学科的基本理论知识和基本的设计方法，具备较强的建筑与城市设计实践与管理能力，有创新意识和社会责任感的建筑学专业高级人才。</p>\n<p>　　汉语言文学 培养目标：培养具备扎实的文艺理论素养和系统的汉语言文学知识，具有较强的审美、中文表达和跨文化交流能力，能从事汉语言文学教学与研究、文艺评论和文案写作，以及新闻出版、文化宣传等方面工作的高级专门人才。</p>\n<p>　　新闻学 培养目标：培养具有较宽广的文化与科学知识，熟悉我国新闻、宣传政策法规，能在新间、出版与宣传部门从事记者、编辑与管理工作的新闻学高级专门人才。</p>\n<p>　　英语 培养目标：培养具有较高的人文素质、熟练的英语语言技能、厚实的英语语言文学专业知识和其他相关专业知识，能从事基础教育英语教育教学的英语专门人才。</p>\n<p>　　汉语国际教育 培养目标：培养扎实的汉语基础知识、较高的人文素养，具有中国文学、中国文化、跨文化交际等方面的专业知识和能力，能在国内外各类学校从事汉语教学，在各职能部门、外贸机构、新闻出版单位及企事业单位从事与语言文化传播交流相关工作的中国语言文学学科应用型专门人才。</p>\n<p>　　会计学 培养目标：培养掌握管理学、经济学和会计学基本理论知识，掌握会计学的定性、定量分析方法，熟悉国内外与会计相关的方针、政策和法规以及国际会计惯例，掌握会计信息化所要求的相关技能，能从事会计实务及教学、科研方面工作的创新型应用人才。</p>\n<p>　　财务管理 培养目标：培养掌握管理学、经济学和财务与金融的基本理论知识，掌握财务与金融的定性、定量分析方法，熟悉我国有关财务、金融管理的方针、政策和法规，能从事财务、会计和金融管理工作的创新型应用人才。</p>\n<p>　　工商管理 培养目标：培养掌握管理学、经济学和企业经营管理的基本理论、方法和技巧，具有厚实的经济理论基础、数学、法律知识，能够综合运用多学科知识分析和解决问题的企业经营管理领域的创新型应用人才。</p>\n<p>　　美术学 培养目标：培养具备坚实的科学文化、艺术理论知识与教育理论知识，具有美术史研究、美术评论、美术教育、当代视觉文化策划与管理、文化遗产研究与管理、美术专业创作等方面能力的应用型专门人才。</p>\n<p>　　视觉传达设计 培养目标：培养具有国际设计文化视野、中国设计文化特色、适合于创新时代需求，集传统平面(印刷)媒体和现代数字媒体，在专业设计领域、企业、传播机构、大企业市场部门、高中等院校、研究单位从事视觉传播方面的设计、教学、研究和管理工作的专门人才。</p>\n<p>　　环境设计 培养目标：培养适应我国社会主义经济建设的发展需要，具有创新能力和设计实践能力，能在环境艺术设计机构从事公共建筑室内外设计、住居空间设计、城市环境景观与社区环境景观设计、园林设计，并具备项目策划与经营管理、教学与科研工作能力的高素质环境应用型和研究型人才。</p>\n<p>　　产品设计 培养目标：培养具备坚实的产品艺术设计基础理论、基本知识与应用能力，能在企事业单位、专业设计机构、科学研究机构从事以工业产品创新为重点的策划、设计、科研、教学和管理工作，也能从事与产品研发相关的交互设计、视觉传达设计、环境设施设计或展示设计工作的应用型高级复合人才。</p>\n<p>　　社会体育指导与管理 培养目标：培养掌握较全面的体育学、公共管理学以及社会学理论、知识、技能，具有良好的社会体育素养的;能在体育企事业单位、体育社会团体、体育俱乐部等从事组织与领导、体育经营与管理、培训与指导、分析与评估等工作的应用型人才。</p>\n<p>　　体育教育 培养目标：培养具备现代教育与体育教育学科基础理论知识，能在各级各类学校从事体育教学、课外运动训练与竞赛工作、体育科学研究、学校体育管理等方面工作的复合型人才。</p>\n<p>　　旅游管理 培养目标：培养具备较高管理理论素养和系统专业知识，具有国际视野、创新意识、创业精神和实践能力，能在各类旅游企事业单位、教育和研究机构从事经营管理、咨询策划、科学研究等工作的应用型、复合型人才。</p>\n<p>　　人力资源管理 培养目标：培养掌握管理学、经济学基础理论，具有国际化视野的人力资源管理专业知识，通晓人力资源管理实务和专业技能，能在大型企事业单位、政府部门以及大中专院校从事人力资源管理、教学与科研等工作的高级专门人才。</p>\n<p>　　法学 培养目标：培养系统掌握法学理论知识，熟悉我国法律条文和重大方针政策，能在国家机关、企事业单位和社会团体，特别是能在立法机关、行政机关、审判机关、检察机关、仲裁机构和其他法律服务机构从事法律工作的专门人才。</p>\n', 'status': '1', 'update_time': '2018-11-13 15:57:18', 'type_name': '学校概况'}