{'id': '15328', 'school_id': '3191', 'type': '69000', 'content': '<p style="text-align: left; line-height: 28px; text-indent: 2em; margin-top: 0px; margin-bottom: 0px;">重庆资源与环境保护职业学院是重庆市人民政府批准设立，教育部备案，重庆市教委主管的全日制普通高等院校，是一所资源环境专业特色鲜明的高等职业学校。学校是重庆市工程师协会副会长单位、重庆环境文化促进会常务理事会单位、重庆职教协会常务理事单位、重庆市高教学会财经分会副理事长单位。</p><p style="text-align: left; line-height: 28px; text-indent: 2em; margin-top: 0px; margin-bottom: 0px;">学校位于中国石刻之乡、西部五金之都的重庆市大足区，规划用地1200余亩，现占地面积约438亩，规划建筑面积24万平方米。拥有包括教学楼、实验实训楼、图书馆、足球场、篮球场、学生公寓、食堂、超市等完善的教学、运动、生活基础配套设施。</p><p style="text-align: left; line-height: 28px; text-indent: 2em; margin-top: 0px; margin-bottom: 0px;">学校领导班子主要由享受国务院特殊津贴的专家、教授构成，具有专家治校，教授治学的优势。学校现有一支理论基础扎实、具有较强教育技术和能力的双师素质教师队伍，其中副高以上职称占25%；学校从企业聘请行家能手担任双师型教师，聘请环保行业的著名专家、学者以及行业一线工程技术人员为兼职客座教授。</p><p style="text-align: left; line-height: 28px; text-indent: 2em; margin-top: 0px; margin-bottom: 0px;">学校现设有生态环境学院、经济管理学院、智能工程学院、交通工程学院、健康学院、教育学院等9个二级学院。按照环境保护全过程管理的理念，重点建设从环境保护源头清洁生产到中间循环经济再到末端工程治理及其延伸专业全覆盖的专业群；重点构建“生态环境”+“大数据”+“汽车工程”+“财经商贸”+ “大健康”+“学前教育”相互融合的六大专业集群。目前开设环境工程技术、环境评价与咨询服务、污染修复与生态工程技术、清洁生产与减排技术、环境规划与管理、环境艺术设计、建筑室内设计、工程造价、市政工程技术、新能源汽车应用与维修、城市轨道交通运营管理、汽车电子技术、大数据技术与应用、会计、互联网金融、药品经营与管理、老年服务与管理、社区康复、电子竞技运动与管理、幼儿发展与健康管理、学前教育等21个专业。其中，环境评价与咨询服务专业是目前我市高职院校唯一开设的专业，环境工程技术专业获首批市级教学资源库建设立项。</p><p style="text-align: left; line-height: 28px; text-indent: 2em; margin-top: 0px; margin-bottom: 0px;">学校高度重视政校企合作，重视实训基地建设，已与政府部门、50家企业、13家幼儿园签订了政校合作、校企合作、校校合作协议。双方在专业建设、实训基地建设、课程建设、顶岗实习、师资培训、职业培训和技能鉴定等方面开展了广泛合作并覆盖所有专业。与北京高能时代环境公司、国家电投集团两江远达节能环保有限公司、重庆市九升检测技术有限公司、立信（重庆）市场研究股份有限公司、吉利汽车集团、浙江同创设计公司、重庆金土地园林工程有限公司和重庆纳川工程技术集团有限公司等单位签订了订单式培养合作协议；同时引进企业管理模式和方法，不断创新机制；按照岗位需求共同制定课程标准，开发专业核心课程和教材；开展应用研究和技术开发，使政校企深度融合，协同育人。</p><p style="text-align: left; line-height: 28px; text-indent: 2em; margin-top: 0px; margin-bottom: 0px;">学校以立德树人为根本，确立服务地方经济社会发展的办学理念，秉持“手脑并用、创新世界”的校训，加强内涵建设，凝练办学特色，走产教融合、政校企园合作之路，推行以就业为导向、工学结合、现代学徒制的人才培养模式，重视学生综合素质和专业技能的培养，为重庆经济社会发展培养高素质技术技能型人才，把建成资源环境专业特色鲜明，有较高知名度和一定影响力的高等职业学院，为地方经济社会发展做出更大的贡献。</p>', 'status': '1', 'update_time': '2020-04-29 17:15:38', 'type_name': '学校概况'}