{'id': '3325', 'school_id': '489', 'type': '69000', 'content': '<p>　　商丘师范学院坐落于国家级历史文化名城、三商之源、华商之都——河南省商丘市，这里东临沿海，西扼中原，南襟江淮，北接齐鲁，位于豫鲁苏皖四省接合部，地处京九铁路、陇海铁路，郑徐高铁、郑合杭高铁交汇的黄金交通枢纽之地。商丘师范学院的历史可以追溯到1905年创办的“归德府中学堂”，栉风沐雨，弦歌不绝，历经商丘师范专科学校、商丘师范高等专科学校等阶段，2000年经教育部批准升格为商丘师范学院。</p>\n<p>　　教学设施完备，校园风景优美。学校现有平原路、文化路两个校区，占地面积2000余亩，建筑面积近120万平方米。学校教学设施完备，建有先进的科研平台、实验教学中心、实习实训中心，共计647个，其中省级7个，厅级3个，校企合作实训中心6个。建设了数字外语教学中心，多功能演播厅，各类体育场馆等。图书馆馆藏丰富，馆藏纸质图书近200万册,电子资源数据库20个。教学仪器设备总价值2亿多元。学校环境优美，校园内有春明湖、夏梦湖、秋韵湖、冬泰湖和文秀山，亭台水榭、荷花垂柳、碧波荡漾、湖光山色，是读书治学的理想园地。</p>\n<p>　　围绕经济社会需求，优化应用专业集群。学校遵循“突出应用，集群发展，提升质量，打造特色”原则，面向现代服务业和地方主导产业，构建以应用型专业为主体的学科专业体系。学校设有21个学院，现有64个本科专业，涵盖10大学科门类。现有在校生2.7万余人，生源遍布全国28个省、市(区)。拥有省级重点学科4个，国家级特色专业2个，省级特色专业7个，省级专业综合改革试点10个，省高校本科工程教育人才培养模式改革试点专业1个。重点规划了“商务服务，城乡建设与人居环境服务、先进制造配套服务、信息技术服务、文化创意、教师教育”等6大专业集群，形成学校专业链、人才链、创新链与地方产业链、价值链集群对接、开放协同的人才培养新格局。</p>\n<p>　　坚持人才强校战略，打造“双师双能”教师队伍。大力引进“应天学者”、“特聘教授”等学术领军人物、学科和学术技术带头人等高层次人才，积极推动专业教师向"双师双能"转型，强化实践教学能力， 努力打造应用型人才培养的一流师资队伍。学校专任教师中教授、副教授400多人，博士近300人，硕士700余人，具有“双师型”教师资格者150多人。学校有省级教学团队7个。多名教师被聘为其它高等学校、科研院所的博士和硕士研究生导师。与企事业单位建立“双向互进”机制，现已联合培养应用型专业教师近200名。</p>\n<p>　　秉持科研服务社会理念，走产学研协同发展之路。实施重大科研项目带动战略，高层次科研项目立项逐年递增，截至2016年，我校已获得国家自然科学基金项目80余项，国家社会科学基金项目20多项。加强科研与学科平台建设，已建在建各级各类科研平台40余个，其中已建成“河南省生物分子识别与传感重点实验室”、“河南省生物精炼工程实验室”、“药物绿色合成河南省工程实验室”、“光电功能材料河南省工程技术研究中心”等省厅级科研平台10多个。依托学科专业优势，与国内大型知名企业共建校企合作共享平台。学校现已与上海交通大学航空航天学院、上海司南卫星导航技术有限公司共建北斗学院，与深圳华为技术有限公司共建华为网络信息技术学院，与天津中科遥感集团共建中科遥感学院，与中科曙光共建大数据学院。与达内科技、凤凰教育、哈森药业、航天金穗等企业签订校企合作协议。立足商丘丰富地域文化底蕴，自觉承担文化传承重任。学校现有河南省普通高等学校人文社科重点研究基地——汉梁文化研究中心、河南省文化产业研究基地和省、市两级“非物质文化遗产研究中心”，学校成立了“应天书院研究中心”，取得了大批卓有影响的研究成果，形成了独具地域文化特色的社科研究基地群。</p>\n<p>　　积极汇聚培养合力，加强创新创业教育。以创新创业学院为依托，整合校内外资源，统筹全校“双创”教育工作，保证将“双创”教育贯穿于人才培养全过程;以“双创”教育课程体系和“双创”实验班建设为引领，积极探索“双创”教育与专业教育的融合模式;以与商丘市共建创业综合体为抓手，积极探索“双创”教育与城市发展的融合模式;以建设大学生文创园为载体，积极探索“双创”教育与产业发展的融合模式。学校投资500余万建成3000平方米的大学生创新创业中心，设立“大学生创新创业计划”专项基金，现已建成68个项目工作室，初步形成“产—学—研”互动发展的一站式服务模式，营造了浓郁校园创新创业文化生态。近几年，我校学生在挑战杯、大学生创业设计大赛、数学建模竞赛等国家级、省级各类创新创业比赛中获奖2000多项。</p>\n<p>　　拓宽开放办学视野，大力开展合作交流。学校充分利用国内国际教育资源，广泛开展国内国际交流与合作。先后与郑州大学等十多所省内外高校签订了研究生联合培养协议，与英国伍斯特大学、美国卡普兰大学等国外大学开展了合作办学，与商丘市政府及多家大型企业签署了校地合作协议，从俄罗斯、韩国、尼日利亚等国招收留学生，逐步形成了“开放式、国际化”的办学模式。</p>\n<p>　　加强校园文化建设，构建和谐育人环境。春风化雨潜入夜，润物育人细无声。学校着力培养博大、厚重、睿智的大学精神，传承“应天归德，智圆行方”的校训，弘扬“学以求真，行尚笃信”的校风，深入开展师德师风建设和精神文明创建活动，不断加强思想建设、组织建设、干部队伍建设、党风廉政建设，大力加强和改善大学生思想政治工作，为学校持续、健康、快速发展提供了强有力的组织和思想保证。学校荣获河南省文明单位标兵、河南省高校“五好”党委等50多项省级以上荣誉称号。</p>\n<p>　　千年书院传古韵，转型发展谱新篇。“聚学为海，则九河我吞，百谷我尊;淬词为锋，则浮云我决，良玉我切。”商丘师范学院上承应天书院千年古韵，顺应高等教育发展规律，立足经济社会发展要求，坚持建设地方性、国际化、开放式、应用型大学的发展定位和思路，正在加快转型发展步伐，推进应用型大学建设。第三次党代会完成了学校转型发展的顶层设计，河南省示范性应用技术类型本科院校、国家“十三五”应用型本科产教融合工程规划项目与教育部数据中国“百校工程”等项目的获批搭建了学校转型发展的重要依托。经略既张，宏图正举。商丘师范学院领导班子正团结带领全校师生员工，抢抓机遇，砥砺前行，为实现高水平应用型大学的办学目标努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-11-06 17:18:50', 'type_name': '学校概况'}