{'id': '10865', 'school_id': '1998', 'type': '69000', 'content': "<p>　　湖南铁道职业技术学院是一所以工科专业为主、文管经等专业共同发展的高等职业院校。主要面向轨道交通、装备制造、电子信息、商贸管理等行业，培养适应岗位需求的准工艺师、准技师等高端技能型人才。学校始办于1951年，2000年7月，经湖南省人民政府批准，原株洲铁路电机学校和铁道部工业职工大学合并升格为湖南铁道职业技术学院。2004年，在教育部高职高专院校人才培养工作水平评估中获得“优秀”。2009年通过教育部、财政部验收，成为全国首批28所国家示范性高等职业院校之一。2009年11月，学校由中国南车集团移交湖南省人民政府管理，纳入教育厅直属单位。2011年5月，通过湖南省高校党建先进评估。2012年6月，现代企业大学中国南车大学落户学校。2015年7月立项湖南省首批卓越院校建设单位。</p><p>　　学校秉承“明德、弘毅、博学、笃行”的校训，发扬“团结、勤奋、严谨、求实”的校风，不断深化“以学习者为中心”的办学理念，践行“和、搏、乐”核心价值观，以就业为导向，以职业能力培养为核心，走校企合作、产学研结合的高职办学之路，培养具有“阳光心态、用心做事、成就你我”的湖南铁道特质的学生。设置轨道交通机车车辆学院、轨道交通装备智能制造学院、轨道交通智能控制学院、轨道交通电务技术学院、轨道交通运营管理学院、素质教育学院(国际教育学院)、马克思主义学院、体育学院、创新创业学院、继续教育学院等10个二级学院，开办高职专业(方向)31个。学校现建成国家教学资源库1个，拥有国家精品专业1个，国家教改试点专业2个，湖南省精品专业7个，湖南省示范性特色专业2个，湖南省示范性特色专业群1个，湖南省特色专业2个，湖南省教改试点专业6个。湖南省生产性实习实训(教师认证培训)基地2个;省级精品课程23门，国家精品课12门，国家级资源共享课12门，立项“十二五”国家规划教材42本。</p><p>　　学校现有专任教师396人，其中教授、副教授等高级职称教师占36%，双师素质教师占80%。现有国务院特殊津贴专家1名，二级教授3名，国家“万人计划”教学名师1名，全国优秀教师2名，全国 \r\n“黄炎培杰出教师”1名，教育部行业教学指导委员会委员3人;湖南省新世纪121人才工程第三层次人选1名，湖南省职业教育评估与咨询委员会专家6人，湖南省徐特立教育奖获得者2名，省级以上教学名师3名，省级优秀“双师教师”1名，省级以上专业带头人14名，省级以上青年骨干教师20名，铁道行业名师4名，湖南省辅导员年度人物3名;拥有国家级教学团队2个，省级教学团队5个。</p><p>　　学校是教育部指定或评定的全国重点建设职教师资培养培训基地、国家骨干教师师资培训基地和中德师资培训国内基地，是中南五省唯一的国家高职高专先进制造技术学生实训(师资培训)基地，是首批“国家高技能人才培训基地”。拥有轨道牵引实训中心等8大实训中心，共140间实训车间(室)。学校校办产业年销售收入过亿元。</p><p>　　学校高度重视毕业生就业指导与推荐工作，与全国各铁路局、各地铁公司、中国中车股份有限公司、博众精工科技股份有限公司、北汽集团、格力集团、深圳华为、三一重工等270余家企业建立了长期人才供需关系，为毕业生开辟了广阔的就业渠道，毕业生就业率年均达到了95%以上。在麦可斯(MyCOS)全国示范性高职院校2008届毕业生就业能力排行榜中，学校名列前三，毕业生工作能力指数及工作能力满意度高出全国平均水平3个百分点。连年获得“湖南省毕业生就业工作先进单位”称号。</p><p>　　学校先后荣获“全国职业教育先进单位”“全国军民共建社会主义精神文明先进单位”“2010—2011年度全国毕业生就业典型经验高校”“全国深化创新创业教育改革示范高校”“教育部 \r\n'现代学徒制'改革试点单位”“湖南省党建工作先进高校”“湖南省文明标兵单位”“湖南省高校大学生创新创业孵化示范基地”等百余项省部级以上荣誉称号。学校正朝着“特色鲜明、国内一流、国际知名的高职院校”目标迈进，努力为中国职业教育的发展作出新的贡献。</p><p>　　学校地址：湖南省株洲市田心路18号</p><p>　　邮政编码：412001</p><p>　　学校网址：www.hnrpc.com</p><p>　　联系电话(党政办)：0731-22783802，28441889(传真)</p><p>　　招生与就业处：0731-22783888，22783889(兼传真)</p><p><br/></p>", 'status': '1', 'update_time': '2018-12-28 17:04:38', 'type_name': '学校概况'}