{'id': '8974', 'school_id': '1610', 'type': '69000', 'content': '<p>　　四平职业大学成立于1983年，是吉林省人民政府批准成立，教育部备案的全日制公办普通高等专科学校，是吉林省成立最早的专科起点的具有十年办本科历史的高等职业院校。学校占地面积34.4万平方米，建筑面积20万平方米，建有标准的图书馆、体育馆、多功能报告厅、400米塑胶风雨操场、2000平方米硅PU灯光球场、校医院等配套设施。2010年被确定为吉林省示范性高等职业院校。2014年再次高质量通过全国人才培养工作评估。</p>\n<p>　　2014年末，省政府同意，把四平医护卫生学校、四平城建职工中专并入四平职业大学。学校以原四平医护卫生学校为依托，成立了医药学院。2015年3月，把四平市轻化工学校、四平市商业学校并入四平职业大学。2017年4月，四平市委、市政府将吉林省四平卫生学校划为四平职业大学直接管理，两校联合办学。四平职业大学发展规模、办学条件都有了质的飞越，学校进入了快速发展的新时期。</p>\n<p>　　学校设有医药学院、机械工程学院、电子工程学院、财经学院、计算机工程学院、建筑工程学院、航空旅游学院、管理学院、中锐汽车学院、继续教育学院、中职部，有40个专业招生，专业设置涵盖医药卫生、机械制造、电子信息、财经、公共事业、土建、交通运输、文化教育、艺术设计传媒等9个学科门类，全日制在校学生近万人。</p>\n<p>　　学校注重专业建设，以特色及示范专业建设为龙头，带动专业群建设。2011年，电气自动化技术专业被确定为省级示范专业。机械制造专业群和财经专业群，被确定为吉林省“十二五”特色专业群。机械设计与制造、会计电算化专业入选2011-2012年教育部、财政部“中央财政支持高等职业学校提升专业服务产业发展能力建设”项目。2013年末，机械设计与制造群、电气自动化技术群、计算机应用技术群和建筑工程技术群4个专业群被确定为省级示范校重点建设专业群。</p>\n<p>　　学校师资力量雄厚，拥有一支十年本科经验的教师团队。目前，已形成一支专兼结合、以校内专任教师为主、企业技术人员为辅的“双师结构”的教学队伍。学校专任教师中具有副高及以上专业技术职称人员185人，双师型教师246人。</p>\n<p>　　学校管理规范，为学生提供一流服务。通过对学生实行半军事化管理，提高学生自我组织、自我管理、自我约束的能力;学生餐厅用餐环境优雅，品种齐全，在这里能够享受到饭店式的就餐服务。学生公寓被评为省级阳光公寓，配套设施完备，规范化管理，温馨舒适，达到了宾馆式的住宿条件。同时，通过“大学生艺术节”、“大学生社团节”、“大学生职业生涯规划大赛”等品牌化的校园文化活动，提高学生综合素质。</p>\n<p>　　学校以人为本，以文化人，提出创“人文职大”的工作目标，在坚持“精学湛练”校训的前提下，确立“立德树人、技以载道、学以致用、服务发展”的办学理念，倡导培育“忠诚、担当、奋进、笃行”的优良校风，“精心从教、诲人不倦”的教风，“思行合一、学而不厌”的学风。</p>\n<p>　　学校注重学生创新精神与实践能力的培养，技能比赛多次在全国、全省获奖。2010-2015年，学生在国家高职院校职业技能大赛中，获二等奖1项;在省高职院校技能大赛中获一等奖3项、二等奖11项，三等奖13项;在全国大学生电子设计大赛中获一等奖1项、二等奖1项、三等奖2项;在吉林省大学生程序设计竞赛中获二等奖3项，三等奖3项;在吉林省首届工程训练综合能力竞赛中，获一等奖1项;在吉林省大学生机械创新设计大赛中获一等奖1项、二等奖2项;在全国大学生沙盘模拟经营大赛中，获二等奖1项;在全国高职高专英语写作大赛中，获专业组一等奖1项、公共英语组二等奖1项，三等奖1项，在吉林省首届“互联网+”大学生创新创业大赛中获优秀奖1项。</p>\n<p>　　各专业学生均可参加吉林省统一组织的“专升本”考试，考入吉林师范大学、东北电力大学、吉林化工学院、吉林建筑大学、北华大学、吉林工商学院、长春师范大学等省内知名院校，接受全日制本科教育。2016年“专升本”考试，学校105人报考，录取41人，录取率39%，远高于全省专升本录取率5%，居全省同类院校前列。</p>\n<p>　　学校通过联合办学、校企合作、订单培养等方式，实现学生高质量就业。学校先后与神州数码网络有限公司、京东方科技集团(上市国企)、中航物业管理有限公司、四平市华生供热公司、白山市华生供热公司、四平嘉源建筑工程咨询公司、长春大众物流管理有限公司等近百家知名企业实现校企合作订单培养，为企业量身打造需求人才，实现了学生高质量就业，部分学生在大二就被用人单位签约，毕业生供不应求，社会反响良好。</p>\n<p>　　学校积极开展多元办学模式，满足学生成长需求。学校与长春一中专、四平农业工程学校、吉林省四平卫生学校、榆树职教中心、辉南职业高中等5所中职学校开展了中职-高职3+2衔接专业合作办学模式。</p>\n<p>　　学校承担职业技能鉴定、专业技能认证培训等多项社会服务。学校是中华人民共和国人力资源和社会保障部职业技能鉴定基地、全国商务人员专业技能认证培训基地、全国信息技术水平考试培训基地和国际信息化人才资格认证培训基地。学生在校期间可考取各类职业资格证书，学生双证书获取率达100%。</p>\n<p>　　近年来，在全省生源数量逐年递减的严峻形势下，四平职业大学招生的学生却逐年增加，且每年招收新生基本上来自第一志愿，平行志愿每年只录取很少一部分高分学生，是吉林省内仅有几所第一志愿能完成招生计划的省重点学校之一，2016年是吉林高职校院录取率、报到率最高的院校之一。</p>\n<p>　　“十二五”期间，学校紧紧抓住省级示范校建设的重要机遇期，把学校建设成领导能力领先、综合水平领先、教育教学改革领先、专业建设领先、社会服务领先的示范性高职院校，使在校生人数和人才培养质量都有大的提高。“十三五”期间，学校将继续以市场需求为导向，不断深化教学改革，加快专业和课程建设步伐，提高教育教学质量，打造优势特色，加强内涵建设，创新机制，建设和谐校园，为社会培养出更多高技能人才，尽早实现应用型本科大学的梦想，书写学校历史发展新篇章!</p>\n<p>　　地址：吉林省四平市铁东区沥山路5117号</p>\n<p>　　域名: www.spvu.edu.cn</p>\n<p>　　招办：0434-3304766</p>\n<p>　　校办：0434-3304444</p>\n<p>　　传真：0434-3304848</p>\n', 'status': '1', 'update_time': '2018-10-26 14:25:37', 'type_name': '学校概况'}