{'id': '13693', 'school_id': '2588', 'type': '69000', 'content': '<p>◆历史篇</p>\n<p>1984年，由全国著名高等学府和教育单位的一批优秀教授、学者，以“育人报国”为宗旨，以“厚基础、宽技能、重德育、强素质”为办学理念，在改革开放时期，教育大改革的浪潮中毅然创办“北京民族大学”。</p>\n<p>清皇室爱新觉罗·溥杰先生为学校题写“北京民族大学”校牌。</p>\n<p>1994年，时任全国人大副委员长布赫为学校题写了“团结、文明、勤奋、创新”的校训。</p>\n<p>1998年被国家民委和北京市人民政府评为“民族团结进步模范单位”。</p>\n<p>2007年被北京市人民政府评为“首都绿化美化花园式单位”。</p>\n<p>2011年学校站在教育现代化，教育信息化的战略高度，重新规划并部署信息化建设工作，部分教学、管理应用作为自主科研建设项目，仅用2年时间全面实现了招生，电子缴费注册，教务师资库建设、成绩管理和教学选课，学生学习、生活统一管理，辅助电子信息与档案管理等数字化。</p>\n<p>1984年至今，学校自筹资金建起了6082平方米的独具民族特色的主教学大楼，3630平方米的欧式风格图书馆，13332平方米的塑胶综合运动场。</p>\n<p>1984年至今，与国家人才交流中心建立毕业生档案存档关系。与200多家企事业单位建立人才供需关系。</p>\n<p>◆综合篇</p>\n<p>北京民族大学1984年创办。是经北京市教委批准，国家教育部备案的一所全日制综合性民族高等学府，学校现设有15多个学院60多个专业。1993年被审定为国家首批（15所）高等教育学历文凭考试试点学校之一。现在校学生5000余人，其中有30多个少数民族成分，少数民族学生占在校生的20%。学校先后被国家民委和北京市人民政府评为“民族团结进步模范单位”。</p>\n<p>学校是一所集文、法、理工相结合、语言、音乐舞蹈、影视、美术相兼容，设有信息工程、珠宝、美术、艺术（音乐、舞蹈影视）、旅游、经管、法学、外语、建筑工程、语言传媒、汽车工程、航空、体育、公共事业、现代企业管理等15多个学院60多个专业齐全的全日制综合大学。作为公益性办学和注重内涵式发展的高等院校，努力为国家培养高素质的技能型、应用型人才。不断探索高等教育创新的机制和育人模式，为北京尽快建成公平、优质、开放的终身教育体系和学习型城市，实现具有教育和人才培养优势的国际性大城市的战略目标做出应有贡献。2003年经上级党组织批准将党总支建制改为党委建制。2003年10月被中国成人教育协会定为“诚信招生示范院校”，北京市教委评估为2006年第一批合格学校。2007年被中国扶贫开发协会评为“年度扶贫爱心学校”；在“教育改变中国”系列活动中被教育改变中国委员会、联合国科教文组织北京代表处等多家机构联合评为“中国教育品质示范民办大学”，在国内外享有较高声誉；2008年奥运期间为社会的安全稳定做出了突出贡献，北京民族大学保卫处被北京市公安局授予集体三等功。</p>\n<p>自1984年建校以来，北京民族大学始终贯彻执行党的教育方针和国家的民族政策。坚持“德、智、体全面发展”的培养目标；坚持“厚基础、宽技能、重德育、强素质”的办学理念；坚持“以人为本，学生为主”的服务理念。努力为北京市和全国的经济、文化建设培养素质较高，有实践能力的各类专业人才。学校各项教育、教学活动管理有序，受到教育界权威人士、众多学生家长的好评，社会声誉好。</p>\n<p>中共北京民族大学委员会于2004年成立，更加坚定了办学理念和方向，培养了许多优秀学生干部和学生党员。北京民族大学党委在各学院、处室共建立九个党支部。学校成立了业余党校，学生政治思想活跃，靠近党的组织，67%的青年学生递交了入党申请书，每年都有几十名学生加入中国共产党。</p>\n<p>学校师资力量雄厚，均来自首都各著名高校或科研单位，上课教师绝大多数是讲师、副教授、教授或专家。二十九年来，学校已为国家培养了毕业生以及各类短期进修生近万人（其中包括30多个个少数民族）。</p>\n<p>校园内有医院、邮局、电话厅、食堂、自动取款机，方便同学的生活、学习。学校内有大型综合塑胶运动场、旱冰场、游泳池等，供学生们学习之余健身运动，发展业余爱好。学校自2008年起自建校园网，实现校园宽带网接入到学生宿舍，为了更好的服务广大师生，学校二次对校园网进行改建扩容，网络升级全千兆至学生公寓楼。同时学校规划分两个阶段启动校园无线网建设，目前一期试点已完成，无线网陆续实施全校无线覆盖，让学生手机和移动电脑在校园任一角落能够随时入网娱乐和学习。</p>\n<p>北京民族大学校园建筑面积12万平方米，包括极具民族特色的教学楼、欧式风格的图书馆、温馨舒适的公寓楼、宽敞明亮的阶梯教室、现代化的舞蹈教学练功厅、配备精良的综合实验楼。建立满足不同地域学生各种口味的综合餐厅，设有清真食堂。2012年学校投资百万余元重新修建各种体育活动需要的1.4万平方米的塑胶跑道和综合运动场。学校教学设备现代化，包括7个大型计算机房、44个多媒体教室、3个语音室；配备全套电教系统，安装有70多台闭路电视；80多间琴房，50架教学专用钢琴，20多架电子琴，ＭＩＤＩ教室２间；图书馆藏书１６万余册以及９万余册网络图书。同时学校为进一步提升学生学习环境，完成了计算机电子阅览室和４个大型阅览室的建设，完全能够满足学生学习的需求。</p>\n<p>学校设有学术委员会和校报编辑委员会。重视教育教学研究和发现人才的工作，积极推荐毕业学生就业。在二十九年的办学经历中，积累了经验、取得了优异成绩。</p>\n', 'status': '1', 'update_time': '2015-03-27 15:32:44', 'type_name': '学校概况'}