{'id': '14148', 'school_id': '2805', 'type': '69000', 'content': '　　北京珠宝首饰研修学院简介：</p>\n<p>　　北京珠宝首饰研修学院是1998年经北京市教委批准建立的民办非学历全日制高等学府。是以培养高层、复合型珠宝专业人才为目标的珠宝学院，主要从事高等教育培训。院长李劲松教授为中国宝玉石协会和亚洲珠宝联合会的创始人、中国珠宝学科的带头人和珠宝事业的开拓者、中国珠宝行业的领军人物，多年来为弘扬中华宝玉石文化、繁荣珠宝市场、培养珠宝人才做出了杰出的贡献。</p>\n<p>　　独具慧眼勇作发展职业培训教育的探路先锋</p>\n<p style="text-align: center">　　————北京珠宝首饰研修学院走特色之路</p>\n<p style="text-align: center">　　                                            <strong>陈刚</strong></p>\n<p>　<strong>　学院简介</strong></p>\n<p>　　北京珠宝首饰研修学院是1998年经北京市教委批准成立的民办非学历全日制高等学府，为中国第一所以培养高层、复合型珠宝专业人才为目标的珠宝学院。于1998年正式招收学生至今，已有14届毕业生。作为院长的李劲松教授可谓桃李满天下，他时刻走在改革创新前沿，是中国宝玉石协会和亚洲珠宝联合会的创始人、中国珠宝学科的带头人和珠宝事业的开拓者、中国珠宝行业的领军人物，多年来为弘扬中华宝玉石文化、繁荣珠宝市场、培养珠宝人才作出了杰出的贡献。学生的生产实践能力得到了较明显的提高，学院的毕业生在珠宝鉴定，加工和销售工作中表现出了较好的专业素养和扎实的专业功底，受到业界的广泛好评，社会公信力不断提高，在构建社会主义和谐社会中发挥了一定的作用。</p>\n<p>　<strong>　高瞻远瞩、高屋建瓴，制定创新战略，完善制度建设</strong></p>\n<p>　　学院开办之初，李劲松教授就把制定发展规划，建立健全管理制度，规范教学，培植教师团队，培养宝玉石实用型人才，发展职业培训教育作为办学的指导方针。多年来我院培养了大批实用型教师，总结了大量的教学经验并不断改进，确保人才培养的目标和服务定位明确，将专业能力培养放在首位。学院始终将推进“产学研用结合”作为教学建设的改革目标，始终坚持“产学研用结合”的人才培养模式，在调整课程结构，精选课程内容的基础上，确保理论教学的质量，与此同时，强调实践教学硬件建设，不断加强和规范实践教学及其管理，并建立了与职业教育特点相吻合的“双证书”制度。</p>\n<p><strong>　　现将我院在教学建设改革中取得的一些成熟做方法与广大朋友分享如下：</strong></p>\n<p><strong>　　一、以职业岗位的需要为依据制定教学计划、编制规范的教学大纲</strong></p>\n<p>　　宝玉石鉴定与商贸专业以职业岗位的需要为依据制定了教学计划，在进行职业能力分析的基础上，构建学生知识、能力、素质结构，着眼于职业能力的提高，不断更新教学内容，调整优化课程结构，注重知识的横向拓展，体现知识的先进性和应用性。</p>\n<p>　　理论课程打破了本科压缩型的传统课程设置体系，更新教学内容和教学方法。基础课程教学内容以够用为度确定教学内容；专业知识的理论教学改革，根据不同专项能力培养目标，加强针对性和适用性，并注重将宝玉石新理论、新方法、新技术引入教学。</p>\n<p>　　针对我校宝玉石鉴定与营销专业毕业生主要面向宝玉石鉴定检测、加工、销售第一线，以及我国珠宝行业各单位、各商家水平参差不齐的实际情况，重视培养学生的自学能力，故在主干课程的设置上，加大了“宝石仪器鉴定”、“宝石学概论”、“玉雕工艺”、“珠宝营销”等课程的改革力度。</p>\n<p><strong>　　二、围绕人才培养目标，有目的、有计划地开展教学。</strong></p>\n<p>　　坚持德育、法制教育、职业教育与大学生日常行为规范教育的紧密结合，提高学生个人道德修养，培养学生良好的社会责任感和良好的职业道德，安心于一线工作。在实施教学计划中，强调技能训练，增加实践课程教学时数，以职业能力为中心培养学生的专业综合素质，将宝玉石鉴定检测、加工、营销关键能力贯穿于教学全过程。</p>\n<p>　　1、把教学计划分为五个专项能力。即：基本素质社会活动能力、专业基础知识能力、宝玉石鉴定能力、宝玉石加工（突出玉雕）能力、宝玉石营销能力。将专业能力培养贯穿于三年的教学实施过程中。</p>\n<p>　　2、围绕教学计划和教学大纳要求安排了教学过程，合理调配教学资源，保证各教学环节的正常运行。在各教学环节中，重视和强化毕业综合实训，根据社会对本专业人才的能力需求，将宝玉石鉴定与检测、玉石雕刻、营销技能作为职业关键技能进行强化训练，学生毕业实习全部安排到宝石鉴定机构、加工、营销企业顶岗锻炼，毕业论文结合实习内容选题，学生毕业后能较快适应岗位要求，得到用人单位认可。</p>\n<p>　　3、基础课教学以“够用为度”整合教学内容。注重培养运用基础理论知识分析和解决实际问题的能力。专业课教学，围绕培养目标，重点突出了面向职业岗位的教学，课程的系统性、应用性和实用性得到进一步的显现。</p>\n<p>　　4、注重职业关键能力的培养，重视实践性教学，积极探索专业教学改革。我们把注重学生职业关键能力的培养贯穿于整个教学计划实施过程中，即把宝玉石鉴定检测、加工、营销作为职业关键能力来落实，并将其贯穿于实验、实习、实训、毕业（生产）实习及毕业论文撰写、答辩等的教学全过程中。</p>\n<p>　　5、教学中结合课程类型和特点，运用不同的教学方法和方式，取得了较好的教学效果。理论课教学重点是理论与生产实际密切结合；实践教学注重锻炼和培养学生实际动手能力，理论与实践紧密结合，利用实习环节让学生在一线顶岗锻炼既有利于提高学生的思想素质与实际工作能力，也便于用人单位考察学生，为学生就业创造了条件。</p>\n<p>　　6、改革考试制度和考试方法，理论课程和实践课程考试方法多样。理论课的考核多采取闭卷、开卷或撰写论文方式考核，着重考察学生理论的应用能力，实践技能考核围绕职业关键能力，结合职业资格鉴定要求和标准对学生进行现场实作考核。</p>\n<p>　<strong>　三、实行双证制，既要取得相应的学业证书，还要取得相应职业资格证书。</strong></p>\n<p>　　本专业充分利用学院拥有的国家职业技能鉴定所的有利条件，教学过程中加强职业技能训练，使学生具有较强的专业技能。相应课程结束后，不需通过专门培训，即可参加相关职业资格证的考试，使之在取得结业证书的同时，还能取得宝玉石检验员、珠宝首饰营业员、玉石雕刻工等多种岗位的职业资格证书。</p>\n<p><strong>　　四、重视硬件建设，教学条件不断改善。</strong></p>\n<p>　　本院除理论教学设施外，主要依托本院的专业实验室以及校外实习实训基地开展专业人才培训工作。实验室及实习实训基地是按照宝石专业人才培养要求，紧密结合珠宝行业现状，以培养学生基本技术、专业能力和综合应用能力为目标而设立的。可满足实践实训教学，以及各种职业技能鉴定工作。</p>\n<p><strong>　　五、加强与企业的密切合作，走产学研用结合之路</strong></p>\n<p>　　“产学研用结合”是职业学院培养应用性人才强有力的保证措施和重要途径，是职业教育发展的必经之路。本专业有悠久的产学办学历史，已形成良好的保障机制。</p>\n<p>　　加强与企业的密切合作，实现互动式的产学研用相结合办学模式。以亚洲珠宝联合会为依托，共享生产与教学资源。三年来，本专业学生先后到50余家宝玉石鉴定机构、加工、营销企业顶岗实习及就业，实现学校与企业的互动式的教学，缩短毕业和对现场岗位的适应周期，为学生就业创造了条件。在产学结合中，受益最大的是学生，表现在：创新精神和动手能力得到了培养和锻炼。如：01届毕业生在毕业实习中，安排学生到广东四会，学习广东先进的玉石雕刻技术、先进的管理方法及营销理念；03届毕业生在实习期间，安排到河南南阳，考察当地的玉石资源和宝玉石商贸状况；05届毕业生在毕业实习中，加入亚洲珠宝联合会翡翠商会的成立大会，直接参与了中国第一届翡翠博览会的整个准备工作及展会期间的接待、销售工作，及会议的筹办等工作，得到了全面的锻炼；06届学生参与亚洲珠宝联合会珠宝教育委员成立大会的筹备工作，并在大会上代表学生发言。在真枪实战的实习中，学生的工作能力得到了较大的提高，为真正的有“用”武之地打下基础。</p>\n<p><strong>　　六、坚持毕业生质量跟踪调查制度</strong></p>\n<p>　　多年来，学校一直坚持毕业生质量跟踪调查制度，通过获取大量信息，不断调整教学内容，改进教学方法，探索新的教学模式，对促进宝玉石鉴定与营销专业的教学改革起到了不可替代的作用。来自珠宝企业、珠宝检测机构第一线的信息，为我们制定更加符合云南珠宝发展需要的人才培养方案提供了重要依据。</p>\n<p>　　通过毕业生跟踪调查，使我们清醒地认识到，随着社会的发展，人民生活水平的不断提高，对珠宝的需求在数量上、质量上都有了不同的要求，珠宝企事业单位对人才的要求也越来越高，剧烈的社会竞争，促使我们必须加大教学改革的力度，特别要强化实践性教学环节，走产学结合之路，培养适应社会、适应珠宝行业的实用性人才。</p>\n<p>　　这些年办学取得的一些成绩与各级领导的高度重视，各单位的密切配合以及社会各界友人的支持是分不开的，在此表示感谢！我学院将继续以人为本，走可持续发展的特色办学之路，用优秀的办学质量，优秀的毕业生来回报社会，回报人民。</p>\n<p style="text-align: right"><strong>　　北京珠宝首饰研修学院<br />\n</strong>', 'status': '1', 'update_time': '2012-08-16 10:47:46', 'type_name': '学校概况'}