{'id': '12234', 'school_id': '2301', 'type': '69000', 'content': '<p>　　天津师范大学津沽学院是经国家教育部批准、按照新型办学模式和运行机制举办的全日制本科层次独立学院。学院地处天津市第三高教区，坐落于天津师范大学校区内，共享母体校优质的教育资源。津沽学院坚持"以人为本，从严治校，以就业为导向，以质量求生存，以特色谋发展"的办学理念，同时秉承母体校天津师范大学的优良传统和校风，努力为社会培养高素质的应用型、复合型专门人才。</p>\n<p>　　学院于2005年成立并开始招生。学院招生纳入全国普通高校统一招生计划，施行学分制管理，三至六年弹性修业年限，修满学分成绩合格者，颁发天津师范大学津沽学院毕业证书，符合学士学位授予条件者，授予天津师范大学津沽学院学士学位，毕业信息与学位授予信息实行教育部网上注册。目前，学院有来自全国28个省(区、市)近6000名在校生。学院现有11个教学单位，共有30个专业(方向)，专业设置涵盖文学、理学、工学、管理学、经济学、法学、教育学及艺术学8个学科门类，分别归属14个一级学科：中国语言文学类、外国语言文学类、新闻传播学类，数学类，计算机类，工商管理类、旅游管理类，经济与贸易类，法学类，教育学类，美术学类、设计学类、音乐与舞蹈学类、戏剧与影视学类。</p>\n<p>　　学院高度重视师资队伍建设，依托天津师范大学的优质资源，通过严格的教师招聘与遴选程序，有计划、有步骤地引进各种优秀人才，不断改善和优化师资队伍的学历、学缘、年龄和职称结构，构建了一支高水平、有爱心、重职责的专兼职教师构成的师资队伍。其中，具有高级职称教师的比例占主讲教师的40.2%，硕士及以上学历教师占教师总数的60.2%。强大的师资力量保证了课程质量以及实践、实训教学的需要，为教育教学改革和培养高素质的应用型人才打下了坚实的基础。学院现有三类教职工共计611人。一是自有专任教师192人，其中自有专任教学岗教师111人，自有专任管理岗教师77人，自有专任工勤岗人员4人;二是天津师范大学党委任命和委派的管理干部10人;三是外返聘教师409人，其中退休返聘管理岗教师14人，外聘兼课教师395人。</p>\n<p>　　学院成立之时同步建立学院党组织。目前，学院党委下设19个基层党支部，支部书记和支委全部由自有专任教师党员担任。组织关系在学院的党员共有237名，其中教职工党员150名，学生党员87名。</p>\n<p>　　学院设有各类奖学金、助学金，以激励学生勤奋学习、努力进取，学生受益面达40%以上。根据国家及天津市政府有关政策规定，符合条件的学生，可享受国家或天津市相关奖学金和助学金。</p>\n<p>　　学院秉承天津师范大学严谨的治学风格，致力于培养高素质的本科毕业生，教育教学成果显著。截止目前，累计培养毕业生共11000余名，其中考取国内外高校硕士研究生人数为519人。我院学生在全国大学生数学建模竞赛、全国大学生外贸跟单职业能力大赛、全国大学生广告艺术大赛、全国普通高校信息技术创新与实践大赛、天津市大学生计算机应用能力竞赛、天津市学校文艺展演等竞赛中均获得一、二等奖。几年来，我院学生参加国家各类竞赛获奖170余项，天津市各类竞赛获奖220余项。</p>\n<p>　　学院始终将培养学生就业素质和能力作为教育教学工作的重点，为提升学生就业能力，学院开设就业指导课程;为鼓励学生创业，成立大学生众创空间，以创业带动就业。近年来，学院毕业生就业率始终位于天津市高校前列，高于天津市平均水平。毕业生就业去向主要有企事业单位、自主创业、应征入伍、大学生志愿服务西部计划、大学生村官、“三支一扶”计划、对外汉语志愿者等。</p>\n<p>　　学院制订了一系列切实可行的教育教学管理制度，建立了科学的教师培养机制，制定了科研工作奖励和扶助措施。学院教师和管理干部主持局级及以上课题50余项，院级课题480余项;发表论文660余篇，其中中文核心期刊70余篇;出版著作30部;教职工及集体获得局级以上奖励110余项;参加各类竞赛获奖30余项。</p>\n<p>　　建院以来，津沽学院已拥有良好的社会声誉，办学规模不断矿大，专业、学科实力不断增强，赢得了社会各界的广泛好评，学院由初始阶段逐步向成熟发展阶段迈进。十三五期间，学院坚持“特色立校”的发展战略，深化教育教学综合改革，注重内涵建设，以承担大众化教育为己任，以社会需求为导向，以培养应用型人才为目标，服务地方经济社会发展和京津冀协同发展，力争将学院建设成为国内知名本科层次的独立学院。</p>\n', 'status': '1', 'update_time': '2018-08-24 14:41:13', 'type_name': '学校概况'}