{'id': '14216', 'school_id': '2815', 'type': '69000', 'content': '<p>　　【学校概况】陕西学前师范学院是一所由陕西省人民政府主办、陕西省教育厅主管的全日制公办省属普通本科高校。是全省中小学教师、校园长和基础教育管理干部培养培训的重要基地之一，也是陕西省创业研究和西安市大学生创业培训基地。陕西省中小学幼儿园教师发展中心、陕西省中小学校长幼儿园园长培训中心、陕西省中学教师继续教育工作办公室、陕西省中小学教师培训项目执行办公室等10余个管理、培训或技能鉴定认证机构均设在我校。</p>\n<p>　　【办学历史】办学历史悠久，前身陕西教育学院，1963年由陕西省西安师范学校(1906年建立)和陕西省教师进修学校(1956年建立)合并成立。2012年3月，经国家教育部和陕西省人民政府批准，改制更名为陕西学前师范学院。2013年，学校成为陕西省学前教育师范生免费教育唯一试点院校;2014年，学校被陕西省确定为陕西省转型发展试点院校。</p>\n<p>　　【办学定位】立足陕西，服务地方，以教师教育为主要特色，积极培育学前教育特色，以培养“品德优、基础实、能力强、素质高、善创业”的应用型人才为目标，着力建设有特色、高水平的应用型大学。</p>\n<p>　　【办学条件】学校现有雁塔和长安两个校区，总占地面积720余亩。教学楼、图书馆、学生公寓、学生活动中心、师资培训楼等建筑面积达31万m2;图书馆藏书140余万册;有实验中心5个，实验室分室90个，实验中学、小学和幼儿园各1所。</p>\n<p>　　【办学规模】学校现设有幼儿教育学院、教育科学学院、马克思主义学院、文学院、外国语学院、经济与管理学院、历史文化与旅游系、学前教育二系·音乐系、学前教育三系·美术系、生命科学与食品工程学院、信息工程学院、数学与统计学院、化学与化工系和体育系14个教学单位，共有普通本专科学生14000余名。</p>\n<p>　　【师资队伍】学校现有在职教职工890余人，其中专任教师与专业技术人员660余人，具有高级职称人员266人，具有博士学位者121人。全国优秀教师1名，省级教学名师7人，获省级优秀教育工作者和省级师德标兵等以上荣誉称号30余人次;省级教学团队3个;多名教师在省级以上教学竞赛中获奖。</p>\n<p>　　【学科建设】学校实施“学科兴校”战略，优化学科结构，现有普通本科专业28个，专科专业25个，涵盖教育学、文学、历史学、工学、法学、理学、艺术学、管理学8个学科门类。学校大力实施高层次人才建设工程，汇聚学科队伍，凝炼学科方向，搭建学科平台，培育学科特色，采取学科带头人+团队的建设模式，强化学科带头人、学术带头人和青年学术骨干三级梯队建设。现有陕西哲学社会科学重点研究基地(核心价值观培育与红色文化基因传承协同创新研究中心)1个，陕西(高校)哲学社会科学重点研究基地(学前教育发展研究中心)1个。</p>\n<p>　　【质量工程】学校实施“质量立校”战略，现有教师教育国家级精品资源共享课程1门(《幼儿园组织与管理》)、省级精品资源共享课程3门(《幼儿园组织与管理》《学前教育政策法规》《心理咨询原理与技术》)、省级教师教育类在线开放课程建设项目四项(《学前儿童发展》《数学学科教学论》《教育管理学》《传统文化—中国画教学研究》)、部省共建实训基地1个(学前教育专业大学生校外实践教育基地)、省级本科专业综合改革试点项目1个(学前教育专业)、国家级教师队伍建设示范项目1个(“院园一体化”幼儿教师培养模式改革)、省级人才培养模式创新实验区2个(实践导向的学前教育专业“全科型”人才培养模式实验区，凸显地方性、实践性特色的历史学示范专业人才培养模式创新实验区)、省级实验教学示范中心4个(心理学实验教学示范中心、学前教育实验教学示范中心、生物学实验教学示范中心、化学实验教学示范中心)、省级创新创业试点院系1个(学前教育系)、有省级优秀教材6部、省级教学改革研究项目22项、省级高等教育教学成果奖6项(特等奖一项)、省级基础教育优秀教学成果奖22项。</p>\n<p>　　【科学研究】学校设有生物工程研究院、创新创业中心、陕西区域教育发展研究院等19个科研机构。近三年承担省部级以上科研项目144项(国家级3项)。先后与高陵县、咸阳渭城区、淳化县等县区开展教育战略合作;同天佑集团等企业开展产教研合作，共建“南瓜深加工产品研发中心”“柿子深加工技术研发中心”等研发中心，获国家发明专利40余项，成功转化技术成果15项、40余个品种。</p>\n<p>　　【合作交流】学校积极开展广泛的国际学术交流与合作，先后与美国北亚利桑那大学、俄罗斯莫斯科国立大学、德国不莱梅大学、新西兰维特利亚理工学院、马来西亚马来亚大学、台湾台中教育大学等开展高校管理、学术交流、人才培养等方面的校际合作，教师、学生出国(境)实习、交流学习规模逐年增加;与陕西师范大学建立了对口支援、帮扶合作关系。</p>\n<p>　　【办学成就】半个世纪以来，学校共培养学生近15万余人，培训基础教育教师和管理干部13万余人次，为陕西省基础教育发展做出了重要贡献，被誉为“三秦基础教育教师和校园长的摇篮”;先后被授予“陕西省先进集体”“陕西高等学校先进基层党委”“全省创先争优先进基层党组织”等荣誉称号;2012年出席了全国教师工作暨“两基”工作总结表彰大会，2014年学前教育系被评为全国教育系统先进集体，2015年学校领导班子在省属高校领导班子目标责任考核中获“优秀”等次，学校被授予“陕西省平安校园”称号，2016年校党委被评为陕西高等学校先进基层党委。(数据截止2018年3月)</p>\n', 'status': '1', 'update_time': '2018-11-23 14:11:42', 'type_name': '学校概况'}