{'id': '15371', 'school_id': '3207', 'type': '69000', 'content': '<p><span style="font-size:12px"><img class="left rightspace" src="http://www.povaedu.com/templets/images/bohua01.jpg" style="border:0px; height:180px; margin:0px; padding:0px 10px 0px 0px; width:214px" />博华教育是提供博雅教育(Liberal Arts)、面向全球领先的成体系、成规模、集约化引进美国一流大学优质教育资源的美式国际学院，博华教育设立<strong><a href="http://www.povaedu.com" target="_blank"><span style="color:#FF8C00">美国高中</span></a></strong>部、美国本科部、美国研究生部，经美国教育委员会（ACE）认证为中、外籍学生系统地提供中美双高中课程、学术英语课程（EAP）、博雅书院通识课程和大学预科课程，学生凭语言成绩和课程学分通过美国开放式转学系统，可直接申请到包括美国的哈佛大学、斯坦福大学、麻省理工学院等100多所世界名校。</span></p>\n<p><span style="font-size:12px">“博华教育利用纽约、上海国际大都市双校区的优势，与美国100多所院校保持着良好的长期合作关系，学院为学生提供现代化的学习环境和优美的生活环境。博华<strong><a href="http://www.povaedu.com" target="_blank"><span style="color:rgb(255, 140, 0)">美国高中</span></a></strong>课程坐落于上海外国语大学贤达学院内，校园有着得天独厚的国际化氛围与语言环境。将采用美国学校同步远程课堂、校园一卡通，集学生信息、图书馆、教学系统、学生成长报告等于一体，学校、教师、家长、学生互动交流，打造"具有中国特色的<strong><a href="http://www.povaedu.com" target="_blank"><span style="color:rgb(255, 140, 0)">美国高中</span></a></strong>国际学院"，使博华学子不出国门就能体验和接受最先进的教育理念和学术课程。”</span></p>\n<p><span style="font-size:12px">博华教育借鉴美国哈佛大学的管理模式，实行董事会领导下的院长负责制，我院现有中外籍专兼职研究人员和教学人员共逾60人，其中20人为专职资深研究教学人员，并设立由世界著名专家、学者和实业家组成的学术委员会，监控教学管理和教学质量。博华教育汇聚了一批优秀的国际教育管理专家，他们拥有国际学校运营管理和教学管理的丰富经验，了解中西方教育的差异，熟悉美国中等教育、高等教育体系，并与美国的有关政府教育部门、大学院校、学术机构等组织建立了长期战略合作，旨在推动全球范围的教育交流与合作，并通过这些交流与合作促进中美教育文化的相互理解与融合。博华教育的核心目标在于引导学生批判性地传承人类的文化精粹和先进科技成果，培养学生自主学习的习惯、探究创新的能力以及全面发展的素质，使学生既充满生命活力，又具有可持续发展性。博华认为学生求学过程也是其个性化发展与社会化发展相统一的过程，学院有责任帮助学生协调"小我"与"大我"的关系，使他们演绎出一个个独特的"成长故事"，为把自己培养成一个优秀的国际型公民打下坚实的基础。博华立志将中美先进的教育理念和先进的教育方式有机地结合起来，以"使每一位学生都能最大限度的实现自身潜能及价值"为教育追求，强调促进学生各种素质的和谐发展。主张学生不单要学习语文、外语、数学、自然科学、信息技术等传统核心课程，更需要参加各项以培养思维能力和动手能力为主的拓展型、研究型课程及各种课外活动，以此来激发和培养他们的想象力和创造力为了达到上述目标，博华着重加强以下几个方面的工作：师资队伍建设、校本课程开发、教学模式创新、教学质量监控、校园文化提升以及拓宽校际交流等等。特别值得一提的是，为了营造一种激励性、多元化的国际教育环境，学校将由中方和外方校长及师资共同参与管理和教学，这也将会是学校高级管理人员和师资力量的组成模式。学校将面向国内、外同时招生，与国外名校开展师生的交换、交流，引进高质量的国际教育课程项目来确保学生和教职员工能够真正拥有一个国际化的教学环境。</span></p>\n', 'status': '1', 'update_time': '2016-01-07 16:37:19', 'type_name': '学校概况'}