{'id': '14042', 'school_id': '2692', 'type': '69000', 'content': '<p>　　云南商务职业学院是2010年经云南省人民政府批准，国家教育部备案，具有独立颁发国家承认学历文凭资格的全日制民办普通高等院校(云教发【2010】4号)。云南商务职业学院隶属于昆明海源教育投资集团，集团下属有昆明医科大学海源学院、云南商务职业学院、昆明市卫生学校。学校制定了切实可行的中长期发展规划，实行董事会领导下的院长负责制，按照董事会章程、学校章程建立健全多项规章制度，严格管理，依法办学。</p><p>　　学校位于云南省昆明市嵩明职教园区，占地面积698.2125亩，建筑面积30余万平方米。学校现有在校生4588人，教师200余人，师资队伍结构合理，科研业务能力强，师资力量雄厚。截止今年学校一共有27个全日制三年制大专专业、23个五年制大专专业、20个中专专业、18个成人教育专业。并根据云南省“两强一堡”的发展战略，遵循“团结、务实、创新”的办学理念，按照“知识专业、技能突出、德艺并举”的培养目标，逐步增加医学类专业，培养面向云南省、东南亚和中东地区的应用型科技人才。</p><p>　　校内教学楼、办公楼、师生公寓、体育场馆、文艺中心、实训中心、学生食堂(回、汉)、图书馆等教学及生活配套设施一应俱全。内设院办(人事)、教务处、学生处、财务处、招就处、后勤保卫处、团委等处室，开设会计系、医学系、建工系和经济系4个系，思政部、公共课教学部2个部以及229职业鉴定中心。</p><p>　　办学定位</p><p>　　云南商务职业学院以高职教育为主，高等、中等职业教育共同发展，成人教育与国际合作教育并举，适时发展本科教育。经过多年的办学积淀，学校目前已发展成为医学类、经济类、管理类、建筑工程类、艺术设计类等多学科协调发展的学科专业体系。</p><p>　　学校根据云南省“两强一堡”的发展战略，遵循“团结、务实、创新”的办学理念，按照“知识专业、技能突出、德艺并举”的培养目标，培养面向云南省、东南亚和中东地区的应用型科技人才。</p><p>　　科研学术</p><p>　　近年来，学校教师公开发表学术论文20余篇，出版专著及参编著作12部，承担各级科研项目3项：云南省教育厅《中、高职计算机基础教学内容衔接问题研究》、《企业IPO后二次创业对二级市场投资有效性的启示》;《信息化时代高职院校思政课教学实效性分析——以云南商务职业学院为例》。</p><p>　　办学特色</p><p>　　云南商务职业学院与启德学府联合宣布共建合作基地，组建了“国际班”。与此同时，学校还成功引入一流的国际化职业教育资源，重点推荐了德国大众汽车专项培训项目和悉尼科技大学的UTS学术英语课程。加速了学校与国际教育标准的接轨，为学生打通走向国际舞台的全新通道。</p><p>　　云南商务职业学院与云南省第229职业技能鉴定所达成合作协议，在云南商务职业学院内联合成立云南商务职业学院考试培训中心。云南商务职业学院考试培训中心在全院范围内开展各类职业资格证考试和培训工作，并根据学校职业教育的发展规划大力发展职业教育。为企业培养更多高素质、高技能的应用型人才，同时也为学生实习、实训、就业提供更大空间。</p><p>　　学院教学管理根据“学习—实践—再学习—再实践”的要求，推行弹性学制，给予学生选择专业、课程和学习方式的自主权，允许分阶段完成学业，允许提前或延长修业年限。改善教育教学条件，加快实践教学基地和“双师型”教师队伍建设。让学生在校学习期间就接触专业新技术、新技能，让学生在“学习工厂”跟师学习，完成实训(验)项目，并用职业技能鉴定和职业资格认证等方式，使教学贴近生产、贴近技术、贴近工艺。尤其是开展校企合作，利用企业生产与经营的资源培养学生实践技能与职业素质，使生产实习、专业技能训练、顶岗实习和专业学习、毕业设计结合起来。</p><p>　　近年来，学校在科技与社会服务能力上实现新突破。学校进一步加大产教融合、校企合作力度，坚持走出去、请进来并举，实施开门开放办学，加强与行业的对接，积极服务企业。学校教学管理根据“学习—实践—再学习—再实践”的要求，推行弹性学制，给予学生选择专业、课程和学习方式的自主权，允许分阶段完成学业，允许提前或延长修业年限。</p><p>　　新区建设</p><p>　　集团董事会积极投资办学，目前已在嵩明杨林职教园区新增教学用地220余亩，预计投资总额6亿元，新校区教学用地建筑面积18万㎡，一期投入使用8万㎡，预计2017年底将有部分学生迁入新校区，二期投入使用10万㎡，预计2018年在校生全部入住新校区，在新校区开展教育教学工作。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-29 15:16:54', 'type_name': '学校概况'}