{'id': '16706', 'school_id': '3411', 'type': '69000', 'content': '<p>　　宁夏体育运动学校,自1980年经宁夏回族自治区政府批准成立，是自治区唯一一所中等体育专业学校。主要职责是为自治区培养优秀竞技体育后备人才和社会体育人才。2016年8月将区重点业余体校工作职能划归学校，负责青少年业余体育训练工作。学校实行五年一贯制办学模式(3年中专，2年大专)，中专自办，专业为运动训练。2003-2015年，先后与宁夏大学、宁夏师范学院联办大专，专业为体育教育。学校为自治区体育局所属正处级公益一类事业单位，内设7个正科级机构，人员编制70人。2016年，学校整体迁入位于西夏区职业教育园区的新校区。</p><p>　　为进一步完善我区体育教育结构，积极培养体育职业技能型人才，2016年3月，由自治区体育局向自治区政府提出了设立宁夏体育职业学院的建议，2017年3月27日，获得自治区政府批准;5月10日通过了教育部备案;10月19日正式挂牌成立;2018年2月7日自治区编委发文明确宁夏体育运动学校更名为宁夏体育职业学院，保留宁夏体育运动学校牌子。</p><p>　　宁夏体育职业学院是宁夏回族自治区唯一一所全日制高等体育职业院校，为自治区体育局所属公益二类事业单位，实行院党委领导下的院长负责制，主管部门是自治区体育局，教育教学工作接受自治区教育厅指导。</p><p>　　学院占地290亩，建筑面积66050平米，院内风景宜人，体育特色鲜明，被国家体育总局命名为“国家高水平体育后备人才基地”，是自治区体育人才的成长摇篮。</p><p>　　比赛成绩优异。立足社会需求和学生发展需求，注重培养体育教育、竞技体育、群众体育和体育产业等各类人才。自1980年以来，先后培养输送了600余名专业运动员、2400余名合格的中专毕业生、600余名专科社会体育人才。历届在校生参加全国各类比赛获得金牌181枚、银牌154枚、铜牌134枚。从1998年至今，代表宁夏参加全国青少年阶段各项赛事共获得录取名次5908个;打破全区青少年纪录117项，区成年纪录11项;有3人达国家健将级等级标准，60人达国家一级运动员等级标准。毕业生杨涛、杨佳丽在2013年全国第十二届运动会中分别获得男子3000米障碍赛、女子10米气手枪比赛铜牌。在校生李艳参加2014年3场国际举重比赛获得6金6银，2015年参加亚洲青少年举重锦标赛包揽女子53公斤级抓举、挺举、总成绩3枚金牌。撒桂花参加第23届中日韩青少年运动会，获得女子53公斤级抓举第一名、挺举第二名、总成绩第二名。</p><p>　　专业特色鲜明。学院大专设有运动训练、体育教育、社会体育、体育运营与管理、体育保健与康复五个专业，旨在发展中、高等体育职业学历教育，培训、培养、输送德智体美全面发展的各类体育技能型人才和运动员后备人才。中专设运动训练专业，开设田径(短跑、中长跑)、 \r\n射击(步枪、手枪)、举重、摔跤、武术、足球、篮球、跆拳道、体育舞蹈、竞技健美操、拳击、网球12个项目。2018年9月，学院自主开设了体育教育、社会体育、运动训练三个专业，首次招收大专生145名学生。2019年9月申报增开体育保健与康复专业，并对电子竞技专业进行考察。学院在册学生981人(其中，中专703人，大专278人)，并将逐年扩大招生数量，计划2020年高职招生人数达到1500人。学院利用现有条件，不断调整专业结构、优化专业布局 \r\n，开展特色体育，重点打造女子举重、竞技健美操、女子中长跑、射击四个项目，通过重点项目建设，带动其他项目共同发展。结合宁夏地域文化特点和规划布局，突出户外、沙漠等运动，在“特”字上下功夫，在“精”字上做文章。</p><p>　　实习实训设施精良。学院现有教学训练设备总值2878万元，各项设施设备精良，功能齐全，设施设备水平均达到国家级标准。建有自动录播室、微机室等信息化设施设备，智慧校园建设逐步形成;设有运动生理实验室、运动解剖实验室、体育保健实验室、体育心理实验室和心理活动室、咨询室，为科研夯实了基础;拥有游泳馆、球类馆、综合训练馆、射击馆、田径馆及室外足球场、田径场、篮球场、排球场、网球场十个功能齐全的训练场馆，为教学训练和各项体育赛事提供了必备条件。拥有宁夏运动训练管理中心、宁夏体育科技中心、亲水体育馆等15个相对稳定的校外实训基地，可同时满足500人的教学实习、实训。</p><p>　　学生就业前景宽广。学院高度重视学生的“出口”问题，通过向专业队输送体育专业人才、加强学生技能培训、校企合作推荐就业等方式，帮助学生从事高层次专业队训练、进入高校深造、从事社会指导员和教师、到合作单位就业等，有效解决了毕业生的就业问题。通过举办校园双选会、校园招聘会、开展社会体育指导员和裁判员培训班等多种方式，不断提高学生社会实践能力，取得相应专业技能证书，提高学生就业能力和水平。学生就业率从2000年的75%上升到2017年的98%，为社会培养了一大批基层体育教师、教练、社会体育指导员等优秀体育人才，深受社会和用人单位好评。</p><p>　　在铸就体育强国梦的今天，学院上下一心，抢抓机遇，坚持面向市场、服务发展、促进就业的办学方向，坚持“读训并重”的办学理念，秉承“厚德、笃学、拼搏、创新”的校训，努力将学院建设成为一所特色鲜明的高等体育职业院校!</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-23 14:06:40', 'type_name': '学校概况'}