{'id': '13530', 'school_id': '2550', 'type': '69000', 'content': '<p>　　“晚立龙门最高处，始知身世与天平”。苏州科技大学天平学院是经教育部批准的、本科层次的全日制普通高等院校，学制四年，地处古城苏州的西部----国家级高新技术产业开发区内。学院1999年筹建、2000年9月开始招生，2005年按照教育部[2003]第8号和江苏省教育厅[2005]第40号文件精神，改设为独立学院，是江苏省内成立较早的独立学院之一。母体学校----苏州科技大学由原苏州城市建设环境保护学院和苏州铁道师范学院于2001年9月合并组建而成，是一所以工为主，工、理、文、管、艺协调发展，中央与地方共建、以江苏省管理为主的普通高等院校。</p>\n<p>　　目前，学院设有综合办公室、财务处、教务处、学生处、团委等行政管理机构;设有园林艺术系、环境工程系、土木工程系、电子与信息工程系、经济管理系、人文科学系、公共管理系、化学与生物工程系、传媒艺术系、外语系、音乐系、机电工程系和体育部等教学管理机构。为了加强学生管理，还以系所属专业相近原则组建六个学生工作办公室，拥有一支高效精干的学生管理与服务队伍。</p>\n<p>　　学院现有全日制在校本科生8200余人，面向全国18个省、市、自治区招生，设有环境设计、风景园林、环境工程、给排水科学与工程、建筑环境与能源应用工程、人文地理与城乡规划、土木工程(建筑工程)、土木工程(道路桥梁工程)、计算机科学与技术、电子信息工程、通信工程、工程管理、工程造价、财务管理、酒店管理、市场营销、物流管理、汉语言文学、秘书学、人力资源管理、应用化学、视觉传达设计、英语、商务英语、翻译、日语、音乐学、音乐学(现代电子音乐)、音乐学(器乐与打击乐)、 机械设计制造及其自动化、电气工程及其自动化等31个专业(方向), 形成了以工为主，工、理、文、管、艺等多学科协调发展、特色鲜明的专业格局。</p>\n<p>　　学院办学条件优良，校园环境幽雅，基础设施齐全，是莘莘学子理想的学习深造场所。学院不仅在苏州市长江路55号(原长江路8号)拥有独立校园，建有现代化的教学大楼和实验大楼、网络中心、多媒体教室、语音室、计算中心、图书馆、标准的田径运动场和足球场等教育教学设施;还共享举办高校—苏州科技大学江枫校区和石湖校区先进的教学资源。学院图书馆藏中文图书达76万多册，生均图书91.8册;电子资源丰富，自有数据库10个，共享母体学校中外文数据库50多个。</p>\n<p>　　学院依托母体学校苏州科技大学的优质师资资源，建立了一支专兼职相结合的师资队伍。自有专任教师中，4人入选江苏省“青蓝工程”优秀青年骨干教师培养对象，3人获市级优秀教育工作者称号，2人获得苏州市青年五四奖章。共享的母体学校教师队伍中，多位教师获全国“五一”劳动奖章、全国先进工作者、国家级和省部级有突出贡献的中青年专家以及江苏省高等学校教学名师等奖项或荣誉称号。</p>\n<p>　　学院坚持以教学为中心，加强教学基本建设，重视青年教师的培养。在2016年首届全国高等院校英语教师教学基本功大赛中，我院教师荣获一等奖和最佳教态奖;在2017年省高校微课教学比赛中，我院一位老师荣获省赛二等奖，三位老师荣获省赛三等奖;在第二届“外教社杯”省高校外语教师翻译(口译)大赛中，一位教师荣获二等奖。</p>\n<p>　　学院鼓励和支持教师开展科研与教研工作。近年来，有110项教研和科研项目或校内立项支持，其中包括高等教育研究与改革课题项目52项，课程、课程组(群)建设项目29项，专业建设项目17项，教材建设项目3项，管理与服务改革类项目9项、青年科研基金项目8项。自有专任教师积极申报市厅级项目，获得立项和学院经费配套支持的项目多项。其中，包括省高校自然科学研究面上项目4项、省高校哲学社会科学研究项目5项、苏州市社科规划课题(应用对策类)3项等。</p>\n<p>　　近年来，学院逐步形成了以素质教育为主线，学生就业为导向，以本科层次的应用创新型人才培养为目标，注重日常管理，严把教学质量关，突出实践应用环节，注重学生的全面发展。学生教育管理“严”字当头，依规治校，狠抓学风考风，全面推行“低年级早晚自习”、“无手机课堂”、“提前十分钟进课堂”、“班级积分管理”、“考试巡查通报”等制度，不断强化学生良好学习习惯养成。创新学生工作路径，建设“大学生护校队”、“大学生事务服务中心”、“大学生自主管理与发展委员会”等品牌化育人载体，着力培养学生的“三自”能力。构建了学校、政府、家庭、社会“四位一体”的心理健康服务体系，不断提高学生的社会适应能力、受挫能力和情绪调节能力，引导学生健康成长。学生资助管理坚持“以人为本，周到服务”的理念，做到“政策落实细致化，困难认定精准化，助学形式多样化，育人活动常态化”，实现资助育人全覆盖。2015年我院资助创新工作在苏州市举行的家庭经济困难学生优秀资助项目评比中荣获一等奖。</p>\n<p>　　在学术学科竞赛方面，我院学生在国际、国家及省市举行的比赛中成绩骄人。近三年共有174人次获得各级各类奖项，其中，7人次在国际赛中获奖，50人次在国家赛中获奖，1人次在华东赛区获奖，116人次在江苏省竞赛中获奖。其中， 2014“园冶杯”风景园林国际竞赛中获得团队二、三等奖;2015中国机器人大赛暨RoboCup公开赛---竞技工程竞步窄足赛中获得团体一等奖;2015全国高校第二届物联网大赛全国总决赛中获得团体二等奖;2016全国大学生英语竞赛中获得二、三等奖;2017年第六届“LSCAT杯”全国口译大赛(英语)江苏省赛区获二等奖。在全国高校第二届物联网大赛、全国大学生“用友新道杯”沙盘模拟经营大赛--江苏省决赛、“外研社杯”全国大学生英语挑战赛江苏赛区、江苏省大学生土木工程结构创新竞赛(模型展示比赛)等省市级竞赛中皆有所斩获。涌现出一批思想品德高尚、基础理论扎实、实践能力较强、国际视野宽广的高素质应用型人才。</p>\n<p>　　在学生创新创业能力培养方面，捷报频传。在2014年“创青春”全国大学生创业大赛移动互联网创业专项赛中，我院学生组队代表母体学校参加荣获金奖;在2015年第十四届“挑战杯”竞赛江苏省选拔赛决赛中荣获三等奖;在2016年“创青春”江苏省大学生创业大赛中，独立组队参赛，荣获金奖和铜奖及“优秀组织奖”。此外，还获得其他各类国家省市级创新创业赛事奖项20余项。2014至2017三年，我院学生申报的创业项目，有13项获得省人社厅的创业基金资助，共获得创业基金130万元。</p>\n<p>　　学院积极创新校园文化载体建设，营建健康、积极、向上的校园文化。以学生会、社团联、艺术团、科协、创协、新媒体中心等学生组织为抓手，整合校内外资源，打造校园文化嘉年华等品牌活动;院青协广泛开展各类志愿服务活动，目前已经与苏州市运河社区、明基医院、吴甸园幼儿园等四十余家单位建立了志愿服务基地，积极参与开展涵盖环境保护、服务老人、关爱儿童、组织献血、义务家教、文化传承等内容的志愿服务活动。其中，在苏州举行的第53届世界乒乓球锦标赛、2015年“16+1”中东欧国家领导会晤峰会等志愿服务活动尤受主办方好评。</p>\n<p>　　学院积极组织学生参加校外艺术文化交流比赛活动，学生在各项赛事中屡获佳绩。其中，由我院音乐系17名学生参与组成的苏州科技大学合唱团获得第九届中国音乐金钟奖合唱比赛金奖及全国大学生艺术展演声乐专场(专业组)一等奖;两名学生书法艺术作品在江苏省大学生艺术展演中获一、二等奖;连续八年参加的“海峡两岸大学生孙子兵法友谊辩论赛”，获得了“御玺奖”、“弘道杯”、优胜奖、最佳辩手、杰出辩手等多项荣誉。</p>\n<p>　　学院体育工作不断深入开展，学院拥有跆拳道、羽毛球协会等体育类社团，并配备国家级裁判员资格的指导教师进行规范化、专业化指导。在竞技赛事中，学院连续五年蝉联母体学校运动会团体总分和田径总分第一名;2016年苏州市运动会(本科院校组)的比赛中，我院代表队荣获团体总分第三、金牌总数第三的好成绩;我院学生参与组成的苏州科技大学舞龙队获得第十二届中国民间文艺“山花奖”。</p>\n<p>　　学院围绕应用型本科人才培养目标定位，以学生就业为导向，大力开展学业指导、职业生涯规划指导、就业指导工作。学院发挥地域优势，通过全程化的就业指导、多层次的基地建设、高质量的校园招聘会等举措，推动毕业生高质量就业，就业形势喜人。办学十多年来，学院已经为社会各界输送了2万多名毕业生，他们中不少人已经成为所在行业、企事业单位的骨干，受到用人单位的肯定和好评。学院近三年平均年终就业率达96.9%，初次就业率和年终就业率均高于全省平均水平，协议就业率大幅度提高，大量毕业生被中亿丰、金螳螂、江南嘉捷等大型企业录用。</p>\n<p>　　学院创造条件，服务学生考研。学院开辟考研专用教室，为考研学生创造良好的学习环境;设立考研奖学金，鼓励学生考研，考研升学率不断提高。近年来先后有多名学生考入北京大学、东南大学、中山大学、同济大学、悉尼大学、早稻田大学、新加坡国立大学等国内外知名大学的研究生，继续深造。另外，母体学校拥有16个硕士学位授权一级学科、96个硕士学位授权二级学科(学科方向)，6个专业硕士学位授权点，覆盖我院绝大部分专业，为学生提供了比较好的进一步深造的平台。</p>\n<p>　　学院学生国际交流依托母体学校开展，苏州科技大学与美国、英国、德国、澳大利亚、日本、瑞典等国家和港澳台地区50余所高校建立校际合作关系，所开展学生交流、教师互访和科研合作项目，都能够为我院师生所共享。特别是学院日语专业自创办以来，即与日本樱美林大学、奈良产业大学以及奈良大学、关西外国语大学建立了良好的合作关系，每年均有一定数量的学生到这些高校进行短期留学、交流。2017年学院加大国际交流合作力度，在学分认可和经费配套方面给予充足支持,截止目前为止,我院有14名学生赴海外参加暑期交流学习项目、4名学生参加省大学生海外文化交流项目、7名学生参加暑期国际交流课程项目。</p>\n<p>　　学院高度重视党建工作，为学院各项事业发展提供坚强组织保障。多年来，学院党建工作坚持“围绕中心、服务大局”，不断加强“学习型”、“服务型”和“法治型”党组织建设，创新工作方式和手段，党建工作成效显著。几年来，学院党委获得“省高校先进基层党组织”、“校党建工作创新奖”、“校最佳党日活动”等多项荣誉。</p>\n<p>　　“雄关漫道真如铁，而今迈步从头越”。学院以习近平新时代中国特色社会主义思想为指引，按照“四个全面”战略布局，“五位一体”的总统布局，牢固树立和贯彻落实“创新、协调、绿色、开放、共享”的新发展理念，坚持应用创新型人才培养的办学定位，坚持走规范发展、转型发展和特色发展之路，不断探索独立学院办学的新思路和新举措，为学院早日成为在全国独立学院中有较大影响、在省内独立学院中具有重要地位、苏南地区应用创新型人才培养的重要基地而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-11-15 17:37:30', 'type_name': '学校概况'}