{'id': '13819', 'school_id': '2664', 'type': '69000', 'content': '<p>　　皖西卫生职业学院是经安徽省人民政府批准、国家教育部备案的公办全日制普通高等职业院校，其前身为始创于1958年的首批国家级重点全日制中等专业学校——安徽省六安卫生学校。学院座落在山川秀丽、人文荟萃的六安市。这里是全国著名的革命老区，人杰地灵、英才辈出。</p>\n<p>　　学院占地568亩，一期304亩，投入使用的校舍建筑面积11万余平方米，二期264亩，规划建筑面积17万平方米。学院办学条件优良，服务设施完善。教学科研仪器设备总值5000万元，图书馆馆藏纸质图书近50万余册，电子图书2000GB;学院现有一所二级甲等附属医院(六安市第二人民医院)，有103个临床教学实习医院、医药企业等实习单位;学院现有92个基础及专业实验实训室，建立了“护理实训中心”、“康复治疗技术实训中心”、“药学实训中心”、“医学检验实训中心”、“医学美容技术实训中心”、“中药园实训基地”六个实训中心(基地)。学院设有“四系三部二中心一附院”，即护理系、药学系、医技系、临床医学系、思政部、公共部、基础部、实验实训中心、图文信息中心和皖西卫生职业学院附属医院，开设有护理(含中韩护理)、助产、临床医学、药学、中药学、药品经营与管理、药品生产技术、药品质量与安全、康复治疗技术、医学检验技术、老年服务与管理、医学美容技术、医学影像技术、统计与会计核算、食品营养与检测和化妆品经营与管理共16个专业，覆盖医药卫生、食品药品与粮食、财经商贸、公共管理与服务四大学科门类，护理、药学、康复治疗技术专业均为省级特色专业;护理、康复治疗技术专业为中央财政支持实训基地建设专业和省级综合实训基地建设专业。学院积极开展对外合作，与韩国顺天乡大学、台湾敏慧医护管理专科学校达成合作办学协议，不定期开展师资交流，学生选派等,经省教育厅批准，2015年秋中韩合作护理班已开始招生。</p>\n<p>　　学院全日制在校生近9000人，形成了以专科教育为主、五年高职为辅的办学格局。现有教职工310人，专任教师238人，其中教授8人，副教授及副高级职称100人，具有高级职务教师占专任教师的比例42.02%，硕士及以上学位教师109人，占专任教师的45.79%。近年来，学院完成了省级以上教育教学项目31项，其中重点项目2项，省级教育教学成果奖6项，省级精品资源共享课程4门;承担各类省级以上科研项目28项;省级专业带头人2人，省级教学名师2人，省级教坛新秀3人;教师承担国家和省级“十二五”高职规划教材的主编、副主编及编者工作达50余人次，发表学术论文近300余篇，其中一类文章六篇。</p>\n<p>　　学院办学成效突出，历史上被卫生部确定为全国六个教改联系学校之一，被教育部、卫生部等六部委确定为护理专业领域技能型紧缺人才培训基地，被教育部、财政部认定为中央财政支持的护理实训基地，被卫生部、香港华夏基金会确定为社区护理骨干培养项目资助学校。同时，安徽省乡村医生培训中心、六安市全科医学培训中心、六安市社区护士培训基地、六安市卫生系列专业技术人员继续教育基地和执业医师临床实践技能考试基地等均设在我院。</p>\n<p>　　学院师生多次在全国、全省高职院校技能大赛中获奖。在全国职业院校护理技能大赛、全国职业院校民政职业技能大赛、全国大学生英语竞赛等赛事中屡获佳绩，2014至2017连续四年，我院护理专业学生在安徽省教育厅主办的全省高职院校技能大赛中均获得一等奖，并代表安徽省参加国赛获得二等奖、三等奖。近年来，护理、老年服务与管理、药学等专业学生在省级技能竞赛中更是多次获奖，特别是2018年，我院老年服务与管理学生在全省技能竞赛中获得第一名。2013至2016连续四年我院学生在全省大学生职业规划设计大赛中获得金奖。我院老师在参加2017年全国职业院校信息化教学大赛中获得二等奖。</p>\n<p>　　为了更好地服务于市经济社会发展，按照十三五规划目标，在市委市政府的重视和关心下，学院已经启动了二期工程建设，力争到2020年建成万人高校。</p>\n<p>　　几代人筚路蓝缕艰苦奋斗，六十载风雨兼程春华秋实。学院秉承“格物至德，仁术济世”的校训，坚持“规范办学，错位发展，强化内涵，彰显特色”的办学理念和 “德育为先、人文为魂、能力为本、发展为上”的人才培养理念，以“地方性、技能型、特色化、高水平”为目标，以内涵发展为主线，大力实施“质量立校、人才强校、特色兴校、开放活校、人文塑校”战略，面向农村、面向基层、面向社区，为服务地方经济、社会事业进步发展培养具有扎实知识、熟练技能、仁爱情怀和奉献精神的高素质技术技能型人才，努力建设成为高质量、高水平、有活力、有特色的地方技能型大学。</p>\n', 'status': '1', 'update_time': '2018-10-10 15:24:07', 'type_name': '学校概况'}