{'id': '11122', 'school_id': '2056', 'type': '69000', 'content': '<p>　　广东工业大学华立学院建于1999年，2004年经国家教育部批准，成为广东省首批本科独立学院之一(教发函[2004]53号文)。学院校园占地面积近千亩，在校全日制本科生15000余人，是一所综合实力突出、办学特色鲜明，工、经、管、文、艺术等学科协调发展，毕业生就业率位居省内高校前列的应用型本科大学。</p><p>　　多样化的人才培养体系：实施创新创业型、卓越工程师应用型、国际化复合型等多种人才培养模式;与国外重要大学的合作可助学生在三、四年级前往国外攻读双学位和本硕连读。</p><p>　　多模式的协同创新平台：数百家校外实践基地、100名创业导师和100个创业项目的双百工程、数十所海外高校和大批行业职业中高级资格证考点，共同构建校企、校所、校校协同育人平台。</p><p>　　高质量的专业建设水平：人才培养计划紧跟学科发展前沿，有一支以高级职称教师为核心、以具有博士、硕士学位的“双师型”中青年优秀教师为支撑的师资队伍，土木建筑类(省级工程造价精英人才培养基地)、机电类(省级实验教学示范中心)、会计与经管类、新闻与艺术类等专业群在省内特色鲜明。</p><p>　　高水平的毕业生就业率：校内教师与行业导师的联手指导，校企联合设有多项专业类的奖学金和实践类的竞赛，建有多个省级大学生实践基地，打造国家级的创新创业孵化基地，通过产学的深度融合构筑实习就业与创业就业双平台，毕业生就业率多年来保持领先水平。</p><p>　　校园环境:中西合璧的现代化建筑群,绿波荡漾的华立湖,连绵飘香的荔枝林 ,全部配有空调的宿舍、图书馆和教学楼,覆盖全校的Wifi,中西不同风味的餐厅 \r\n,34个篮球场,2个田径场,20个羽毛球场,10个网球场,有最适合林中漫步的湖边绿道,1:1的男女比例,55家社团协会,跨院系的校园活动,每天都在这里精彩的上演。</p><p>　　教学设施:拥有国内先进水平的实验室、同类院校最具规模的智能化图书馆。累计投入亿元,建有90多个设备先进、功能齐全的实验实训室。电机和电力拖动、电力电子和自动控制、数控加工中心、土木建筑类实训中心、ERP实训室、艺术设计(APPLE)、同声传译、金融 \r\n软件、动画制作设计、影视制作等实验室居于国内先进水平。机电类、土建类综合实训中心评定为省级实验教学示范中心在全省60多所开办土建类专业的高校中,我院与华南理工大学等5所高校被评定为“广东工程造价精英人才培养基地”。同类院校最具规模的智能化图书馆，建筑面积达4.2万平方米,采用中国传统宫殿式建筑风格,红 \r\n墙蓝瓦,朴实庄重,比肩被誉为“中国高校十大最美图书馆之一” \r\n的广工本部图书馆，280余万册馆藏图书,140余万册电子图书,16个数据库,最新的智能化移动图书馆服务平台,开启你的智慧之门。</p><p>　　学科专业:强化专业群优势:布局以工学、经济学、管理学、文学 和艺术学为主的五大学科群,33个本科专业依托学科优势,打造省内特色鲜明的专业群。</p><p>　　弹性学制:允许学生自主安排学习进程,最短3 年,最长8年。实行学分认免,计算机、英语过级免修相关课程,在校创业可置换部分课程学分。</p><p>　　自由转专业:大一按学科大类培养,可以给你一年的时间,去了解专业选择专业，大一第二学期可申请转专业。</p><p>　　自主选课:扩大自由选修学分比例,设置四大模块(工程技术、经管、艺术、创新创业) \r\n包含100多门通识教育选修课程,构建通识教育与专业教育有机融合的课程体系。</p><p>　　辅修双学位:鼓励学有余力的学生在学好主修专业的同时,可根据个人需求与兴趣选择辅修课程、辅修专业和双学位。</p><p>　　1+1党员传帮带:学生党员入住新生宿舍,引导你们融入大学生活,更好成长成才。</p><p>　　中外双学位、本硕连读国际班:中外双学位、本硕连读国际班”是我院与英国、美国、加拿大、澳大利亚等国家三十余所知名大学开展的国际化复合型人才联合培养项目,设有3+1和2+2两种模式。</p><p>　　3+1项目:学生在我院学习三年,在国外大学学习一年,分别获得我院学士学位和本科毕业证书,和国外大学相应的学士学位。</p><p>　　2+2项目:学生在我院学习两年,在国外大学学习两年,分别获得我院学士学位和本科毕业证书,和国外大学相应的学士学位。</p><p>　　就业考研:据广东省毕业生就业指导中心统计,我院近三届毕业生就业率分别为98.41%、97.66%、95.88%,分别高出同期全省平均本科毕业生就业率3.61、2.76和2.04个百分点,多年来在省本科同类高校中名列前茅，2016年位居第一位。八成多毕业生在珠三角地区的广州、深圳等地就业,近六成毕业生就职政府机构、事业单位、产业龙头企业、外资企业、金融机构、 \r\n教育科研机构等。学院鼓励本科生进一步深造,设有考研自修室、网上考研专栏,收集考研信息,提供贴心服务,每年的考研成长之路报告会已经成为考研系列服务的亮点。与美国、英国等30多所海外高校合作,为学生提供在本科三、四年级前往国外合作大学攻读双学位和本硕连读直通平台。</p><p>　　创.未来:拥有华南地区最具规模和含金量的创新创业孵化基地。校内1.5万平方米的创业大厦,是广州市大学生创新创业推广基地,打造国家级标准的创新创业孵化基地、全国大学生KAB创业教育基地,同时开展SYB创业培训。实施双百工程,100多个创业项目和100多名创业导师实行学分认免,学生创业可置换部分课程学分,构建创新创业人才培养体系。</p><p>　　校园文化:学院50多个学生社团,涵盖科技、文化、艺术、体育等,同时设有钢琴、吉他、管弦乐等培养艺术和人文素养的音乐俱乐部,为你构筑最缤纷的大学生活。在各类国家和省级科技创新和文体竞赛中,华立学子斩金夺银表现优异。尤其在国家级A类学科竞赛——全国大学生“挑战杯”竞赛中,连续三年总分在全省同类本科院校中名列前茅。</p><p>　　近年主要获得荣誉</p><p>　　*2006年被中国教育科学研究院评为“中国最具竞争力独立学院”</p><p>　　*2007年由新华通讯社、中央电视台和全国学生考试与升学就业指导中心对全国三百多所独立学院的联合评选中获“中国十大名牌独立学院”</p><p>　　*2009年被南方都市报、广东省民办教育协会评选为“广东十佳独立学院”</p><p>　　*2010年被教育部中国教师发展基金会评为：“全国民办教育先进集体”</p><p>　　*2018年被高校大数据年度评选为广东省就业热门高校</p><p><br/></p>', 'status': '1', 'update_time': '2019-06-17 16:16:40', 'type_name': '学校概况'}