{'id': '90', 'school_id': '39', 'type': '69000', 'content': '<p>　　北京外国语大学坐落在北京市海淀区西三环北路，在三环路两侧分设东、西两个校区，是教育部直属、首批 “211工程”高校、“985”优势学科创新平台高校、首批一流学科建设高校。</p><p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/1534829121460zsy.jpg"/></p><p>　　学校是中国共产党创办的第一所外国语高等学校，前身是1941年成立于延安的中国抗日军政大学三分校俄文大队，后发展为延安外国语学校，建校始隶属于党中央领导。新中国成立后，学校归外交部领导，1954年更名为北京外国语学院，1959年与北京俄语学院合并组建新的北京外国语学院。1980年后直属国家教育部领导，1994年正式更名为北京外国语大学。</p><p>　　学校已开设98种外国语言，欧洲语种群和亚非语种群是目前我国覆盖面最大的非通用语建设基地，是教育部第一批特色专业建设点。学校形成了以外国语言文学学科为主体，文、法、经、管等多学科协调发展的格局。按照时间先后，学校开设语种包括俄语、英语、法语、德语、西班牙语、波兰语、捷克语、罗马尼亚语、日语、阿拉伯语、柬埔寨语、老挝语、僧伽罗语、马来语、瑞典语、葡萄牙语、匈牙利语、阿尔巴尼亚语、保加利亚语、斯瓦希里语、缅甸语、印尼语、意大利语、克罗地亚语、塞尔维亚语、豪萨语、越南语、泰语、土耳其语、朝鲜语、斯洛伐克语、芬兰语、乌克兰语、荷兰语、挪威语、冰岛语、丹麦语、希腊语、菲律宾语、印地语、乌尔都语、希伯来语、波斯语、斯洛文尼亚语、爱沙尼亚语、拉脱维亚语、立陶宛语、爱尔兰语、马耳他语、孟加拉语、哈萨克语、乌兹别克语、拉丁语、祖鲁语、吉尔吉斯语、普什图语、梵语、巴利语、阿姆哈拉语、尼泊尔语、索马里语、泰米尔语、土库曼语、加泰罗尼亚语、约鲁巴语、蒙古语、亚美尼亚语、马达加斯加语、格鲁吉亚语、阿塞拜疆语、阿非利卡语、马其顿语、塔吉克语、茨瓦纳语、恩得贝莱语、科摩罗语、克里奥尔语、绍纳语、提格雷尼亚语、白俄罗斯语、毛利语、汤加语、萨摩亚语、库尔德语、比斯拉马语、达里语、德顿语、迪维希语、斐济语、库克群岛毛利语、隆迪语、卢森堡语、卢旺达语、纽埃语、皮金语、切瓦语、塞苏陀语、桑戈语。学校秉承延安精神，坚持服务国家战略，目前已基本开齐175个与中国建交国家的官方用语，预计到2020年，外语语种数量超过100种。</p><p>　　学校现有19个学院，6个直属系部，8个校级实体研究中心。近年来，学校与英国诺丁汉大学合作成立国际研究生院，陆续成立许国璋高等语言研究院、王佐良外国文学高等研究院、区域与全球治理高等研究院、比较文明与人文交流高等研究院等众多特色研究机构;大力推进人才培养模式改革，建立北外学院、国际组织学院。学校拥有教育部人文社会科学重点研究基地：中国外语与教育研究中心，国家语委科研中心：国家语言能力发展中心，北京市哲学社会科学重点研究基地：北京中外文化交流研究基地等。4个教育部区域和国别研究培育基地：中东欧研究中心、日本研究中心、英国研究中心、加拿大研究中心，37个教育部国别和区域研究备案中心：联合国与国际组织研究中心等。</p><p>　　学校开设本科专业115个，其中有41个专业是全国唯一专业点。学校现有4个国家重点学科(含培育学科)，7个北京市重点学科。学校拥有外国语言文学、管理科学与工程一级学科博士点;拥有法学、政治学、马克思主义理论、应用经济学、中国语言文学、外国语言文学、新闻传播学、管理科学与工程、工商管理一级学科硕士点;拥有金融、国际商务、汉语国际教育、翻译、新闻与传播、法律、会计专业硕士点。在2017年全国第四轮学科评估结果中，学校外国语言文学一级学科评级为A+，位居全国榜首。2018年“QS世界大学学科排名”发布，学校语言学、现代语言2门学科再次进入全球前100强，居国内同类院校之首。学校编辑出版《外语教学与研究》《外国文学》《国际论坛》《国际汉学》四种全国核心刊物，出版《国际汉语教育》《法语国家与地区研究》《中国俄语教学》《俄语学习》《德语人文研究》《英语学习》《青少年法制教育》《中国应用语言学(英文)》等刊物，为加强区域国别研究，学校还正式创刊《区域与全球发展》。学校有全国最大的外语类书籍、音像和电子产品出版基地：外语教学与研究出版社。</p><p>　　学校创新人才管理机制，全面提升师资队伍水平，现有在职在编教职工1269人，来自54个国家和地区的外籍教师165人。学校拥有国家级突出贡献的中青年专家、享受政府特殊津贴专家、新世纪百千万人才工程国家级人选、国家“四个一批”人才、国家“万人计划”哲学社会科学领军人才、“长江学者”青年项目、“长江学者”讲座教授等高水平师资。教师中超过90%拥有海外学习经历。中国外语与教育研究中心教师团队入选首批“全国高校黄大年式教师团队”。学校本科在校生5290人，研究生(硕士、博士)2663人，学历留学生932人。</p><p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/1534829146358pnk.jpg"/></p><p>　　学校坚持高端引领、整体推进的国际化办学思路，与世界上83个国家和地区的高校和学术机构开展交流，签订了480余份校际交流协议，与英国诺丁汉大学、英国伦敦大学亚非学院、法国国立东方语言文化学院、俄罗斯莫斯科国立语言大学、德国哥廷根大学、意大利罗马大学、匈牙利罗兰大学、波兰雅盖隆大学等国外著名高校建立了实质性的合作关系。学校承办了23所海外孔子学院，位于亚、欧、美18个国家，居国内高校之首，包括德国纽伦堡-埃尔兰根孔子学院、比利时布鲁塞尔孔子学院、奥地利维也纳大学孔子学院、意大利罗马大学孔子学院、波兰克拉科夫孔子学院、比利时列日孔子学院、美国夏威夷大学孔子学院、德国杜塞尔多夫孔子学院、匈牙利罗兰大学孔子学院、保加利亚索非亚孔子学院、捷克帕拉茨基大学孔子学院、德国慕尼黑孔子学院、马来西亚马来亚大学孔子学院、韩国外国语大学孔子学院、西班牙巴塞罗那孔子学院、俄罗斯莫斯科国立语言大学孔子学院、阿联酋扎耶德大学孔子学院、英国伦敦孔子学院、阿尔巴尼亚地拉那大学孔子学院、德国哥廷根大学学术孔子学院、英国牛津布鲁克斯大学孔子学院、斯里兰卡科伦坡大学孔子学院、法国ESCP欧洲高等商学院商务孔子学院。</p><p>　　学校图书馆馆藏纸质中外文图书近141万册，中外文电子图书近141万册，中外文报刊1130种，中外文数据库86个，形成了以语言、文学、文化为主要资料的馆藏特色。近年来，随着我校学科建设的发展，法律、外交、经济、新闻和管理等方面的文献逐渐形成藏书体系。学校不断加强信息化建设，形成“开放、互联、智能、创新、融合”的信息化构架，开发以多语种网站、数字北外、数据中心软件平台等为代表的多项标志性成果。其中，多语种网站项目于2015年启动，支持50种外国语言。</p><p>　　在77年的办学历程中，北京外国语大学紧密结合国家发展需要，形成了“外、特、精”的办学理念和“兼容并蓄、博学笃行”的校训精神，成为培养外交、翻译、经贸、新闻、法律、金融等涉外高素质人才的重要基地。据不完全统计，北京外国语大学毕业的校友中，先后出任驻外大使的就有400多人，出任参赞的1000多人，北京外国语大学因此赢得了“共和国外交官摇篮”的美誉。</p><p>　　当前，学校全面贯彻落实党的十九大精神和习近平新时代中国特色社会主义思想，秉承传统，追求卓越，精益求精，致力于培养国家亟需，富有社会责任感、创新精神和实践能力，具有中国情怀、国际视野、思辨能力和跨文化能力的复合型、复语型、高层次国际化人才，加快中国特色、世界一流外国语大学的建设步伐。</p>', 'status': '1', 'update_time': '2019-01-19 21:40:54', 'type_name': '学校概况'}