{'id': '10064', 'school_id': '1831', 'type': '69000', 'content': '<p>　　安徽机电职业技术学院是首批国家骨干高等职业院校，直属安徽省教育厅的公办全日制高等职业院校。目前，学院是全国职业教育先进单位、全国机械行业骨干职业院校、国家技能型紧缺人才培养基地、全国首批现代学徒制试点单位、首批省级示范性高职院校、安徽省地方技能型高水平大学立项建设单位。</p>\n<p>　　学院始建于1935年的安徽私立内思工业职业学校，是全国最早举办职业教育的学校之一。解放后，更名为皖南区芜湖工业学校，隶属安徽省工业厅领导，后又更名为芜湖电力学校、芜湖电机制造学校、芜湖电机制造专科学校等，并划归国家第一机械工业部领导。1972年，改属安徽省机械厅领导，更名为安徽芜湖机械学校。1978年，经国务院批准，在安徽芜湖机械学校基础上成立安徽机电学院，现更名为安徽工程大学。1986年安徽机电学院迁出，安徽省人民政府决定在原址恢复安徽芜湖机械学校，归省机械厅领导。2003年，经安徽省人民政府批准，由芜湖机械学校独立升格为安徽机电职业技术学院。学院校训是“修德、练技、立业、报国”。</p>\n<p>　　学院设有机械工程系、电气工程系、经贸管理系、汽车工程系、数控工程系、信息工程系、人文系、思想政治理论课教学部、公共基础教学部、创新创业学院、继续教育学院等11个教学单位，开设45个专业，覆盖安徽省主要支柱产业和战略性新兴产业，各类在校学生近10000人。</p>\n<p>　　学院师资力量雄厚。拥有专兼职教师549人，其中双师素质教师占专业教师比例90%，全国职业教育先进个人1名，安徽省先进工作者1名，省学术和技术带头人1名，省级教学团队11个，省级教学名师6名，省级专业带头人11名。学院还聘请了一批行业、企业高级技术专家和能工巧匠作为兼职教师。</p>\n<p>　　学院近年来先后承担国家、省(市)、院级教研、科研项目和横向课题300多项，获得省级以上教学成果奖59项。省级质量工程立项项目和经费连续五年居全省同类院校前列。</p>\n<p>　　学院实训条件优越。现有校内实践基地(室)148个，其中，中央财政支持的实训基地1个、省级实验实训中心6个、省级校企合作实践教育基地5个，省级虚拟仿真实验教学中心1个，全国高职高专创新发明教育基地和安徽省AA级大学生创业孵化基地各1个;与安徽江城汽车服务有限公司合作共建校中厂;有稳定的校外实习实训基地225个;拥有安徽省唯一的教育部-中兴通讯ICT行业创新基地;与芜湖市弋江区人民政府合作共建安徽省首个高职院校大学科技园──弋江机电科技园;教学仪器设备总值1.351亿元。</p>\n<p>　　学院多年来招生就业形势两旺，报考我院的第一志愿上线率、新生报到率和最低录取分数线一直处于全省同类高校前列。毕业生年均就业率达98%以上，连续六年荣获省级就业工作先进集体(标兵单位)。学院着力强化对学生专业技能、综合素质和就业创业能力的培养，荣获安徽省大学生创新创业示范校。在全省及长三角、珠三角大中型机电制造企业中，我院许多毕业生已成为技术骨干、管理人才和操作能手。与区域制造业龙头企业合力叉车、奇瑞汽车、金鼎锅炉、东方激光、马瑞利等企业先后组建40多个特色“订单班”。</p>\n<p>　　与德国、美国、新加坡、台湾、香港等国家和地区知名院校合作开展人才培养、师资培养和学术科研交流，与加拿大圣劳伦斯学院开展合作办学联合培养学生。</p>\n<p>　　学院学生在全国职业院校技能大赛、数控技能大赛、电子设计大赛、机器人大赛、沙盘经营大赛、数学建模竞赛和安徽省职业院校技能大赛、“挑战杯”大学生课外学术科技作品竞赛、职业规划大赛等多项国内、省内技能竞赛中屡屡摘金夺银，荣获300多项大奖，成为安徽省在国家级、省级技能大赛中最具竞争力的院校之一。</p>\n<p>　　学院体育代表团在安徽省第十二届、十三届运动会高校组比赛中，分别获得团体总分第一、第三。</p>\n<p>　　学院利用办学资源广泛开展社会服务，通过全国职工教育示范点、全国机械行业职业教育师资培训中心(基地)、国家职业技能鉴定所、国家制造业信息化培训中心、安徽省中等职业学校骨干教师培训基地、安徽省公路运输管理局机动车维修从业人员培训考点、安徽省安全生产监督管理局特种作业人员安全操作资格培训机构、芜湖市质量技术监督局特种设备作业人员资格培训点、芜湖市企业员工在岗培训定点培训机构、全国高校ISO人才培训基地等开展非学历继续教育，通过学院、安徽理工大学和江苏科技大学专升本函数站、合肥工业大学、安徽财经大学自学助考和吉林大学远程教育中心开展专科、本科层次的学历继续教育。年均超过一万人次。</p>\n<p>　　在“十三五”期间，学院将不断深化综合改革，持续加强内涵建设，坚持“地方性、行业类、技能型、特色化”，努力把学院建成省内领先、国内一流、国际有影响的技能型高水平大学!</p>\n', 'status': '1', 'update_time': '2018-10-09 10:52:06', 'type_name': '学校概况'}