{'id': '1959', 'school_id': '283', 'type': '69000', 'content': '<p>　　汕头大学是1981年经国务院批准成立的综合性大学，学校得到著名爱国人士及国际知名企业家李嘉诚先生的鼎力相助，李嘉诚基金会对汕头大学的支持款超过100亿港元。目前汕头大学是教育部、广东省、李嘉诚基金会三方共建的高等院校，也是全球唯一一所由私人基金会——李嘉诚基金会持续资助的公立大学。学校是广东省爱国主义教育基地，学校占地面积1888.70亩，建筑面积56.80万平方米(含体育馆、医学院、住宿学院等项目)。</p>\n<p>　　</p>\n<p>　　汕头大学设有文学院、理学院、工学院、医学院、法学院、商学院、长江艺术与设计学院、长江新闻与传播学院，面向全国(含港澳台地区)招收博士、硕士和本科生。现有教职工1602人，全日制在校生10294人，已为社会培养出各类人才10万人。</p>\n<p>　　汕大有国家重点学科1个，设置了“长江学者”特聘教授岗位，博士后科研流动站5个，一级学科博士学位授权点3个、一级学科硕士学位授权点14个、含一级学科点覆盖数，我校共有二级学科博士学位授权点39个、二级学科硕士学位授权点103个。硕士专业学位授权点11个。广东省重点学科8个(其中攀峰重点学科1个：基础数学;优势重点学科4个：化学、机械设计及理论、临床医学、基础医学;特色重点学科3个：海洋生物学、生物化学与分子生物学、药理学)，教育部重点实验室1个，广东省重点实验室6个，广东省国际科技合作基地3个，广东省高校重点实验室3个，广东省卫生厅重点实验室3个，广东省重点产业科技创新平台1个，广东省工程技术研究中心5个，广东省高校产学研结合示范基地4个、广东省高校工程技术研究中心3个，广东高校国际暨港澳台合作创新平台6个，广东省高校人文社会科学重点研究基地2个，教育部(国家级)实验教学示范中心1个，广东省实验教学示范中心15个，教育部2007年度人才培养模式创新实验区2个，省级人才培养模式创新实验区10个，国家级特色专业建设点7个(工商管理、艺术设计、法学、临床医学、机械设计制造及其自动化、土木工程、广播电视新闻学)，省级特色专业建设点11个，教育部(国家级)精品课程4门，教育部(国家级)双语教学示范课程2门，教育部(国家级)教学团队1个，广东省名牌专业4个(电子信息工程、计算机科学与技术、临床医学、工商管理)，广东省重点专业2个(临床医学、土木工程)，开设七年制本硕连读临床医学专业，形成了从本科生到博士研究生完整的人才培养体系。</p>\n<p>　　学校已建成一批既能开展基础科学研究又能直接为地方经济建设服务的科研机构，主要有国家教育部智能制造技术重点实验室、分子肿瘤学国家重点实验室分室、海洋生物技术重点实验室、数字信号与图像处理技术重点实验室、感染病与分子免疫病理重点实验室、结构与风洞重点实验室、地方政府发展研究所、粤台企业合作研究院等。图书馆全面实行电脑化管理，并致力于建设现代化的数字图书馆。现有图书157.59万册，数字资源量达1442254GB，其中电子图书46091GB。学校校园网始建于1990年，经过211工程建设的专项投入，目前校园网已延伸到校内每一栋建筑物，学生可以从宿舍直接上互联网。医学院有五所附属医院和3所托管医院，有5523张病床，其中第一附属医院荣膺“全国百佳医院”和“三级甲等”医院，为医学生提供良好的医疗实践机会。全校教学科研实验设备居国内高校的先进水平。</p>\n<p>　　在李嘉诚基金会的支持下，学校积极扩展学术交流和合作，国际化办学水平得到迅速提升。学校目前已与英国、美国、加拿大、爱尔兰等16个国家和地区56所高校建立了密切的学术交流合作关系，制订并实施了本科生、研究生交流计划。2016年12月，由汕头大学和以色列理工学院合作创办的广东以色列理工学院(GTIIT)获教育部批准正式设立。</p>\n<p>　　学校围绕“有志、有识、有恒、有为”的育人目标，坚持以学生为本，进行大学管理体制的改革和人才培养模式的创新，并计划在全新兴建的医学院开展最前瞻的生命科学教学课程。2001年起，在李嘉诚基金会的支持下，学校全面启动以国际化为导向的改革工程，聘期外籍人士担任执行校长、院长等职务，在课程、教学、资源管理及人事制度等方面进行具典范意义的全方位教育改革探索，诸多改革经验已得到国家的肯定、支持和推广，被李岚清同志高度评价为“中国高校改革的试验田”。2009年起，汕头大学以构建先进本科教育体系为核心，积极探索创新国际化、精细化的本科人才培养模式，推进自主办学综合改革试点进程。</p>\n<p>　　2012年，教育部、广东省、李嘉诚基金会决定三方共建汕头大学，支持汕头大学继续深化改革，建设成一所国内先进、国际知名的高水平大学。2015年，汕大开展“四院两部”大部制改革，重组校内党政职能部门，积极探索构建以服务为核心理念、机构功能集成、机制运行高效的学校管理体制和运行机制。</p>\n<p>　　汕大人不负中央、省、市各级领导和李嘉诚先生所望，经过三十多年的努力，营造了一个培养高质量创新人才的良好环境，奠定了持续发展的良好基础，汕头大学将致力建设成具备现代大学的优质管理体制和卓越教育，国内先进、国际知名的高水平大学。</p>\n', 'status': '1', 'update_time': '2018-11-01 14:27:03', 'type_name': '学校概况'}