{'id': '10101', 'school_id': '1838', 'type': '69000', 'content': '<p>　　安徽财贸职业学院是安徽省人民政府批准设置、教育部备案的公办全日制普通高等学校，2008年在安徽省高等职业院校人才培养工作评估中获优秀等次，2014年被确定为全国供销合作社示范性高职院校，2015年被确定为安徽省示范性高职院校，2015年获批安徽省地方技能型高水平大学立项建设单位，2016年获批国家优质专科高等职业院校立项建设单位。</p>\n<p>　　学院创建于1964年，始终秉承“明德厚学、知行合一”的校训，遵循“专家治学、名师兴校、科研强校、特色扬校”的办学方针，坚持“以就业为导向、以创新为动力、以质量为根本、以特色为生命”的办学理念，把握“立足行业、面向社会、开放办学，培养财贸精英”的定位，积极为供销合作事业和区域社会经济发展服务。</p>\n<p>　　学院现有2个校区，占地面积500余亩，主校区坐落在合肥市大学城，设有大位会计学院、雪岩贸易学院、行知管理学院、茂荫财金学院、朱熹文旅学院、云桂信息学院、宾虹艺术学院、马克思主义学院、公共教学部、中专部等教学机构以及高职教育研究所、商业自动化研究所所长、胡雪岩研究所、供销合作经济研究所、农村电子商务研究所、新力金融研究所等研究机构，开设管、工、经、文、艺、农六大门类35个专业及专业方向，目前各类全日制在校学生13000余人。</p>\n<p>　　学院现有教职工500余人，专任教师中教授等高级职称教师超过20%，专业课教师中“双师型”教师超过70%，青年教师中具有博士、硕士学位超过70%，其中享受国务院、省政府特殊津贴专家2人，省级教学名师6人，博士生导师1人，硕士生导师1人，省级专业带头人18人，省级教学团队10个，40位教师先后荣获省部级优秀教师、省级教坛新秀等称号。</p>\n<p>　　学院以市场需求为导向，在保持财经商贸类传统专业优势的基础上，大力发展新兴行业需求型、新生业态应用型、新兴技术操作型、岗位技能复合型四大类专业，积极推进产教融合、校企合作、工学结合的人才培养模式，不断提升教育教学水平与人才培养质量。2011年学院牵头组建了安徽财贸职教集团，探索促进职业教育链与产业发展链的有效对接，走出了一条职业教育向规模化、集约化、连锁化方向发展的有效路径。学院积极实行开放式办学，与新加坡、爱尔兰等多个国家的院校开展了国际交流合作项目。</p>\n<p>　　学院坚持科研强校的发展战略，鼓励广大教师积极开展教研科研活动，在省级教学质量与教学改革工程等各级各类研究项目中，取得了显著的成果。2014年初，学院启动“12315”教学质量提升计划，重点建设10个具有学院特色的品牌专业，开发建设20门具有样板示范效应的课程，拓展建设30个具有深度融合性质的实训基地，推荐树立10名德才兼备的教师典型，遴选培养50名核心课程的首席教师，为全面提升教育教学质量积蓄新的力量。</p>\n<p>　　学院注重强化学生的职业技能，获批省级校企合作实践教育基地2个，省级卓越人才教育培养计划项目2个，充分利用大学生创业实践园、三创与孵化服务中心以及50多个校内实训室、200余家校外实习实训基地，融“教、学、做”为一体，积极创建“校中厂”、“厂中校”，使课堂延伸进企业，使企业连接到课堂。学院不断推进学历教育加职业培训的培养模式，逐步实现教学内容与社会认证接轨，同时积极组织选拔优秀选手参加全国和全省各级各类专业技能竞赛取得了优异的成绩，彰显了学院培养高素质高技能人才的显著成果，被授予“全国供销合作社系统技能人才培育突出贡献奖”。</p>\n<p>　　学院不断创新特色素养教育的路径和载体，围绕立德树人根本任务，将社会主义核心价值观融入教育教学全过程，实现知识、能力与价值观培育的有机统一，针对学生在校的五个学期，积极推行爱心教育、形象教育、责任教育、创新教育、创业教育等“五阶段五主题”财贸素养教育活动，以职业能力为核心，以道德素养为基石，以全面发展为目标，培养学生的社会责任感、创新精神和实践能力。同时，学院坚持在弘扬徽商文化、推广徽商精神方面积极贡献一己之力，注重以徽文化和徽商精神夯实学生的人文素质基础。广大毕业生展现的爱岗敬业、吃苦耐劳、勤于钻研、善于协作的良好素质，赢得了社会各界的普遍赞誉。多年来，毕业生年终就业率均达到96%以上，学院4次荣获“安徽省普通高校毕业生就业工作先进集体”称号。</p>\n<p>　　学院将创新创业能力培养作为提高人才培养质量的重要举措，广泛开展创新创业教育实践，系统搭建面向全体、循序渐进、贯穿全程、夯实基础、激发个性的创新创业能力培养平台，不断改进创新创业指导服务，培育创新创业团队，营造了创新创业的良好氛围和育人环境，被安徽省教育厅授予“安徽省大学生创新创业教育示范校”称号。</p>\n<p>　　学院在稳步提升学历教育教学质量的同时，不断增强服务供销社事业和安徽经济社会发展的能力，为行业企业的发展积极发挥智库作用。作为首批全国供销合作社培训基地，学院广泛开展了以面向“三农”为主的各级各类培训工程项目以及非学历短期职业技能培训和岗位培训任务，实现了教育培训资源的社会共享，取得了明显的行业效益和社会效益。学院依托行业办学优势，将供销系统内企业作为学院学生的实习实训基地，学院作为企业员工的培训教育基地，学院有计划地安排专业教师到企业挂职锻炼，企业中高层管理人员和技术人员到学院挂职任教，校企合作开展“双基双挂”工程，实现了校企双赢。同时，各教学院系成立了相关研究所，努力探索产学研结合的发展道路，取得了良好的反响。</p>\n<p>　　多年来，学院始终坚持内涵发展，打造办学特色，形成了较为完善的办学条件，办学水平和人才培养质量得到了社会各界的广泛认可。学院连续15年被认定为省直“三优”文明单位，近年来相继荣获“全国特色示范院校”“全国供销合作总社先进单位”“全省供销社系统先进集体”“合肥市文明单位”“合肥市平安校园”等多项称号。</p>\n<p>　　“十三五”期间，学院将紧紧围绕科学定位、内涵建设、特色发展、提高质量的总体目标，努力推动学院各项事业实现又好又快发展，积极推进地方技能型高水平大学建设，不断为服务行业发展和建设美好安徽做出新的更大贡献。</p>\n', 'status': '1', 'update_time': '2018-10-24 14:42:20', 'type_name': '学校概况'}