{'id': '1192', 'school_id': '171', 'type': '69000', 'content': '<p style="line-height: 1.5em; text-align: justify;"><span style="color: rgb(0, 0, 0);">　　南京工业大学具有百年办学历史，是首批入选国家“高等学校创新能力提升计划”（2011计划）的14所高校之一，是江苏高水平大学建设重点支持高校、江苏省重点建设高校、江苏省综合改革试点高校、江苏省人才强校试点高校、国家首批深化创新创业教育改革示范高校、全国高校实践育人创新创业基地、教育部首批卓越工程师培养计划试点高校、专业学位研究生教育综合改革试点高校、江苏省落实“科技创新改革30条”试点高校。</span></p><p style="line-height: 1.5em; text-align: justify;"><span style="color: rgb(0, 0, 0);">　　学校设有11个学部，28个学院，各类学生3万余人。有国家一级重点学科1个，江苏省一级学科国家重点学科培育建设点1个，江苏高校国家重点学科培育建设点2个，江苏高校优势学科一期项目4项、二期项目6项、三期项目6项，“十三五”江苏省重点学科2个，博士后科研流动站7个，一级学科博士学位授予点6个、自主设置二级学科博士学位授予点10个，一级学科硕士学位授予点23个、二级学科硕士学位授予点9个、自主设置二级学科硕士学位授予点18个，专业学位授权点15个，本科专业（含方向）92个，跨工、理、管、经、文、法、医、艺、教9个学科门类。教育部学位与研究生教育发展中心全国第四轮学科评估中我校化学工程与技术学科获得A等级（全国前2%～5%），材料科学与工程、安全科学与工程学科获得B+等级（全国前10%～20%），其中化学工程与技术、材料科学与工程位列全省第一。学校在2020年3月ESI全球综合排名中位列中国大陆高校第55位，化学、材料科学、工程学、生物学与生物化学4个学科进入ESI全球前1%；2019年9月，泰晤士高等教育世界大学排名中并列中国大陆高校第43-70位；2020年2月，自然指数排名中位列中国大陆高校第28位；2019年8月，上海软科世界大学学术排名中位列全球第401-500位，并列中国大陆高校第40-58位。</span></p><p style="line-height: 1.5em; text-align: justify;"><span style="color: rgb(0, 0, 0);">　　现有教职工3000余人，拥有高级职称人员1370余人，其中中国科学院院士3人、中国工程院院士5人、外籍院士3名，第七届国务院学科评议组成员2人、重要人才145人次，重要高层次人才团队9个。</span></p><p style="line-height: 1.5em; text-align: justify;"><span style="color: rgb(0, 0, 0);">　　学校坚持教学工作中心地位不动摇，以质量求生存，以特色求发展，着力构筑并不断优化人才培养体系。学校加强“新工科”建设，20个工科专业通过工程教育专业认证或住建部专业评估，进入全球工程教育“第一方阵”。学校注重拔尖创新人才培养，建设书院制“2011学院”，与中科院相关院所共建“英才班”。“十一五”以来，获国家级教学成果二等奖4项，省级教学成果特等奖3项、一等奖7项，二等奖12项。现有国家级教学团队2个、国家级实验教学示范中心1个、国家级精品教材1部、“十二五”国家级规划教材8部、国家级一流本科专业建设点12个、国家级特色专业建设点12个、教育部专业综合改革试点2个、教育部卓越工程师教育培养计划试点专业7个、国家级精品课程3门、国家级双语教学示范课程2门、国家级精品资源共享课2门、国家虚拟仿真实验教学项目2个、江苏省一流本科专业建设点6个、江苏高校品牌专业建设工程一期项目5个、江苏省品牌专业8个、江苏省特色专业10个、江苏省重点专业类12个（涵盖30个专业）、江苏省卓越工程师教育培养计划（软件类）试点专业2个、省实验教学示范中心18个。2006年学校获得教育部组织的本科教学工作水平评估优秀等级，2016年顺利通过教育部本科教学工作审核评估。2017年获批教育部首批中美青年创客交流中心。多年来学校已经培养出10多位省部级以上领导干部、20多位两院院士、50多位央企和上市公司领导，为社会输送了大批高质量人才。</span></p><p style="line-height: 1.5em; text-align: justify;"><span style="color: rgb(0, 0, 0);">　　学校具有雄厚的科研实力，设有材料化学工程国家重点实验室、国家柔性电子材料与器件国际联合研究中心、国家生化工程技术研究中心、国家特种分离膜工程技术研究中心和国家热管技术研究推广中心、工信部面向工业催化领域创新成果产业化的公共服务平台等国家级科研机构6个，省部级研究中心25个，省部级重点实验室25个。“十二五”以来，学校科研项目及成果获各级各类奖励220项，其中主持项目成果获国家技术发明奖二等奖6项、国家科技进步奖二等奖5项，入选2016年度教育部“中国高等学校十大科技进展”1项。现有何梁何利基金科学与技术进步奖4人、科学与技术创新奖2人。</span></p><p style="line-height: 1.5em; text-align: justify;"><span style="color: rgb(0, 0, 0);">　　学校坚持扎根大地，贡献社会的特色发展理念，主动将创新链对接产业链，推动产学研深入合作，重视科学研究成果转化。南京工业大学科技园为国家级大学科技园，南京工业大学技术转移中心为国家技术转移示范机构，拥有国家知识产权培训（江苏）基地。学校推进校地融合、产教融合，与地方政府合作建立了数十家新型研发机构、产业研究院和产业学院。学校加强校企融合，与中国建筑股份有限公司、中国石油化工集团公司、中兴通讯股份有限公司、中国华润有限公司等央企、行业龙头企业开展战略合作。“十二五”以来，承担了包括国家重点研发计划项目、国家“973”计划项目、“863”计划项目、国家科技支撑计划项目、国家自然科学基金项目在内的各级各类课题9860余项，科技经费33.5亿元，取得了一批高水平研究成果，为相关行业、江苏地方经济建设和社会发展作出了积极贡献。</span></p><p style="line-height: 1.5em; text-align: justify;"><span style="color: rgb(0, 0, 0);">　　学校实施全球拓展战略，成为首批通过来华留学认证的22所高校之一；与20个国家和地区的90余所海外大学和科研机构建立了合作关系，其中，与英国帝国理工学院、俄罗斯莫斯科国立大学、新加坡南洋理工大学等世界著名学府成立了“国际联合研究中心”；“柔性电子创新引智基地”项目入选国家“高等学校学科创新引智计划”；是孔子学院总部/国家汉办的“孔子学院奖学金”接收院校，与南非约翰内斯堡大学、西班牙萨拉戈萨大学共建“孔子学院”；与英国谢菲尔德大学和爱尔兰都柏林理工大学分别合作举办 “3+1”本科教育中外合作办学项目共6个，其中化学、金融数学、机械工程、制药工程等4个项目入选江苏省高水平示范性中外合作办学项目；与澳大利亚昆士兰大学合作举办电气工程及其自动化“2+2”本科联合培养项目，与美国东华盛顿大学合作举办计算机科学与技术、金融学“1+2+1”本科联合培养项目；与法国勃艮第大学合作举办机器视觉“1+2”硕士研究生教育中外合作办学项目；与英国剑桥大学、德国亚琛工业大学、美国加州大学戴维斯分校、英国卡迪夫大学、澳大利亚新南威尔士大学等知名高校开展学生交流项目；现有来自10多个国家的数十名外籍专家和世界各国的近500名海外留学生。</span></p><p style="line-height: 1.5em; text-align: justify;"><span style="color: rgb(0, 0, 0);">　　展望未来，学校将深入学习贯彻习近平新时代中国特色社会主义思想，牢牢把握立德树人根本任务，牢牢把握高质量发展永恒主题，聚焦高水平大学建设和一流学科创建，固本强源，协同创新，奋力建成国内一流国际知名创业型大学。</span></p>', 'status': '1', 'update_time': '2020-06-24 09:23:06', 'type_name': '学校概况'}