{'id': '12944', 'school_id': '2434', 'type': '69000', 'content': '<p> </p>\n<p> </p>\n<p>　　江西中医药大学科技学院成立于2001年，是由江西中医药大学申办，经教育部、江西省教育厅和江西省发展计划委员会批准成立的一所本科医药类独立学院，原名江西中医学院抚生学院，2002年更名为江西中医学院科技学院，2007年开始独立颁发毕业证书，2012年开始独立颁发学士学位证书，2013年6月，更名为江西中医药大学科技学院。2015年，学院凭借着鲜明的办学特色及扎实的办学实力，被列为江西省本科高校转型发展的十所试点院校之一。</p>\n<p>　</p>\n<p>　　学院位于素有“南昌后花园”和“小庐山”之美誉的江西省南昌市梅岭风景名胜区，校园占地面积470.41亩，校园环境优美，办学条件优良，建有功能齐全、设施先进的现代化教学实验大楼，教学、科研、学习、生活等基础设施配套完整。</p>\n<p>　　学院拥有一支专兼结合、素质优良、具有较高学术及教学科研水平的教师队伍。现有专任教师474名，其中具有高级职称的占40.51%，具有硕士以上学位的占70.68%。学院立足社会需求，面向全国30个省市招收中医学、中西医临床医学、护理学、药学、中药学、康复治疗学、制药工程、医学检验技术、中草药栽培与鉴定、市场营销等21个本科专业，形成了“优势凸显”的专业建设布局。学院现有学生7806人。</p>\n<p>　　学院始终把先进的教育理念贯穿于办学的全过程，把保证人才培养质量作为永恒的发展主题，实施了“特色立校、人才强校、质量兴校”战略，确定了“培养基础理论扎实、实践能力强、富有创新创业精神、适应经济社会和中医药事业发展需要的高素质应用型专业人才”的培养目标和“建成特色鲜明、国内同类院校领先的中医药应用技术型院校”的发展目标。2014年，学院与美国内布拉斯加州乔顿州立学院、印度拉夫里科技大学等院校进行了接洽，并与美国内布拉斯加州乔顿州立学院签订了学分互换项目的合作协议，成功引进美国库克大学《职业生涯规划—体验式学习》课程，提升了学院的教学软实力;2017年，学院与俄罗斯SLC丝路(中国)集团进行校企合作洽谈，双方签署了战略合作协议，联合共建“中俄中西医结合友好医院”暨“江西中医药大学科技学院附属医院”，并以此为平台，大力引进俄罗斯优秀医疗技术人才，深化中医药文化传播领域合作，共同建立长期、全面的战略合作伙伴关系,为将学院建成江西省本科高校转型发展示范学校打下坚实的基础。</p>\n<p>　　学院成立以来，已培养了一大批高素质应用型专业人才，为社会输送了近万名优秀学子。毕业生就业率一直位居江西省同类院校前列;毕业生考研录取率自2007年以来，连续七年位居江西省同类院校首位，已为浙江大学、上海交通大学、北京中医药大学、上海中医药大学等高校输送了近千名优秀毕业生，人才培养质量获得社会好评。</p>\n<p>　　学院积极拓展实践教学基地，建有江西省中医院、江西省人民医院、南昌大学第一附属医院、江西省儿童医院、江西省卫生监督所、上海市嘉定区中医院、深圳市中医院、中山市中医院、浙江省台州市中医院、北京市西苑医院、北京国奥心理医院、江中集团、江苏先声药业有限公司、山东沃华医药科技有限公司、安邦保险集团股份有限公司等近200家实践教学基地，遍及江西、上海、深圳、广东、浙江、北京和江苏等省市。同时，聘请了一大批学历高、具有丰富实践经验的带教教师，充分满足各专业实践教学与毕业实习的教学需求。</p>\n<p>　　学院积极为学生搭建校园文化和社会实践平台，组织和指导学生参加各类竞赛。近年来，学生在奥林匹克国际青少年儿童书画大赛获金奖10项;在全国大学生英语竞赛、华佗杯针灸推拿临床技能大赛、“天堰挑战杯”大赛等国家级比赛中累计获奖100余项;在“创青春”及“互联网+”“挑战杯”大学生创新创业大赛、“精诚杯”大学生电脑作品大赛等各类省级大赛获奖140余项;在第十四届江西省运动会上，学院代表队夺得5金6银6铜的佳绩;仅2016年，学院先后荣获10项国家级、29项省级奖项。</p>\n<p>　　经过多年的发展与沉淀，今天的江西中医药大学科技学院已经成为一所理念先进、特色鲜明、管理严格、品牌优良的独立学院，得到社会的普遍认可和广泛赞誉，先后荣获“全国先进独立学院”、“全国普通高等学校毕业生预征工作先进集体”、“江西省高校思想政治教育工作先进集体”、“江西省高校先进基层党组织”、“江西省高等学校招生计划管理工作先进集体”等光荣称号。</p>\n', 'status': '1', 'update_time': '2018-11-17 09:47:50', 'type_name': '学校概况'}