{'id': '14337', 'school_id': '2844', 'type': '69000', 'content': '<p>　　北京电影学院现代创意媒体学院是北京电影学院唯一的一所独立学院，是国家教育部正式批准设立的一所本科层次全日制学历教育的高等院校。</p>\n<p>　　学院秉承“以人为本、传承创新、教授治校、学术治学” 的办学指导思想，坚持“强综合、厚基础、重实践”的办学理念，以“艺术、创意、科学、真理”为校训，坚决贯彻党的教育方针，坚持以市场需求为导向，以服务地方经济建设和社会发展为目标，以提高教育教学质量为核心，把培养专业基础知识牢固、综合素质强，具有创新精神和实践能力的德、智、体、美全面发展的应用型影视文化产业的专门人才，作为人才培养的基本定位。</p>\n<p>　　学院设有文学系、导演系、表演系、摄影艺术与技术系、视觉艺术系、录音艺术与技术系、动漫艺术系、传媒管理系等8个教学系和1个基础教学部。办学六年多来，按照“科学规划、分步实施、重点突出、鼓励交叉”的学科专业建设思路和“控制规模，适度发展，注重内涵，狠抓质量”的专业发展思路，已经形成了以艺术学为主，涵盖艺术学、管理学、法学、文学等4大学科门类，学科专业交叉融合发展的局面。学院现有19个本科专业，共有在校生近2000人，其中戏剧与影视文学被青岛市列为重点培育学科，戏剧影视文学、戏剧影视导演、表演、摄影、戏剧影视美术设计和动画六个专业上报山东省教育厅为学院优势特色本科专业。</p>\n<p>　　学院处于美丽的金沙滩畔，占地509.43亩，规划建筑总面积25万平方米，目前已完成建筑面积8.84万平方米。为保证专业人才培养质量，学院聘请北京电影学院有丰富管理经验和教学经验的教授(博士、硕士生导师)担任各学科专业带头人，聘请北京电影学院的资深教授和学历高、观念新、技能强的中青年教师亲临主讲专业主干课程和实践教学。</p>\n<p>　　学院秉承以人为本、以教学为中心的理念，营造出了良好的育人环境。为进一步激励学生德、智、体、美全面发展，学院设置奖学金7项，包括特等奖学金(38400元)、一等奖学金(20000元)、二等奖学金(10000元)、三等奖学金(5000元)、单项奖学金(2000元)、优秀学生干部奖(1000元)、优秀学生奖(800元)。学院各类奖学金奖额高(每学年总额达200万元以上)、覆盖面大(每学年有15%以上的同学获得学院奖学金)。奖学金有力地推动了教学工作，极大提高了学生的学习积极性。2011至2017学年，六年来，共有1454名学生获得学院级的奖学金，累计发出的奖学金达954.93万元，其中最高年度颁发出奖学金达204万元。</p>\n<p>　　学院在2018校友会山东省独立学院综合实力排行榜名列首位，在 2018中国艺术类独立学院排行榜名列第二，综合实力排名在2017年艾瑞校友会排名中上升至全国第80位。</p>\n<p>　　学院已建成教学楼、学生宿舍楼、研发培训楼、图书馆、学生食堂、体育场、综合楼共计10万平米。学院根据艺术类独立学院的特点，确定了建设国内一流的应用技术性影视高等艺术院校的办学定位，学院十分重视教育教学质量，教学仪器设备总额达1.82亿元，生均近10万元。坚持采取小班上课(很多课程不超过20人)、实践教学比例高(多数专业达45%以上)、教学实际操作拍摄影片投入大(仅每年毕业联合作业拍摄投入多达500多万元以上、生均万元左右)。学院积极探索适合艺术类独立学院办学的特色之路，现已初见成效。</p>\n<p>　　学院根据专业发展需要建成了一系列校内实训基地,例如：电影放映厅、影视实训中心、教学实训基地等。</p>\n<p>　　学院图书馆面积近4900平方米，现有纸质图书近16万册，电子图书2.1万册，报刊300余种，全馆阅览座位300席。</p>\n<p>　　学院努力践行应用技术性人才培养目标，建立起完整的实践教学体系。设立暑假集中实践教学周，用于学生创作、采风、写生、调研等社会实践活动;连续多年在青岛美术馆举办毕业生摄影作品展，在青岛大剧院、青岛保利剧院、青岛理工大学、山东科技大学等地公演学生毕业大戏;每逢元旦各系举办联欢晚会，为学生自编、自导、自演提供展示艺术才华的舞台。</p>\n<p>　　为加强校企合作，有效利用行业优势强化实践教学，学院目前已与青岛万达国际电影城有限公司、象山影视集团等一批行业内优秀企业建立了校外实训基地。</p>\n<p>　　学院确定的加强国际间合作、走教育国际化之路、培养具有国际视野人才的办学理念已经成果初现。派遣学生出国短期学习;参加校际间合作创作项目;学生在毕业联合作业中创作的作品在国内、国外相关电影节(短片)上多次获得各种奖项。</p>\n<p>　　我院还将借鉴国内外名校的办学经验，与美国、日本、香港、台湾等相关名校建立长期友好关系，签定建立师资共享、学生交流等项目，为学生走向世界搭建梦想的桥梁，创新培养具有国际化视野和能力的培养模式。同时还将向各类影视单位、影视剧组、动画游戏制作企业、各大电视台、电台、文艺团体等积极推荐我院各专业优秀毕业生。</p>\n<p>　　学院已经向社会输送四届毕业生1900余人，就业率均在90%以上。大多数毕业生活跃在影视或与影视相关的领域，如：各省市电视台、电视剧制作中心、影视制作公司、各类文艺团体等等，从事影视创作、影视表演、影视策划、艺术交流等相关工作，有些毕业生已在业界崭露头角，得到用人单位的青睐和重用。部分毕业生考入国内艺术类院校硕士研究生，或通过我院与纽约电影学院以3+1、4+1联合培养的方式进入纽约电影学院攻读硕士研究生。</p>\n<p>　　学院实施产学研发展战略，凤凰岛影视动漫创意城项目，是学院产学研一体化、现代影视专业实践性人才培养的重要组成部分，是学院重要的实习实训基地，也是青岛文化产业、服务外包业的重点建设项目。项目主要承担现代创意媒体学院的3D动漫产业项目，该项目的建设和发展，主要依托北京电影学院的人才资源、市场资源与国际著名的3D电影制作公司合作。凤凰岛影视动漫创意城项目是一个高起点、高水准的服务外包项目，它将为青岛服务外包产业的发展和打造“文化青岛、创意青岛”做出积极贡献。</p>\n', 'status': '1', 'update_time': '2018-11-22 09:48:26', 'type_name': '学校概况'}