{'id': '11294', 'school_id': '2091', 'type': '69000', 'content': '<p style="text-indent: 32px; line-height: 33px; text-align: left;">四川华新现代职业学院是经四川省人民政府批准、教育部备案的全日制国家计划内统一招生的综合应用型普通高等院校,面向全国招生，学制三年，颁发经教育部电子注册备案的普通高校大学专科毕业证书。学院办学历史悠久，师资力量雄厚，国有资产巨资投入，办学设施完备，学习生活条件优越。学院深入贯彻落实&quot;产教融合、校企合作&quot;的办学方针，形成八大二级学院（电子商务学院、经济管理学院、工程管理学院、工商管理学院、应用技术学院、信息工程学院、艺术学院、护理学院）和三大校企共建产业学院（腾讯云大数据学院、北方汽车工程学院、互联网学院）互相促进，协调发展。我院2020年招生专业共44个，其中教育部高职创新发展骨干专业2个、教育部行指委骨干专业2个、省级重点专业1个、省级特色专业4个、院级重点专业4个，涵盖了护理、建筑工程、汽车、物流、轨道交通、旅游、航空服务、酒店管理、IT、商贸、金融、经济、服装设计、动漫、艺术设计等高就业率的优势行业，现有全日制在校生10000余人。经过多年的磨砺，学院办学质量稳定，办学特色鲜明，办学实力居同类院校前列，为全国与我省经济建设输送了一大批用得上、留得住、有发展的高素质复合型管理人才。</p><p style="line-height: 33px; text-align: left;"><strong>校训：</strong>厚德、励志、精技、笃行</p><p style="text-align: left; line-height: 33px;"><strong>选择华新的六大理由</strong></p><p style="line-height: 33px; text-align: left;"><strong>地处省会</strong><strong>成都</strong><strong>，双</strong><strong>地铁</strong><strong>直达</strong></p><p style="text-align: left;">学院现有西河和机投两个校区，分别位于成都东城主干道——成洛大道和成都市西城主干道——双星大道，坐拥成都市东进南拓的双区位优势，地铁4号线、9号线（2020年开通）直达我校。学校地处国家级经济技术开发区，名企众多，就业资源丰富。</p><p style="line-height: 33px; text-align: left;"><strong>现代</strong><strong>化校区，坐拥</strong><strong>都市</strong><strong>繁华</strong></p><p style="text-indent: 32px; line-height: 33px; text-align: left;">学院巨资投入，建设规模宏大。两个校区占地500余亩，现代化、高标准的教学大楼、实训大楼、综合大楼、图书馆、阅览室、多媒体机房、学生公寓、校园美食城、塑胶田径运动场、篮球场、乒乓球场、羽毛球场、学生活动中心和健身中心等一应俱全，无线WI-FI全域覆盖。校园环境整洁优美，配套周边商业街区和校内设施，为学生提供完善便利的学习和生活条件。</p><p style="line-height: 33px; text-align: left;">理实一体化教学，增强动手能力</p><p style="text-indent: 32px; line-height: 33px; text-align: left;">学院在实验实训建设上重点投入，充分满足各专业的教学实验、专业技能实训的需要。现建有省级重点专业——电子商务孵化园、中央财政支持的国家级服装实训基地、北方汽车产教园区、互联网研发实训中心、腾讯云大数据实训中心、护理理实一体化实训中心、数字动漫实训中心、轨道交通实训室、校园电视台、电子电工实验实训室、会计实训室、酒店理实一体化实训室、数字技术实训室、创业孵化园等校内实训基地60余个。学院大力开展校企合作、校地合作、校校合作，与北京、天津、上海、广州、深圳、成都等省内外大中型企业、政府和知名高校等签订合作协议，建有100余个校外实训基地，为学生的专业技能实践实习及就业提供了良好条件。</p><p style="line-height: 33px; text-align: left;"><strong>校企</strong><strong>师资共育，满足</strong><strong>市场</strong><strong>需要</strong></p><p style="line-height: 33px; text-align: left;">学院师资力量雄厚，拥有一支奋进拼搏、敢为人先的学者、专家和双师型教师队伍，职业经理人、工程师、设计师、能工巧匠等企业精英作为双师型教师直接开展教学。现拥有专兼职教师500余人，其中正、副教授100余人，有博士、硕士学位200余人。师资队伍具有双师型、技能型、高学历、高职称的特点。我院还拥有国家级工艺美术大师、国内知名的职业教育专家、享受国务院特殊津贴的教育顾问，同时由高校专家、行业精英和企业高管等组建的专家委员会指导学院专业教学改革，确保教学质量和办学特色。</p><p style="line-height: 33px; text-align: left;"><strong>携手</strong><strong>名企，就业</strong><strong>更有保障</strong></p><p style="text-indent: 32px; line-height: 33px; text-align: left;">学院本着让学生更好就业、更高就业的宗旨，不断深化产教融合、校企合作。学院和国内知名企业广泛开展订单培养和专业共建。通过与腾讯集团共建大数据产业学院、与慧科集团共建定制班、与北京中航联盟（首都机场航空服务人才培养中心）共建空中乘务专业、与北方汽车教育集团共建汽车类专业、与天津滨海迅腾科技集团共建计算机类专业、与西南交大教培中心共建轨道交通类专业、与新道集团共建会计信息管理专业、与京东开展电商订单班等，合作企业将行业领先技术转化为课程体系，由企业高管或技术骨干在学生大一、大二期间进入学校亲自授课，大三即能以“熟手”的姿态正式进入岗位实习，毕业后能比其他学校的应届毕业生更早提升到管理岗位，从而实现高质量就业。</p><p style="line-height: 33px; text-align: left;"><strong>专本</strong><strong>直通，多渠道</strong><strong>学历提升</strong></p><p style="line-height: 33px; text-align: left;"><strong>计划内跨校专升本：</strong>学生在大三期末参加西华大学等省内本科院校的计划内专升本考试，考试通过者到本科院校<span style="color:#0070C0">续读</span>两年，即可取得本科院校统招本科毕业证书。</p><p style="line-height: 33px; text-align: left;"><strong>自考套读：</strong>学院广泛与省内自考本科主考院校搭建自考本科套读通道，学生在校期间通过参加专本套读的学习，通过所有规定课程、毕业论文的考核合格后，在毕业时既可获得我院专科毕业证书，又能获得合作主考院校本科毕业证书和学士学位证书（学位英语合格者）。</p><p style="line-height: 33px; text-align: left;"><strong>出国留学：</strong>我院已打通出国留学通道，学习成绩优异者可通过多种形式赴美国、澳大利亚、德国、新加坡等发达国家继续深造。</p><p style="text-align: left; line-height: 33px;"><strong>校园设施</strong></p><p style="line-height: 33px; text-align: left;"><strong>图书馆：</strong>馆舍面积5000余平方米，馆藏纸质图书50万余册，期刊和报纸400余种，电子图书69.6万余册，电子期刊7600种。</p><p style="line-height: 33px; text-align: left;"><strong>学术报告厅：</strong>现代化的专业舞台音响灯光设施、LED大屏、高清晰摄录像技术和智能集成控制功能。</p><p style="line-height: 33px; text-align: left;"><strong>大学生艺术活动中心：</strong>为大学生提供各种文化艺术娱乐活动，服务大学师生，丰富大学生课余生活。</p><p style="line-height: 33px; text-align: left;"><strong>学生公寓：</strong>每个宿舍都配备了独立阳台、独立卫生间、淋浴系统等良好的生活设施，为学生提供舒适、放松的生活环境。</p><p style="line-height: 33px; text-align: left;"><strong>校园美食城：</strong>“永和豆浆”等知名餐饮品牌入驻，成都高校中名副其实的网红食堂，高雅现代的装修，中央空调、投影电视等完善的设施设备，除了满足正餐之外，另有烘焙店、茶饮、卤味店等各类美食，满足不同人群的味蕾体验。</p><p style="line-height: 33px; text-align: left;"><strong>健身文化中心：</strong>由学院与光猪圈健身全国连锁品牌校企共建，占地面积约1000平方米，目前拥有有氧区、固定器械区、自由力量区、多功能操课厅、私教区、休息区六个区域，以服务广大师生强健体魄、健康生命、愉悦身心为目标，是学校集健身、休闲、娱乐、交友为一体的平台和场合。</p><p style="line-height: 33px; text-align: left;"><strong>腾讯云实训中心</strong>：学院携手腾讯云共建“腾讯云大数据学院”，引入腾讯云桃李一站式教学练平台，打造工作场景式的实训空间，依托QQ、微信、腾讯游戏等丰富的腾讯云云资源和可支持各种互联网使用场景的高品质的腾讯云技术平台，实现“教”、“学”、“练”、“训”四位一体的教学新模式。</p><p style="line-height: 33px; text-align: left;"><strong>见福新零售超市实训基地</strong>：学院依托福建见福集团新零售超市先进的前沿科技技术，采用校企共建模式建立“见福新零售超市校内生产性实训基地”，实训基地融合人脸识别支付、人工智能数据分析、智慧物流等前沿技术，将新零售岗位技能转换为课程体系，由专业教师指导连锁经营管理、会计等专业学生直接参与实训基地经营管理，实现“在学中做、在做中学”。</p><p style="line-height: 33px; text-align: left;"><strong>京东电商谷：</strong>以电子商务综合实训系统为基础，健全创新、创意、实训、实战、实习、就业、创业、孵化一体化功能，打造“四川华新电商谷”实践教育生态圈。此外，在实训系统的基础上建立电子商务职业技能培训与职业认证基地，把电子商务实训中心建设成为具有真实职业氛围，集实践教学、技能培训与职业考证为一体的综合性实训平台。服务于社会、企业和学生。</p><p style="line-height: 33px; text-align: left;"><strong>北方汽车产教园区：</strong>北方汽车产教园区位于学院机投校区，占地70余亩，打造汽车主题文化园区，引进北方汽车教育集团先进的实训设备和&quot;十变&quot;教学法，园区整车及设备投入约1000万元，包括新能源汽车、宝马奔驰等高档车诊断、汽车电器、汽车电控、汽车空调、汽车底盘、汽车故障、汽车美容等实训车间12个，理实一体化教室20余个，充分满足汽车类专业教学及实训需要。</p><p style="line-height: 33px; text-align: left;"><strong>服装实训室： </strong>2011年被审批为四川省服协国家服装职业技能鉴定考评基地，2012年获得中央财政210万元资金的支持，2013年底建成多个校内实训室，仪器设备先进齐全。</p><p style="text-align: left; line-height: 33px;"><strong>多彩校园，</strong><strong>促进全面成长</strong></p><p style="line-height: 33px; text-align: left;"><strong>校园文艺活动：</strong>每年举行校园文化艺术节、高校迎新文艺晚会、华新好声音校园歌手大赛、社团文化节、大学生艺术团专场演出、高雅艺术进校园、主持人大赛等各种活动。<br/> <strong>志愿者专项活动：</strong>学院青年志愿者协会在册人数800余人，长期开展“暑期三下乡”“大手牵小手-关爱留守儿童”“百团进社区”“暖冬行动”“爱老助老”“无偿献血”“雷锋月活动”“防艾禁毒月”“青春志愿·爱在社区”等志愿服务活动，走进群众，服务社会，服务社区。<br/> <strong>体育专项活动：</strong>每年举行春季田径运动会、秋季球类运动会，组建校队参加四川省高职田径、篮足球、健身操等各类比赛， 学生篮球、足球、乒乓球、羽毛球、啦啦操等社团开展丰富多彩的体育活动和比赛。<br/> <br/> </p><p style="text-align: left; line-height: 33px;"><strong>多重保障体系——为华新学子求学就业保驾护航</strong></p><p style="text-indent: 32px; line-height: 33px; text-align: left;"><strong>奖优助贫，轻松圆你大学梦</strong></p><p style="text-indent: 32px; line-height: 33px; text-align: left;">学院认真贯彻国家有关政策，为家庭贫困的学生申领就业帮扶经费，并在校内设立勤工俭学岗位，学生可获得稳定的勤工助学收入。</p><p style="text-indent: 32px; line-height: 33px; text-align: left;"><strong>以就业为导向，提高就业质量</strong></p><p style="text-indent: 32px; line-height: 33px; text-align: left;">学院就业实行“一把手”工程，建立“一级抓一级、层层抓落实”的就业工作长效机制。招就处下设就业指导中心负责具体实施“就业管理、就业指导、就业服务”三位一体的就业指导全程跟踪服务体系，建立用人单位信息库和毕业生就业跟踪服务数据库，通过就业指导课、就业讲座、就业信息网、双选会、心理咨询、就业推荐和订单培养等多种形式确保了毕业生高质量就业。近3年学院平均就业率达到95%以上，因成绩突出被省教育厅评为毕业生就业工作先进单位。</p><p style="text-indent: 32px; line-height: 33px; text-align: left;">学院开设就业指导课，组建由企业高管、国家职业指导师和学院专家共同组成的就业指导专家团队，在学生大一到大三期间，从职业规划、就业指导、创业引领、心理辅导等领域对在校生作一对一的指导。学院就业指导中心建立了企业资源库和学生人才库，分别为企业和学生建立档案，将企业需求和学生情况进行人职匹配，对企业用工和学生就业情况进行双向实时跟踪和调整，以确保适合的企业找到适合的人才，从而确保了企业和学生的双向满意度。</p><p style="text-indent: 32px; line-height: 33px; text-align: left;"><strong>创业扶持，实现人人成才</strong></p><p>学院携手成都经开区在校内建立大学生创业孵化园，携手成都市就业局在校内设立“成都市SYB创业培训基地”，携手阿里、京东、慧科集团、迅腾集团，北方汽车等知名企业联合开展创业扶持。在校大学生通过“专业创业培训+创业技能模块化强化训练+创业实体经营演练”，学生创业项目在“老师+企业”的专业辅导团队的指导下，在校内经过一到两年的孵化期，最终成长为可独立生存的经营实体，实现以创业带动就业。同时，按国家政策规定，我院可为成功创业的在校生和毕业五年以内的大学生申请税收减免和最高十万元的创业资助经费。</p><p><br/></p>', 'status': '1', 'update_time': '2020-03-08 17:44:28', 'type_name': '学校概况'}