{'id': '13138', 'school_id': '2475', 'type': '69000', 'content': '<p>　　一、学院概况</p>\n<p>　　湖南理工学院南湖学院是2002年6月经湖南省人民政府批准成立，2003年经教育部首批确认的全日制本科独立学院。2005年1月，学院在教育部办学条件专项检查评估中获得好评;2007、2008年在湖南省独立学院年度办学情况检查中名列前茅;2010年在全省独立学院专业建设专项检查中获省教育厅领导和专家组的高度评价，同年，在中国独立学院协作会2010年峰会上，被授予“全国先进独立学院”荣誉称号。2012年5月，学院顺利通过湖南省人民政府学位委员会新增学士学位授予单位及授权学科、专业审核，独立授予学士学位授予单位及授权学科、专业审核，独立授予学士学位。学院现有来自全国21个省、市、自治区的在校学生近6000人。</p>\n<p>　　二、组织管理</p>\n<p>　　学院实行董事会领导下的院长负责制。设置了办公室、教务办、学工办、招生就业办、后勤办、团委等管理机构和文学与法学系、外语与商务贸易系、经济与管理系、机械与电子工程系、建筑与化学工程系等5个教学系，教学和管理机构较为健全。学院制订和完善了各类规章制度，体制完备，机制灵活，管理规范，运行良好。</p>\n<p>　　三、办学理念</p>\n<p>　　学院遵循“面向学生成才、面向社会需要、面向未来发展”的办学理念和“至真、至善、至美”的院训，依托高素质的师资队伍，利用优质的办学资源，实施“基本素质+特长”的基本培养目标和“宽基础、重实践、育专长”为主要特征的人才培养模式，突出本科学历教育与职业素质教育一体化特色，培养经济与社会发展所需要的具有一定创新精神、较强实践能力和社会适应能力的应用型高级人才。</p>\n<p>　　四、办学条件</p>\n<p>　　学院占地面积506亩，校舍建筑面积15.7万平方米，教学行政用房总面积10万平方米，学生宿舍面积6万平方米，运动场馆占地面积4.6万平方米;有1万多平方米的图书馆、有标准化田径场、现代化体育训练馆、多功能演播厅、美术楼、音乐楼以及设备先进的实验室、语音室等。校区内基础设施齐备，校园环境优美。</p>\n<p>　　五、师资队伍</p>\n<p>　　学院现有专任教师360人，其中教授41人，副教授131人，博士25人，硕士157人;湖南省青年骨干教师12人，湖南省青年教师教学能手5 人。近三年,教师课堂教学质量评价优秀率均在96.3%以上。在省教育厅组织的独立学院课堂教学专项检查中，我院教师的教学水平得到专家组的充分肯定。近五年来，我院教师主持国家自科基金项目、国家社科基金项目、全国教育科学规划项目、教育部人文社科项目、省社科基金项目等省部级以上项目100余项。学院教师出版专著30余部，在国家级和省级学术刊物上公开发表科研论文200余篇。</p>\n<p>　　六、办学成果</p>\n<p>　　办学16年来，我院为社会培养和输送了17000余名优秀人才，毕业生年终就业率均保持在96%以上，居全省独立学院前列，2012年毕业生初次就业率位居湖南省独立学院之首。“十二五”期间，学院在教学成果奖、精品课程、教学研究与改革、优秀实习教学基地等省级以上质量工程项目建设中成绩斐然，多项教学科研课题获得省政府和教育主管部门的立项资助。我院学生在国家级或省级各类学科专业知识竞赛或技能比赛中获奖80余项，其中国家二等奖3项、国家铜奖1项，省级一等奖23项、二等奖20项、团体一等奖2项、团体二等奖2项。</p>\n<p>　　七、办学特色</p>\n<p>　　学院坚持实践育人的应用型人才培养理念，构建了“平台+模块”的课程体系，分为“通识教育”、“专业素质”和“实践创新”三大平台以及“公共基础课”、“专业基础课”等10个模块，设计了“2+N”的人才培养框架，充分发挥了独立学院办学机制灵活的优势。学院积极推进质量工程建设，重视专业建设与课程建设，设立了特色专业、精品课程、人才培养模式创新实验区等项目建设基金，强化网络课程建设，开设了“自主学习服务平台”。学院与美国乔治福克斯大学长期开展友好合作，近年来有近30名学生赴该校攻读，并取得双学士学位和硕士学位，有10多名学生圆满完成学业后在美国就业。学院与德国开姆尼茨工业大学格拉豪预科学院签订了合作办学框架协议，我院学生可赴德攻读硕士专业项目(3+1+2)和学士专业项目(2+0.5+2)，毕业后可获得德国开姆尼茨工业大学学位证书。</p>\n<p>　　八、发展目标</p>\n<p>　　立足湖南经济和社会发展需要，适应教育现代化、信息化、国际化的形势与要求，全面培养经济社会发展所需要的德、智、体、美全面发展、具有一定创新精神、较强实践能力和社会适应能力的应用型高级专门人才，实现人才培养质量、办学活力、办学影响力的有机统一，努力把学院建设成为省内一流、国内有影响、特色鲜明的独立学院。</p>\n', 'status': '1', 'update_time': '2018-11-13 16:49:21', 'type_name': '学校概况'}