{'id': '10771', 'school_id': '1978', 'type': '69000', 'content': '<p>　　湖北开放职业学院(以下简称“湖北开院”)是在湖北函授大学基础上更名改制成的一所民办普通高校，其前身湖北函授大学是在我国上个世纪八十年代经济体制改革、科技体制改革和教育体制改革的热潮中诞生的一所新型民办大学，于1984年11月9日，经湖北省委、省人民政府同意，湖北省教育厅<鄂教工农(1984)016号>文批准成立。1986年3月报请国家教委<(86)教计45号>文批准备案，是上世纪八十年代改革开放初期我国成立的第一所民办大学。2002年5月经省人民政府鄂政函(2002)59号文批复正式更名为湖北开放职业学院，由成人高校改制为普通高校，主要承担全日制高等职业教育，并继续承担成人高等教育、继续教育、网络教育和各级各类职业培训教育。</p><p>　　建校三十多年来，学校坚持“以质量求生存、求信誉，以改革求发展、求完善”的办学指导思想，秉持“修德、求知、强能、报国”的校训，倡导“立德树人、博爱诚信、精技强能、开拓创新”的校风;“德能兼备”的教风，“求真创新”的学风和“敬业尚实”的工作作风。将精神文化、物质文化、制度文化、行为文化的建设贯穿人才培养的全过程。培育熏陶了一代又一代“开院学子”在这里成长成才，走向辉煌。学校坚持开放办学的理念和宗旨，践行高校与社会的互动，重视国内外校际间的交流与合作。面对新时代的机遇和挑战，学校按照“一主两翼”创新发展的格局和思路，进一步发挥我校“小而精、优而特”的办学优势和特色。“一主”是指学历教育(即大专、中专学历教育);“两翼”一是指合作办学与培训，二是指产业经营与孵化。树立德为根、人为本、和为贵、能为先的育人宗旨，围绕高素质高技能人才培养这一核心任务进一步推进办学体制和机制的创新，为湖北开院在新时代前行注入生机与活力。学校将深化产教融合、校企合作作为发展的动力之源和目标所向，在区域产业集群建设和园区、企业发展中，找准并不断夯实学校的办学定位和发展方向，着力提升学校在区域经济社会发展中的参与度和贡献率。</p><p>　　“湖北开院”通过三十多年的建设和发展，全方位探索开放办学的新理念、新视野、新模式、新目标;强化忧患意识、竞争意识、创新意识、诚信意识和合作意识;在教育思想、教育体制、教育目标、教育手段等方面进行全方位的改革和创新。以开放优化、利用、整合、集成国内外优质的教育资源;以开放进一步拓展办学空间;以开放提升人才培养质量;以开放实现特色立校、特色强校和特色兴校;走产教融合、工学结合、校企合作一体化办学之路，形成教书育人、实践育人、管理育人、服务育人的长效机制，激发学生的潜能和正能量，增强学生的社会责任感，全面落实立德树人的根本任务。</p><p>　　学校现设有三十多个文理科专业，其中文科专业有企业管理、会计、互联网金融、工商管理、市场营销、电子商务、行政管理、物流管理、人力资源管理、旅游与酒店管理等;理科专业有工业机器人技术、物联网应用技术、机电一体化技术、工程造价、计算机应用技术、软件技术、通信技术、应用电子技术、模具设计与制造、环境艺术设计、电子竞技等，面向全国招生。学校建立了完善的资助体系，设立了各类奖学金、助学金、助学贷款、困难资助、勤工俭学、学费减免、绿色通道等多种形式的资助举措，确保不让家庭经济困难的学生因学费问题而辍学。</p><p>　　学校主办有经国家新闻出版署正式批准统一刊号的《湖北函大学报》(国际国内刊号)和《湖北开放职业学院报》，深受教育界、学术界和社会各界的好评。</p><p>　　学校不断推进数字化信息校园的建设，以教育现代化、信息化的发展为方向，以打造“智慧校园”为目标，充分有效整合校内外优质教育资源，为学校深化教育教学改革和行政、教学、学工、后勤保障、平安校园管理提供系统集成化的平台支撑。</p><p>　　站在新的历史起点，面对我国职业教育发展进入新时代的机遇和挑战，“湖北开院”需要重新审视自己的办学定位，调整发展战略，紧紧围绕“地方性、技能型、特色化、高水平”四个核心要素，按照“立足地方、依靠地方、面向地方、融入地方、彰显地方特色、服务地方发展”的思路，全力推进产教融合、校企合作、工学结合，形成人才共育、过程共管、成果共享、责任共担的紧密型产教融合办学体制和机制。进入新时代，产教融合正成为职业教育教学改革发展的灵魂、主线和新的引擎，“湖北开院”将不断深化产教融合，促进教育链、人才链与产业链、创新链有机衔接，努力推进政府部门、行业、企业、社会的协同与互动，实现资源共享、优势互补、协同创新、互惠共赢，构建园区、行业、企业、学校四方合作育人的开放职教大平台，为湖北武汉地区经济建设和社会发展提供强有力的人才支撑做出我们的努力和贡献。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-28 14:24:57', 'type_name': '学校概况'}