{'id': '3375', 'school_id': '3151', 'type': '69000', 'content': '<p>　　上海科技大学(ShanghaiTech University，简称上科大、ShanghaiTech)是一所由上海市人民政府与中国科学院共同举办、共同建设，由上海市人民政府主管的全日制普通高等学校，2013年9月30日经教育部批准同意正式建立。学校致力于服务国家经济社会发展战略，培养科技创新创业人才，提供科技解决方案及发挥思想库作用，积极投身高等教育改革、参与上海科创中心建设，努力建设一所小规模、高水平、国际化的研究型、创新型大学。</p>\n<p>　　学校位于上海—浦东新区—张江高科技园中区，是建设中的张江综合性国家科学中心的重要组成部分，与上海同步辐射光源、国家蛋白质科学研究(上海)设施、中科院上海高等研究院、上海微小卫星工程中心、中科院上海药物所新药研发平台等国家级大科学设施和科研机构融为一体，与张江高新区的产业界、投资界有机衔接。学校新校园占地约900亩，总建筑面积约70万平方米，校园建设充分体现“学生教师为本，教学科研融合，绿色环保智能”的规划设计理念，2015年底基本建成，2016年全面投入使用。</p>\n<p>　　学校以理工科为主，设立物质科学与技术学院、生命科学与技术学院、信息科学与技术学院、创业与管理学院和创意与艺术学院，实行大学院制，学院下不设系。学校设立免疫化学研究所、iHuman研究所、数学科学研究所和通识教育中心。</p>\n<p>　　学校按照1:10–1:12的师生比建设一支1000人规模的教授队伍，规划选聘500位常任教授和500位特聘教授。其中，常任教授主要来源于国际著名大学的知名学者和优秀青年学者，实行常任教授制(Tenure System);特聘教授主要来源于中科院上海分院研究院所的优秀科学家以及国内外著名教授。截至2018年9月，学校已选聘485位教授(特聘教授293位，常任教授到位173位，另有19位常任教授接受offer)。其中包括诺贝尔奖获得者4位、美国国家科学院院士11位、美国人文和科学院院士6位、英国皇家学会院士3位、中国科学院院士34位、中国工程院院士3位、“杰青”94位。</p>\n<p>　　学校培养本科生、硕士研究生、博士研究生以及专业学位研究生，在校学生规模规划为本科生2000名，研究生4000名。截至2018年9月，学校共有在籍学生3221人，其中本科生1433人，硕士研究生1212人，博士研究生576人。2014年学校面向全国9省市招收了首届207名本科生，2015、2016、2017年面向14省市分别招收了299、353、355名本科生，2018年面向17省市招收了422名本科生。2013年学校招收了首届296名中科院联培研究生，2017年学校首次独立自主招收459名研究生，2018年学校独立招收了560名研究生。</p>\n<p>　　学校围绕“服务国家经济社会发展战略”的办学使命，建立学院专业能力培养—书院综合素质培养结合、学—研结合、学—创结合的人才培养机制，注重培养学生“立志、成才、报国、裕民”的社会责任感，具备扎实的科学技术背景和创新创业意识，深入了解中国传统文化和国情，同时具有国际视野，成长为从事科学发现、高技术创新与新兴产业创业的拔尖人才。</p>\n<p>　　本科生培养遵循“宽口径、厚基础、小规模、国际化”的原则，突出“通(通识教育)、专(专业人才)、新(创新创业)”的特色，建立了由专业教育、通识教育、个性化教育构成的本科培养体系，专业课程体系和标准与世界一流大学接轨，选用国际经典教材;所有本科生必修数、理、化、生、信息，打下坚实理工科基础;加强中华文明、世界文明、科技文明教育，注重创新创业教育。学校为每位本科生配备导师，在学习生活、创新实践、生涯规划等多方面为学生提供指导。学校注重将创新实践融入培养全过程：2017年，全体2016级本科生前往全国13个基地开展暑期社会实践活动，全体2015级本科生和部分研究生前往50家企业和园区开展暑期产业实践活动，近30%的大二大三本科生在学院/研究所实验室参与科研实践活动。学校致力于构建国际化的学习环境，为优秀学生提供充足的海外学习交流机会：2017年93名本科生赴加州大学伯克利分校、芝加哥大学、意大利帕多瓦大学、耶鲁大学进行暑期课程学习和交流。2017年秋季，我校派出了21名优秀本科生赴哈佛大学、麻省理工学院进行一学期或一学年的专业课程学习和交流。</p>\n<p>　　2018年6月，我校迎来首届本科毕业生。在199名本科毕业生中，约38%选择前往国(境)外攻读研究生。已获得录取通知书的出国深造的毕业生人均收到2个以上世界知名大学的offer，包括哈佛大学、芝加哥大学、哥伦比亚大学、杜克大学、约翰霍普金斯大学、康奈尔大学、莱斯大学、华盛顿大学圣路易斯、南加州大学、埃默里大学、卡耐基梅隆大学、纽约大学等国际知名大学。境外留学的毕业生中，5人进入全球TOP10高校深造;15人进入全球TOP20高校深造;51人进入全球TOP100高校深造，占总毕业人数的26%。约34%的毕业生选择在上海科技大学、中国科学院大学、清华大学、上海交通大学、复旦大学、浙江大学等国内高校攻读研究生;约20%的毕业生选择直接就业，工作单位包括通用电气、诺华、AMD、和辉光电、上海证券、上海银行、汉高等国内外知名企业;约8%的学生因各种原因暂缓毕业。值得一提的是，首届本科生的科研实力同样不可小觑。截至2018年5月，已有17名2014级本科生以第一作者、共同作者等身份在知名学术期刊或国际会议上发表20篇论文。</p>\n<p>　　研究生培养以学术型博士为重点，兼顾一部分应用型硕士。2013-2016年，学校与中国科学院大学联合招收了4届硕博连读研究生1550名。学校已获教育部批准，将结合上海科创中心建设以及上海市教育综合改革，从2017年起在7个一级学科独立招收和培养硕士和博士研究生。2018届共有150名联培硕士研究生和41名联培博士研究生顺利毕业。截至目前，硕士毕业生整体就业升学率为94.4%，其中89.9%的同学拿到了包括百度、华为、联影、国家电网、和辉光电、AMD、强生、3M、药明康德在内的国内外知名企业的录用通知书，4.5%的同学到加州大学伯克利分校等海外知名学府读博。博士毕业生整体就业率为90.5%，就业同学拿到了包括药明康德、华为等国内外知名企业及中国科学院上海生物化学研究所等科研院所的录用通知书。</p>\n<p>　　学校瞄准物质科学与技术、生命科学与技术和信息科学与技术的前沿领域同时开展教授个体科研和围绕重大目标的团队科研，推动学科交叉融合、大学与国家级科研机构融合，构建科技进步驱动产业发展的完整创新价值链，针对国家在转型发展过程中所面临的一系列严峻挑战，探索基于科技创新的解决方案。目前，物质、信息、生命、创管学院以及免疫化学研究所、iHuman研究所已制定了学科/平台建设规划，常任教授、科研人员正陆续到位，截至2018年2月已建立157个研究组，科研工作全面开展，截至2018年2月，学校科研人员共参与发表科研论文1886篇，其中第一作者及通讯作者论文729篇，“成功解析人源大麻素受体三维结构”等高水平科研成果开始涌现。学校全力推进科技与教育的融合，参与中科院牵头的国家级科研项目，与中科院相关院所建立联合实验室开展全面科研合作，2017年10月超强激光光源联合实验室实现10拍瓦(1拍瓦=1千万亿瓦)激光脉冲输出，达到国际领先水平。学校积极推动科教与产业的融合，与多家国内外高科技企业开展产学研合作，技术成果转移转化取得一系列进展。</p>\n<p>　　2016年4月15日，国务院发布《上海系统推进全面创新改革试验加快建设具有全球影响力的科技创新中心方案》，明确指出上科大在上海张江综合性国家科学中心建设中承担重要任务。目前，学校正与中科院上海分院科研院所等单位合作，负责或参与建设软X射线自由电子激光用户装置、活细胞结构和功能成像等线站工程、超强超短激光实验装置、上海光源二期线站工程(纳米自旋与磁学线站、高性能膜蛋白晶体学线站)，牵头硬X射线自由电子激光装置的规划和建设，承担“多空间多时间尺度生物成像平台”、“机器学习与虚拟现实平台”等科创中心建设重点建设工作，力争为上海科创中心建设做出重要贡献。</p>\n<p>　　学校积极投身教育全球化，与多所国际一流大学在学生培养、教师培训、课程共享、学术交流、合作科研等方面开展全方位务实合作，并积极拓展与国内一流大学的交流合作关系。目前学校已与芝加哥大学、麻省理工学院、加州大学伯克利分校、耶鲁大学、康奈尔大学、宾夕法尼亚大学、帕多瓦大学、牛津大学、德雷塞尔大学等欧美知名高校建立了良好的合作关系，在学生交流、课程开发、教师交流等方面开展项目合作，合作院校还在不断增加。</p>\n', 'status': '1', 'update_time': '2018-11-15 14:36:14', 'type_name': '学校概况'}