{'id': '704', 'school_id': '113', 'type': '69000', 'content': '<p>　　南京农业大学坐落于钟灵毓秀、虎踞龙蟠的古都南京，是一所以农业和生命科学为优势和特色，农、理、经、管、工、文、法学多学科协调发展的教育部直属全国重点大学，是国家“211工程”重点建设大学、“985优势学科创新平台”和“双一流”一流学科建设高校。</p><p>　　南京农业大学前身可溯源至1902年三江师范学堂农学博物科和1914年私立金陵大学农科。1952年，全国高校院系调整，以金陵大学农学院和南京大学农学院原国立中央大学农学院为主体，以及浙江大学农学院部分系科，合并成立南京农学院。1963年被确定为全国两所重点农业高校之一。1972年学校搬迁至扬州，与苏北农学院合并成立江苏农学院。1979年迁回南京，恢复南京农学院。1984年更名为南京农业大学。2000年由农业部独立建制划转教育部。</p><p>　　学校设有农学院、工学院、植物保护学院、资源与环境科学学院、园艺学院、动物科技学院(含无锡渔业学院)、动物医学院、食品科技学院、经济管理学院、公共管理学院、人文与社会发展学院、生命科学学院、理学院、信息科技学院、外国语学院、金融学院、草业学院、政治学院、体育部等19个学院(部)。设有62个本科专业、31个硕士授权一级学科、15种专业学位授予权、17个博士授权一级学科和15个博士后流动站。现有全日制本科生17000余人，研究生8500余人。教职员工2700余人，其中:中国工程院院士2名，千人计划、长江学者、国家杰出青年科学基金获得者27人次，国家和省级教学名师8人，全国优秀教师、模范教师、教育系统先进工作者5人，入选国家其他各类人才工程和人才计划100余人次;拥有国家和省级教学团队6个，教育部创新团队3个。</p><p>　　学校的人才培养涵盖了本科生教育、研究生教育、留学生教育、继续教育及干部培训等各层次，建有“国家大学生文化素质教育基地”、“国家理科基础科学研究与教学人才培养基地”、“国家生命科学与技术人才培养基地”和植物生产、动物科学类、农业生物学虚拟仿真国家级实验教学中心，是首批通过全国高校本科教学工作优秀评价的大学之一，2000年获教育部批准建立研究生院，2014年首批入选了国家卓越农林人才培养计划。</p><p>　　学校拥有作物学、农业资源与环境、植物保护和兽医学等4个一级学科国家重点学科，蔬菜学、农业经济管理和土地资源管理等3个二级学科国家重点学科，及食品科学国家重点培育学科。第四轮全国一级学科评估结果中，作物学、农业资源与环境、植物保护、农林经济管理4个学科获评A+，公共管理、食品科学与工程、园艺学3个学科获评A类。有8个学科进入江苏高校优势学科建设工程。农业科学、植物与动物科学、环境生态学、生物与生物化学、工程学、微生物学、分子生物与遗传学等7个学科领域进入ESI学科排名全球前1%，其中农业科学和植物与动物科学已经进入前1‰，跻身世界顶尖学科行列。</p><p>　　学校建有作物遗传与种质创新国家重点实验室、国家肉品质量安全控制工程技术研究中心、国家信息农业工程技术中心、国家大豆改良中心、国家有机类肥料工程技术研究中心、农村土地资源利用与整治国家地方联合工程研究中心、绿色农药创制与应用技术国家地方联合工程研究中心等66个国家及部省级科研平台。“十二五”以来，学校科研经费超26亿元，获得国家及部省级科技成果奖100余项，其中作为第一完成单位获得国家科学技术奖8项。学校凭借雄厚的科研实力，主动服务社会、服务“三农”，创造了巨大的经济社会效益，多次被评为国家科教兴农先进单位。</p><p>　　学校国际交流日趋活跃，国际化程度不断提高，先后与30多个国家和地区的150多所境外高水平大学、研究机构保持着学生联合培养、学术交流和科研合作关系。与美国加州大学戴维斯分校、英国雷丁大学、澳大利亚西澳大学、新西兰梅西大学等世界知名高校开展了“交流访学”、“本科双学位”、“本硕双学位”等数十个学生联合培养项目。学校建有“中美食品安全与质量联合研究中心”、“南京农业大学--康奈尔大学国际技术转移中心”、“猪链球菌病诊断国际参考实验室”等多个国际合作平台。2007年成为教育部“接受中国政府奖学金来华留学生院校”。2008年成为全国首批“教育援外基地”。2012年获批建设全球首个农业特色孔子学院。学校倡议发起设立了“世界农业奖”，并连续5届分别向来自康奈尔大学、波恩大学、加州大学戴维斯分校、阿尔伯塔大学、比利时根特大学的获奖者颁发奖项。2014年，与美国加州大学戴维斯分校(UC Davis)签署协议共建“全球健康联合研究中心”(One Health Center)，获科技部批准援建“中-肯作物分子生物学联合实验室”，获外交部、教育部联合批准成立“中国-东盟教育培训中心”。</p><p>　　学校校区总面积9平方公里，建筑面积74万平方米，资产总值35亿元。图书资料收藏量235万册(部)，拥有外文期刊1万余种和中文电子图书500余万种。学校教学科研和生活设施配套齐全，校园环境优美。</p><p>　　在百余年办学历程中，学校秉承以“诚朴勤仁”为核心的南农精神，始终坚持“育人为本、德育为先、弘扬学术、服务社会”的办学理念，先后培养造就了包括54位院士在内的20余万名优秀人才。</p><p>　　展望未来，作为近现代中国高等农业教育的拓荒者，南京农业大学将以人才强校为根本、学科建设为主线、教育质量为生命、科技创新为动力、服务社会为己任、文化传承为使命，朝着世界一流农业大学目标迈进!</p>', 'status': '1', 'update_time': '2019-01-19 22:28:49', 'type_name': '学校概况'}