{'id': '12847', 'school_id': '2415', 'type': '69000', 'content': '<p>　　河海大学文天学院是由河海大学与江苏大业投资有限公司、无锡市大业房屋建设开发有限公司合作举办的全日制普通本科独立学院，由教育部于2008年批准设立，2012年通过安徽省学位委员会对学校学士学位授予权的考核评估，被批准为学士学位授予单位。学院坐落在全国文明城市——安徽省马鞍山市，距六朝古都南京仅40分钟车程，区位优势明显。</p>\n<p>　　文天学院母体学校——河海大学是一所有百年办学历史，以水利为特色，工科为主，多学科协调发展的教育部直属全国重点大学，是国家首批授权授予学士、硕士和博士学位，实施国家“211工程”重点建设、国家优势学科创新平台建设以及设立研究生院的高校，拥有水文水资源与水利工程科学国家重点实验室和水资源高效利用与工程安全国家工程研究中心。河海大学师资、学科、管理、品牌等方面的优势是文天学院专业人才培养与课程建设的重要支撑力量，也是文天学院培养高素质应用型人才的可靠保障。</p>\n<p>　　文天学院现设有水利工程系、土木工程系、电气信息工程系、机械工程系、经济管理系、艺术设计系(筹)、国际教育学院、基础教学部、思政部六系一院二部。开设专业涵盖水利水电工程、港口航道与海岸工程、水文与水资源工程、水务工程、土木工程、给排水科学与工程、交通工程、测绘工程、地质工程、计算机科学与技术、电气工程及其自动化、自动化、通信工程、机械工程、车辆工程、新能源科学与工程、能源与动力工程、国际经济与贸易、工程管理、会计学、人力资源管理、信息管理与信息系统、财务管理、酒店管理、工程造价、环境设计、数字媒体艺术、安全工程、公共艺术等29个本科专业。现有专业中，省级重点建设专业15个，其中水利水电工程、水务工程、给排水科学与工程、水文与水资源工程为特色专业，财务管理、国际经济与贸易为专业综合改革试点，土木工程、港口航道与海岸工程、计算机科学与技术、车辆工程、交通工程为卓越人才教育培养计划专业，工程管理、水利水电工程、水务工程、地质工程为安徽省“振兴计划”建设专业。</p>\n<p>　　学校现有专任教师702人，专任教师中具有研究生学历的教师563人，具有副高级专业技术职务以上的教师284人，具有正高级专业技术职务的专任教师85人。省级教学名师4名，省级教坛新秀3名。“双师型”教师293人，占专任教师的41.7%。</p>\n<p>　　文天学院有霍里山校区和郑蒲港校区，总占地面积1353亩，校园环境优美，校舍建筑面积校405695平方米。全日制在校本科生12302人，馆藏图书99.3万册，期刊736种，电子图书61.8万种。学院拥有设施先进的实验中心、计算机中心、电子阅览室、多媒体和语音教室，教学科研仪器设备总值6760万元,，建设了适应高速网络技术及应用需求的主干网，构建了网络教学、办公自动化、图书资源等多个数字化平台。</p>\n<p>　　文天学院重视产学研结合，为提高学院的科研氛围，采取两条腿走路的方针：一方面积极申报省级项目，另一方面学院出资培育校内项目。全院师生共主持科研纵向课题198项，其中省级课题46项，市、校级课题152项;出版著作、教材36部;发表学术论文452篇，其中SCI、EI、CSSCI检索33篇;取得专利授权31项，承担横向课题65项，完成咨询报告400余项，横向项目经费收入6193万元。学院重视学生创业创新能力培养，投入资金近200万元，建成一个拥有280台计算机机房、4间创业实训室和25间大学生创业孵化室的学生创业项目孵化基地。学院在省人社厅和市人社局的指导下，进一步为大学生搭建创业平台，投入162.1万元，建成了安徽省首家大学生创业超市，大学生超市主要包括就业、创业等五大功能区域。</p>\n<p>　　文天学院先后与日本、韩国、澳大利亚、美国、英国及加拿大等国家高校开展“2+2”、“3+1”、“4+1”本硕连读项目合作及校际交流，国际生规模720余人。毕业生继续在国外攻读硕士研究生率近50%。先后被日本早稻田大学、九州大学、澳洲悉尼大学、澳洲莫纳什大学、澳洲墨尔本大学、美国波士顿大学、英国纽卡斯尔大学等多所知名高校录取，并多次在国外获得全额奖学金、学费半免奖学金、日本国政府奖学金等;作为国家外国专家管理局批准的“外国专家资格单位”，常年聘请英语、日语及韩语外教负责教授学生口语;引进环球雅思教学体系和师资，并选送优秀骨干教师赴国外合作院校访问、进修及攻读学位，以保证对接课程的教学质量。</p>\n<p>　　办学以来，文天人秉持“上善若水、笃学敦行”的校训，形成了“文心励志、天道酬勤”的优良校风。学生参加省内、国内和国际各项比赛，获得各项大奖650余项，其中国家级89项.历届毕业生就业率均在95%以上，考研录取率10%以上。学院以高水平的师资、规范的教学、严格的管理、优 质的服务以及多彩的校园文化，赢得了学生、家长和社会各界的好评。学院先后荣获“全国绿化模范单位”、全国大中专学生暑期“三下乡”社会实践“全国先进单位”、“安徽省优秀独立学院”、“省十大学生社会实践先进单位”、“马鞍山市重点建设十大功勋”、“十一届安徽省文明单位”等荣誉称号 。</p>\n<p>　　文天学院秉承河海大学百年办学传统，深化转型发展，强化内涵建设，不断提升教学质量。立足安徽，面向周边地区，服务地方经济社会的发展，培养基础扎实、实践能力强、乐于服务生产建设管理第一线、具有创新意识的高素质应用型专门人才。</p>\n', 'status': '1', 'update_time': '2018-10-09 17:20:44', 'type_name': '学校概况'}