{'id': '6797', 'school_id': '1115', 'type': '69000', 'content': '<p>　　北京邮电大学世纪学院2005年经教育部批准成立，由北京邮电大学与北京学涵教育科技有限公司按照新的机制和新的办学模式合作举办的全日制本科普通高校，是教育部直属高校在京举办的第一所独立学院。</p>\n<p>　　学院位于延庆区康庄镇，现有校园占地500亩，建有充足的教学及辅助用房，独立的图书馆大楼及实验楼。图书馆藏书近62万册，电子图书23万余册，可访问数据库71个，能够充分满足学生学习需要。</p>\n<p>　　学院院长由北京邮电大学副校长李杰研究员担任;授课教师由北京邮电大学选派的教师、学院专职教师、外聘教师(含刚从高校退休的教师、业内相关的工程技术人员)组成。学院现有专兼职教师319人，其中具有高级职称的教师达33%以上。</p>\n<p>　　学院立足于电子信息领域，以通信工程、电子信息工程等电子信息类专业为重点，以数字媒体类专业为特色，建成了涵盖工、管、文、艺4个学科的专业理论教学体系、实践教学体系和素质教育体系。学院现设有通信与信息工程系、电子与自动化系、计算机科学与技术系、经济管理系、艺术与传媒学院、外语系、基础教学部7个教学单位，共有通信工程、电子信息工程、电子科学与技术、物联网工程、计算机科学与技术、机械电子工程、物流工程、市场营销、电子商务、传播学、数字媒体艺术、数字媒体技术、英语、财务管理、软件工程等15个专业，在校生5000余人。</p>\n<p>　　学院建有院级实验教学中心7个，各中心下设实验室，全院共有90个实验室，开出900余个实验项目。经过10余年时间的建设和发展，数字媒体实验教学中心、工程教育训练中心、互联网商务管理实验中心先被评为“北京高等学校实验教学示范中心”，我院成为国内独立学院中少有的获得3个省市级实验教学示范中心称号的高校。学院依托3个市级示范中心，建立了通信工程综合实训基地、网络工程综合实训基地、机器人综合实训基地、经济管理综合实训基地、数字媒体综合实训基地等5个校内综合实习实训基地，1个北京市重点实验室，1个国家级大学生校外实践教育基地，1个北京市级校外人才培养基地和1个北京市高等学校示范性校内创新实践基地，满足了学生专业应用能力培养的需要。</p>\n<p>　　学院先后与中兴通讯、亿阳信通、宝信软件等133家企业签订了实习实训基地协议书，派出学生进入企业实习实训，在企业导师的指导下完成毕业设计;派出教师参加企业的暑期实践，保障了人才培养与专业行业的发展紧密结合。同时，学院积极引进企业资源进入校园，与中兴通讯公司共同创办了北邮世纪—中兴网络通信学院，培养符合通信领域新技术人才需求的专业人才;与亿阳信通公司共同开办“亿阳班”，有针对性地培养应用型现代通信人才。</p>\n<p>　　学院立足本科教育，拓展国际合作，积极探索“本科学历教育+英语+专业证书+境外学习”的人才培养新模式，成为国内第一所获批加入雅思全球搜索引擎系统的中国高校，也是第一家获得接受留学生资质的北京地区的独立学院。学院先后与英国、法国、日本、美国、韩国、芬兰、德国和台湾地区等高校签署了校际友好院校并实施了合作项目，创办了中法工程师部，引进了日本先进的的计算机科学与技术专业课程，中美物联网学分互认交流学习项目，开展了学历教育和短期课程培训合作，对学生进行职业化和社会化训练。目前，学院已有300余人赴英、法、美、日、韩、芬兰、德国等国家进行学习交流，已经接受12批次留学生来我院就读。</p>\n<p>　　学院师生学科竞赛成绩显著，到目前为止，学生参与美国国际大学生数学建模竞赛，全国软件专业人才设计与开发大赛，全国大学生网络商务创新应用大赛，国际水下机器人大赛，华北五省、北京市大学生机器人大赛，全国大学生电子设计竞赛、北京市大学生计算机应用技术大赛、大学生计算机设计大赛、首都高校物流设计大赛等各类竞赛，共93人次获得国际奖项、272人次获国家级奖项、1869人次获省部级奖项，获奖人次居同类院校前列。多位教师在北京民办教育园丁奖、全国大学英语教学大赛、北京高校思想政治理论课教学基本功等比赛中获奖。我院科研课题组主导制定的手机(移动终端)动漫标准正式成为国际技术标准，被评价为“是文化领域中国科技、中国标准走向世界的重要标准。”</p>\n<p>　　学院八届毕业生平均就业率达到98.46% 以上，3000余人就业于国有企事业单位，近650人考取硕士研究生。学院成立了创新创业教育中心，开展系统的创新创业教育并创建大学生科技创新基地，下设7类工作坊，2间工作室，每年投入专项经费近50万元。同时，在学院的大力支持下，学生创业热情高涨，成功案例不断涌现，学院被评为“全国青年创业教育年度先进集体”“全国民办高校创新创业教育示范学校文化建设奖”。</p>\n<p>　　随着学院的建设和发展，学院得到了社会的广泛认可，影响力逐步提高，先后荣获“全国先进独立学院”“北京市5A 级社会组织”“中国动漫游戏人才培养先进单位”“全国软件专业人才设计与开发大赛优胜学校”“全国最具品牌影响力独立学院”“北京市大学生创新实践活动优秀组织院校”“北京市无偿献血优秀组织单位”“军(警)民共建先进单位”等称号，并成功打造国家新媒体产业基地动漫创作及人才培训中心、国家安全生产宣传教育数字产品研发基地、全国工业和信息化人才培养综合服务平台认定测评中心、中国民办教育学会高等教育专业委员会培训基地，多次获得北京市安全系统集体嘉奖。</p>\n<p>　　建院以来，各级领导(国务院原副秘书长陈进玉，时任教育部副部长袁贵仁、发展规划司司长韩进、副司长宋德民，时任北京市教委主任刘利民、北京市教委委员叶茂林、黄侃，时任市政府教育督导室主任线联平，市教工委常务副书记刘建、副书记唐立军、王民忠，延庆区区委书记李志军、延庆区教委主任魏旭斌，大兴区原区委书记沈宝昌等)先后到学院视察指导工作，并对世纪学院依法办学、规范管理、较高的教学水平、多层次的人才培养模式等方面给予了充分的肯定，特别是对学院为培养学生的创新精神和实践能力所做的探索给予了高度评价。</p>\n<p>　　学院积极探索内涵式发展，实施工程教育和工程师培养，加大校企合作与国际合作交流力度，力求做精做强，已形成学院核心竞争力，全面提升为区域经济和信息领域服务能力，将学院建设成具有影响力的应用型大学，为建成特色鲜明的工程师学院奠定坚实基础。</p>\n', 'status': '1', 'update_time': '2018-08-22 14:46:09', 'type_name': '学校概况'}