{'id': '8095', 'school_id': '1403', 'type': '69000', 'content': '<p>　　南京信息工程大学滨江学院(以下简称滨江学院)成立于2002年，是经教育部批准、由南京信息工程大学和南京信息工程大学教育发展基金会共同举办的独立学院。</p>\n<p>　　南京信息工程大学是国家“双一流”建设高校，是江苏高水平大学建设高校。前身为南京大学气象学院，始建于1960年，1963年独立建校为南京气象学院，1978年列入全国重点大学，2004年更名为南京信息工程大学。2007年以来，先后实现了江苏省人民政府、中国气象局、教育部、国家海洋局的多方共建。南京信息工程大学的持续快速、高质量发展为滨江学院的发展提供了强有力的支持。</p>\n<p>　　滨江学院现在南京和无锡办学，南京校区校园位于南京信息工程大学西侧，有在校生8051余人。为适应江苏省中长期教育改革和发展规划要求，提高学院办学水平、激活发展潜能，更好地服务区域经济社会发展，在江苏省教育厅、无锡市委市政府的全力支持下，滨江学院将整体搬迁至无锡办学。2018年9月，滨江学院新校区正式启用。新校区位于无锡市锡山大道333号，毗邻锡东新城商务区核心区，距离无锡高铁东站、地铁2号线、映月湖中央公园仅1公里，风景优美，地理位置优越。新校园占地总面积1101亩，规划建设总建筑面积30.65万平方米，基础设施完备，教学科研条件良好，是一所现代化的智慧校园、生态校园、人文校园、低碳校园和开放校园。</p>\n<p>　　新校区同步建设南京信息工程大学无锡研究生院和无锡研究院，形成涵盖本科生、研究生和留学生培养的完整人才培养体系。2018级2545名新生(含研究生、本科生和留学生)已在新校区报到入学。</p>\n<p>　　滨江学院现设有物联网工程学院、电子信息工程学院、自动化学院、轨道交通学院、环境与生物工程学院、大气与遥感学院、理学院、商学院、人文法政学院、传媒与艺术学院、国际教育学院等11个二级学院，招生专业35个，覆盖理、工、管、文、经、法、艺等七大学科门类。现有专任教师595人，具有高级职称的270人、占45.4%，博士化率超过40%(其中专业课教师中具有高级职称或博士学位的超过80%)。专任教师中有中组部“青年千人计划”专家、省特聘教授、省“333”高层次人才、省“青蓝工程”中青年学术带头人、省双创博士等高层次人才63人。</p>\n<p>　　滨江学院坚持“夯实基础、强化实践、培养创新意识、提高应用能力”的办学理念，着力培养德智体美全面发展的高素质应用型、创新创业型人才。</p>\n<p>　　——坚持“精细定位，分类培养”原则，科学确立“技能型、精英型、国际化”人才培养的“三个导向”办学理念。尊重个性，因材施教，从学生入校开始设立实验班，建立导师制;强化考研指导，提升考研升学率;聚焦产教融合，与知名企业联合加强就业实训;重视考证服务，引导更多学生考取职业技能证书，技能培训内容涵盖会计、人力资源、物流、计算机、外语、司法、防雷等多种门类。</p>\n<p>　　——坚持“以生为本，大爱教育”原则，全面实施“有理想、有本领、有担当”的思想政治教育“三有工程”。全面推进班会体验式教育、“一封家书”互动式教育、社会实践情景式教育、“四年之约”大学生职业生涯规划教育、“感恩诚信”德育教育，在学生中实施“三有”工程，强化典型示范、平台建设、情感认同，培养学生主动学习、自我管理的良好习惯。</p>\n<p>　　——坚持“文化育人，开放发展”原则，重点打造“系列化、品牌化、国际化”学生成长的“三化平台”。注重继承和创新相结合、科学精神与人文精神相结合、发展共性与突出个性相结合，持续传递先进思想和时代主旋律。开展“真知讲堂”“西苑论坛”“滨江之夜”等系列化、精品化、品牌化校园文化活动，营造昂扬向上的校园氛围，力促学生成人成才。坚持国际化办学，广泛开展国际合作交流，充分利用各类国际合作资源，通过联合培养、文化交流、暑期游学等形式，为广大学生提供出国留学机会。大批优秀学子被美国底特律大学、英国利兹大学、法国国立科学技术与管理大学、澳大利亚昆士兰科技大学等国外著名高校录取攻读研究生。</p>\n<p>　　近年来，滨江学子获得“挑战杯”全国大学生课外学术科技作品竞赛江苏赛区特等奖、全国大学生电子商务“创新、创意及创业”挑战赛江苏省赛一等奖、中国公益慈善项目大赛大学生公益创客项目金奖、江苏省大学生科技创新成果展金奖等众多奖项，“万千气象看人生”社会实践团队荣获“全国最佳实践团队”称号，与清华大学、北京大学等高校的社会实践团队共同跻身全国十强。</p>\n<p>　　滨江学院已培养毕业生3万余人，毕业生高质量就业率保持在95%以上，一大批学生考取国家公务员、成为大学生村官，或被世界500强、大型国企、事业单位录用。毕业生报考硕士研究生上线率逐年攀升，2017年报考硕士研究生上线率17.9%、录取率13.8%，在同类院校中连续多年稳居前列。众多学生被北京大学、中科院大学、南京大学、东南大学、四川大学、中山大学、上海财经大学、华东政法大学等著名高校录取。</p>\n<p>　　随着办学特色日益彰显，综合实力持续增强，滨江学院社会美誉度与日俱增。先后获得江苏省首批服务外包人才培养试点高校、江苏省高校先进基层党组织标兵、江苏省“五四”红旗团委、全省共青团工作先进单位，以及教育部全国民办高校党的建设与思想政治工作优秀成果特等奖、江苏省教学成果奖二等奖、江苏省高校学生教育管理“创新奖”等荣誉。2015—2017年，滨江学院在武书连中国独立学院排行榜、艾瑞深中国校友会网中国独立学院排行榜均稳居全省前列、全国前80名。2018年，我院名列武书连中国独立学院排行榜第56名。</p>\n<p>　　新时代谱写新篇章，新起点谋划新未来。滨江学院将秉承“艰苦朴素、勤奋好学、追求真理、自强不息”的优良校风，恪守“明德格物、立己达人”的校训，坚持以区域经济和社会发展需要为导向，以培养高素质应用型人才为己任，深化改革、内涵发展，不忘初心、牢记使命，开拓创新、奋发有为，为建成一流特色应用型大学而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-11-15 15:09:24', 'type_name': '学校概况'}