{'id': '4399', 'school_id': '661', 'type': '69000', 'content': '<p>　　电子科技大学坐落于四川省成都市，原名成都电讯工程学院，是1956年在周恩来总理的亲自部署下，由交通大学(现上海交通大学、西安交通大学)、南京工学院(现东南大学)、华南工学院(现华南理工大学)的电讯工程有关专业合并创建而成。</p>\n<p>　　学校1960年被中共中央列为全国重点高等学校，1961年被中共中央确定为七所国防工业院校之一，1988年更名为电子科技大学，1997年被确定为国家首批“211工程”建设的重点大学，2000年由原信息产业部主管划转为教育部主管，2001年进入国家“985工程”重点建设大学行列，2017年进入国家建设“世界一流大学”A类高校行列。经过60余年的建设，学校形成了从本科到硕士研究生、博士研究生等多层次、多类型的人才培养格局，成为一所完整覆盖整个电子类学科，以电子信息科学技术为核心，以工为主，理工渗透，理、工、管、文、医协调发展的多科性研究型大学。</p>\n<p>　　学校设有清水河、沙河、九里堤三个校区，占地面积4100余亩，拥有馆藏丰富的现代化数字图书馆和一批设施齐备的现代化体育场馆。校园四季树木葱茏、湖水碧波荡漾、建筑典雅厚重，是陶冶情操、读书治学的佳境。</p>\n<p>　　学校致力于培养基础知识厚、专业能力强、综合素质高、具有国际视野、社会责任感和健全人格的拔尖创新人才，培育引领未来学术前沿和社会经济发展的学术精英和行业精英。学校设有23个学院(部)，66个本科专业，其中14个为国家级特色专业建设点，现有各类全日制在读学生33000余人，其中博士、硕士研究生12000余人。学生就业率一直保持在96%以上，本科生国内外深造率近2/3，其中出国(境)深造率超过1/5。成电学子遍布海内外，以素质全面、专业知识扎实、能力强、后劲足等鲜明特点受到了社会各界和用人单位的普遍赞誉。</p>\n<p>　　学校鼓励和支持学生积极参与科技创新、文化艺术和社会实践活动，构建了“普惠性”学生科技创新体系。学生活跃在中国“互联网+”大学生创新创业大赛、“挑战杯”全国大学生课外学术科技作品竞赛、“创青春”全国大学生创业大赛、全国大学生电子设计竞赛、全国大学生艺术比赛、美国大学生数学建模竞赛、ACM-ICPC国际大学生程序设计竞赛、国际基因工程机器大赛、国际大专辩论赛等国内、国际各类竞赛的赛场上，争金夺银，成绩斐然，在“中国高校创新人才培养暨学科竞赛评估”中名列前茅。</p>\n<p>　　学校已建成一批国家和省部级精品开放课程、精品教材，拥有国家大学生文化素质教育基地，以及国家级教学基地、实验教学示范中心、虚拟仿真实验教学中心、工程实践教育中心等20个国家级教育教学实践基地和示范中心，获得一批国家级教学成果奖。</p>\n<p>　　学校现有2个国家一级重点学科(所包括的6个二级学科均为国家重点学科)、2个国家重点(培育)学科;一级学科博士学位授权点16个，一级学科硕士学位授权点27个，具有电子与信息领域工程博士专业学位授予权和金融、翻译、新闻与传播、护理、药学、公共管理(MPA)、工商管理(MBA)、工程硕士(含11个工程领域)等8种硕士专业学位授予权，设有博士后流动站13个。在第四轮全国一级学科评估中，学校4个学科获评A类;其中电子科学与技术、信息与通信工程两个学科为A+，A+学科数并列西部高校第一。学校工程学、材料科学、物理学、计算机科学、化学、神经科学与行为学、生物学与生物化学7个学科进入ESI前1%，其中工程学自2016年7月以来一直处于ESI前1‰，并已进入世界前100名。</p>\n<p>　　学校以“顶天、立地、树人”为科研工作定位，坚持“面向世界科技前沿、面向经济主战场、面向国家重大需求”，努力构建“三足鼎立”(军事电子科研、以国家各类基金为代表的基础研究、与企业合作为主体的应用技术研究)的科研架构，“十一五”以来科技成果获国家级奖励22项、部省级奖励300项，发表SCI/SSCI论文16000余篇，授权专利4800余项。学校拥有国家级重点实验室7个，国家技术研究中心1个，国家级国际联合研究中心2个，省部级科研机构43个，3个国家自然科学基金委创新群体、7个教育部创新团队和1个国防科技创新团队，7个高等学校学科创新引智基地(“111”计划)。学校与成都市共同实施“一校一带”行动计划，建设高校成果转化产业带，携手打造中国“西部硅谷”。</p>\n<p>　　学校大力实施“人才强校”战略，现有教职工3800余人，其中专任教师2300余人，教授500余人。截至目前，我校现有国家级杰出人才总量(不重复计算)达267人，其中两院院士11人，IEEE Fellow 22人，“万人计划”入选者17人(含“青年拔尖人才计划”9人),“千人计划”入选者145人(含“青年千人计划”入选者77人)，“长江学者”40人，杰青、卓青、优青获得者32人，国家教学名师4人，国家百千万人才工程入选者11人，中国青年科技奖获得者4人，全球高被引科学家11人，Elsevier中国高被引学者27人。</p>\n<p>　　学校大力实施国际化发展战略，已与世界70多个国家和地区的200余所大学、科研机构、企业建立友好合作关系，同一批国外知名高校签署了学生交流及联合培养协议，与美国威廉玛丽学院、韩国浦项工科大学成为姊妹学校。出国(境)交流学生人数持续增加，在校期间有海外学习经历的学生比例超过30%，学生长短期留学目的地覆盖近50个国家和地区。2010年开始留学生规模招生，现有近1000名来自全球70多个国家和地区的长期留学生在校学习。学校每年主办十余次国际学术会议，选派大批教师赴海外访学进修、合作研究和参加国际会议。INTEL、MICROSOFT、TI和IBM等跨国公司在我校设立联合实验室、研发中心和奖学金项目等，直接参与我校的人才培养。学校积极推进国际化人才培养，与英国格拉斯哥大学建立了战略合作伙伴关系，共建电子科技大学格拉斯哥学院;与瑞典皇家理工学院合作举办集成电路工程硕士教育项目、与美国韦伯斯特大学合作举办国际工商管理硕士教育项目、与葡萄牙里斯本工商管理大学合作举办管理学博士学位教育项目;与法国蒙彼利埃大学共建蒙彼利埃孔子学院。</p>\n<p>　　电子科技大学以“求实求真、大气大为”为校训，以人才培养为根本，以服务国家、地方经济建设和国防建设为己任，开拓进取，锐意创新，为早日建成中国特色世界一流大学而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-10-29 13:54:12', 'type_name': '学校概况'}