{'id': '2840', 'school_id': '416', 'type': '69000', 'content': '<p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">怀化学院创办于</span>1958年，前身为怀化师范高等专科学校，2002年经国家教育部批准升格为全日制普通本科院校。2000年以来，学校先后被评为“湖南省文明单位”、“湖南省文明高校”、“全国精神文明建设工作先进单位”、“国家节约型公共机构示范单位”。 </span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"> 学校坐落于古有“滇黔门户、全楚咽喉”之称，现有沪昆高铁，湘黔、枝柳、渝怀铁路，及209、320国道、沪昆、包茂高速交汇的交通枢纽城市——怀化市。学校占地1100余亩，建筑面积46万平方米，分东、西两个校区办学。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"> 学校拥有馆藏图书145万册，电子图书55万册，中文期刊1712种；教学科研仪器设备总值达1.8亿元。有教职工1171人，其中教授89人、副教授246人，具有博硕士学位的教师分别为132人、569人；有省级教学名师1人，省级学科带头人7人；15人获得过曾宪梓教育基金奖，6人享受政府特殊津贴，8人分别获得“全国五一劳动奖章”、“全国优秀教师”、“全国教育系统劳动模范”称号。学校面向全国26个省、市、自治区招生，有全日制在校学生16866人，成人学历教育学生近4000人。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px">   学校现有21个学院（部、中心），设投资学、国际经济与贸易、法学、社会工作、思想政治教育、科学教育、人文教育、学前教育、小学教育、体育教育、社会体育指导与管理、汉语言文学、英语、商贸英语、广播电视学、网络与新媒体、数学与应用数学、信息与计算科学、物理学、化学、生物科学、工业设计、材料科学与工程、材料化学、通信工程、光电信息科学与工程、广播电视工程、电子信息科学与技术、计算机科学与技术、软件工程、网络工程、制药工程、食品科学与工程、食品质量与安全、风景园林、生物工程、电气工程及自动化、生物制药、机械设计制造及其自动化、园林、财务管理、公共事业管理、物流管理、旅游管理、酒店管理、土地资源管理、音乐表演、音乐学、舞蹈学、美术学、视觉传达设计、环境设计、产品设计、服装与服饰设计、数字媒体艺术等55个本科专业，专业覆盖经、法、教、文、理、工、农、管、艺等九大学科门类。拥有教育部特色专业1个，教育部专业综合改革试点专业1个；省级特色专业7个，省级专业综合改革试点专业4个，省级教学团队3个；教育部大学生校外实践教育基地1个，省级实践教学示范中心3个、省级大学生创新训练基地2个、省级校企合作人才培养示范基地4个、省优秀实习教学基地8个；省级基础课教学示范实验室1个，中央与地方共建基础实验室9个、特色优势学科实验室14个，省级虚拟仿真实验教学中心1个；省级精品课程7门。学校已同美国、加拿大、西班牙、乌克兰等国的高校建立了教学、科研及人才培养等方面的友好合作关系，并实现教师、留学生互派，形成了开放办学格局。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px">   学校拥有中国现当代文学、植物学省级重点建设学科2个，控制科学与工程、设计学、生物工程等省级应用特色学科3个。建有省、校级科研机构（平台）38个，含民族药用植物资源研究与利用、武陵山片区生态农业智能控制技术湖南省重点实验室2个，聚乙烯醇纤维新材料与制品湖南省工程实验室，湖南省民间非物质文化研究基地、湖南省和平文化研究基地等2个省级哲学和社会科学研究基地，湘西药用植物与民族植物学湖南省教育厅重点实验室，民族民间文化艺术研究中心湖南省高校哲学社会科学重点研究基地，以及农村学前教育研究基地、湖南文化遗产翻译与传播等4个省文化厅、省民委研究基地（中心）。近五年来，教师发表的论文被《SCI》、《EI》、《ISTP》收录296篇，获授权专利321项，出版学术专著和教材107部；主持省部级以上科研项目222项，其中国家自科基金项目16项，国家社科基金项目9项。近年来获国家级教学成果奖、省部级教学成果奖13项；获国家自然科学奖、教育部科技进步奖、湖南省自然科学奖及科技进步奖9项，湖南省社会科学成果奖4项。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px">   学校已为国家培养各类毕业生近15万人，其中一大批成为各级党政机关领导干部或国内外知名学府和科研单位的教学、科研骨干。中国科学院院士席南华、长江学者、国家“千人计划”专家贾宗超、著名作家王跃文、青年歌唱家陈思思、“全国十大杰出青年法学家”蒋悟真等优秀人才是其中的代表。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px">   面向未来，怀化学院将秉承“怀仁化物、立地仰天”的办学理念及“厚德博学、唯实求新”的校训，朝着建设区域性高水平应用型大学的奋斗目标稳步迈进。</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-10-15 15:52:12', 'type_name': '学校概况'}