{'id': '7028', 'school_id': '1161', 'type': '69000', 'content': '<p>　　商丘工学院是2011年4月经教育部批准在原商丘科技职业学院基础上建立的一所民办普通本科高校，学校创办于1994年。现占地76.67公顷，校舍建筑面积32.21万㎡，校内实验室、实训车间128个，校外实习、实训基地138个，图书馆馆藏纸质图书111.636万册，中外文期刊947种，另有电子图书7985GB，各种电子书库4个和数据库3种。</p>\n<p>　　学校设有信息与电子工程学院、教育与现代艺术学院、管理学院、机械工程学院、土木工程学院、医学院、继续教育学院、思想政治理论课教学部、体育教学部、基础教学部、公共艺术教学部等11个教学院(部)。形成了以工学为主，经、管、艺、教、医协同发展的学科布局，开设本科专业25个，专科专业41个。全日制在校生14000余人。</p>\n<p>　　学校实施“人才强校”战略，并为人才搭建科学研究、施展才华的机会。针对我校青年教师较多的特点，在青年教师中实行“1358工程”及“青蓝工程”。 现有教职工867人，专职教师662人，具有副高级以上专业技术职称的224人，具有研究生以上学历的256人。外聘高中级职称人员256人。全国师德先进个人2人，省级优秀教师2人，省教育系统优秀教师2人，省级学术技术带头人7人，市级优秀教师6人，市级学术技术带头人1人，市级科技专家1人。</p>\n<p>　　学校升本以来，确立了“董事会领导，校长负责，党委监督，专家引领，民主管理，依法治校”的管理体制。把“利益相关者”理念引入学校管理，坚持“1234”管理思路，即“一个中心”：以教学为中心;“两大支撑”：软件和硬件同等重要，共同支撑“三支队伍”：师资队伍、科研队伍、管理队伍，各安其职，共谋发展，“四大战略”：质量立校，人才兴校，创新推动，错位发展，协同引领学校科学发展。</p>\n<p>　　为建立现代大学制度，增强领导班子治理能力和治理水平现代化，省教育厅于2015年10月批准并公布了《商丘工学院章程》，学校逐步形成了依法治校、以法治教的管理模式，“主题引领、项目驱动，重点突破”，紧跟国家形势，紧盯改革发展目标，紧贴学校实际，相继开展了“观念更新年”、“教育管理年”、“教育质量年”、“依法治校年”、“规划发展年”“评建奠基年”等主题活动，推动学校一步一个脚印，一年一个台阶。</p>\n<p>　　学校秉承“厚德精技、崇学尚行”的校训，坚持走应用技术型高校的办学之路，坚持走为地方经济和社会发展服务的办学之路，坚持走开放办学之路，把学校办成在河南省有较大影响力的应用技术型本科高校的办学思路，经过多年的探索，学校形成了“七项能力”培养的个性发展特色，增强了毕业生的就业竞争能力。</p>\n<p>　　2011年升本以来，连续六年共有7个专业在全省民办高校品牌专业建设中立项建设，分别为建筑工程技术、机械设计制造及其自动化、会计学、电子信息工程、计算机科学与技术、环境设计、护理学。机械制造及其自动化被列为第八批全省重点学科。先后有机械设计制造及其自动化、土木工程被列为全省高校专业综合改革试点。会计学列为全省高校特色专业建设点。机械工程实验教学示范中心被评定为省级实验教学示范中心。学校大学生心理健康教育中心被省教育厅批准为省级试点单位。2015年被确定为学士学位授予权单位。</p>\n<p>　　学校2007年被批准成立党委，2011年升本后，市直工委批准更名为“中共商丘工学院委员会”。现下辖六个二级学院总支、机关总支、学生工作综合办公室总支，基础教学部党支部，思政课教学部党支部，体育教学部党支部，教学工作综合办党支部，图书馆党支部，实验与设备管理中心党支部，人事、财务、评估中心党支部，党政工作综合办公室党支部等8个直属党支部。止于2016年12月底，全校共有党员897人，其中教师党员251人，学生党员646人。</p>\n<p>　　我校先后荣获“商丘市五一劳动奖状”、“商丘市森林单位”、“河南省单位内部治安保卫工作先进集体”、“河南省绿化模范单位”、“河南省园林式单位”、“河南省办学先进单位”、“河南省优秀普通高等学校”、“河南省平安校园”、“河南省依法治校示范校”、“河南省最美大学校园”、“ 2016年度河南省优质特色学校”、“2016年度先进科研单位”、“2016年度 “双创”工作先进单位“、“教育部‘十一五’教育科研先进集体”、“全国绿化模范单位”、“全国最佳环境生态校园 ”、“全国教育诚信、管理、质量AAA级高校”等荣誉。</p>\n', 'status': '1', 'update_time': '2018-11-07 14:42:30', 'type_name': '学校概况'}