{'id': '12581', 'school_id': '2363', 'type': '69000', 'content': '<p>　<strong>　历史沿革 </strong></p>\n<p>　　上海体育职业学院是培养优秀运动员勇攀体育高峰的高等学府，创建于50年代初期，最初命名为华东体训班，1955年易名为上海体育学院竞技指导科，1960年扩编为上海体院运动系，文化大革命期间称作上海体育工作大队，1981年改名为上海体育学院分院，1984年更名为上海体育职业学院。2002年10月学院合并组建新的上海体育学院。</p>\n<p>　<strong>　基本情况 </strong></p>\n<p>　　上海体育职业学院是一所培养优秀运动员勇攀竞技体育高峰的高等学府，创建于50年代初期华东体育训练班，几易其名后于1984年被市政府批准成立上海体育运动技术学院，2007年12月11日由上海市人民政府发文批准转型改名为上海体育职业学院，成为一所全日制的高等体育职业学院，新学院于2008年1月12日正式挂牌成立。</p>\n<p>　　学院目前共有教职员工521人，其中教练员170人，一线运动员746人，二线运动员100人。学院共有梅陇、莘庄、东方绿舟、水电路四个校区，学院总部位于梅陇校区，地址：百色路1333号。学院下设六个运动训练中心（游泳运动中心、田径运动中心、球类运动第一中心、自行车击剑运动中心、乒乓球羽毛球运动中心、水电路项目运动训练中心），管辖19个运动大项目，184个运动小项目。院部机关共设九个处室和体育医院。</p>\n<p>　　作为上海培养高水平运动员的基地，学院曾经培养出了六位奥运会冠军，100位世界冠军，有17人先后打破了37项世界记录。培养出的运动员刘翔、姚明已成为了上海城市的名片。王励勤、吴敏霞、钱震华等也从这里走上了奥运赛场。孙海平、胡鸿飞、陈运鹏、蒋永谊等一批著名教练员为祖国培养出了一大批世界水平的运动员，如朱建华、庄泳、杨文意、乐静宜、曹燕华、王朋仁、史方静、朱琳等，向世界展示了上海风貌，为中国和上海赢得了荣誉。学院自1997年以来连续六次被评为上海市体育局系统的文明单位。</p>\n<p>　　学院在转型成立职业学院后要在继续培养高水平竞技体育人才的同时，也要努力多为社会培养体育职业技能娴熟的体育适用性人才。学院08年的工作目标是力争尽可能多的选手入选北京奥运会，并努力在奥运会上夺取好成绩，完成夺取2枚金牌的任务；同时力争在今年的全国比赛中取得好成绩，全面推进各项目在全国的竞争实力，抢占09年全运会制高点；保质保量地完成学院转型后三年发展规划中所确定的08年校园建设计划和各项工作，顺利完成学院的第一批全日制学生的招收入学工作。 </p>\n<p>　　<strong>人才辈出</strong></p>\n<p>　　学院的发展宗旨是培养德、智、体全面发展的高素质体育人才。自创建以来，培养了一大批优秀体育人才，诸如：乒乓英杰徐寅生、李富荣、张燮林、陆元盛、丁松、郑敏之、林慧卿、李赫男、曹燕华、倪夏莲、王励勤；体操名将李小平、吴佳妮、樊迪；游泳健将杨文意、庄泳、乐靖宜、蔡慧珏、蒋丞稷；羽毛球名将张爱玲、刘霞、王朋仁、史方静；技巧名将陆美娟、虞伟、范倩、柴颖超、徐颖琦；田径名将朱建华、隋新梅；蹼泳名将金凡、谢芳、顾雁菱；射箭名将赵素霞、孙春兰、王文娟等，都在世界体坛上创造了举世瞩目的成绩，为中国和世界竞技体育的发展做出了重大贡献。特别是，我院东方男篮优秀运动员姚明，作为状元秀加盟美国NBA，不但是中国第一，更为学院的发展添上了绚丽的一笔。我院跨栏名将刘翔，在雅典奥运会上的出色表现，被人誉为“上海的速度”。</p>\n<p>　　<strong>辉煌成就 </strong></p>\n<p>　　奥运会是世界竞技体育规模最大、层次最高的比赛，我院运动员共参加了五届（23～27届）奥运会。1984年23届奥运会，是中国恢复国际奥委会合法席位后第一次参赛，我院参赛选手不负众望，体操运动员李小平获鞍马银牌；吴佳妮获高低杠第三名；跳高运动员朱建华获第三名。在1988年第24届奥运会上，我院游泳健儿杨文意、庄泳分别获50米和100米自由泳银牌。在1992年第25届奥运会上，我院游泳运动员杨文意、庄泳、乐靖宜不仅破了奥运会和世界纪录，而且实现了中国游泳项目奥运会金牌零的突破，杨文意、庄泳分获50米自由泳金、银牌，庄泳获100米自由泳金牌，由杨文意、庄泳、乐靖宜等组成的4X100米自由泳接力还获得了第二名。在1996年第26届奥运会上，我院游泳选手蒋丞稷获男子50米自由泳和100米蝶泳第四名，田径选手隋新梅获女子铅球银牌，双双为中国在奥运会上男子游泳和女子铅球项目创造了新的突破。在2000年27届奥运会上，我院乒乓选手王励勤与江苏阎森合作，首次获得男子双打奥运会冠军，为祖国和人民争得了荣誉。</p>\n<p>　　在各类单项世界比赛中，世锦赛和世界杯赛也代表着最高水平的竞技比赛。我院至今获世界冠军、破世界纪录的运动员共有11项42人/95人次，涌现出一大批体坛精英。有连续获得三届（26～28届世乒赛）世界冠军徐寅生、四届（26～31届）世界冠军李富荣，包揽31届女单、女双冠军的林慧卿，四届（35～38）世界冠军曹燕华；更有一年（1984）中三破世界纪录的田坛飞人朱建华，夺得中国体操鞍马项目第一个世界冠军的神马手李小平，在第三届（81年）世界杯跳水赛上获我国女子跳板跳水第一个世界冠军的跳水皇后史美琴，在第一届世界羽毛球锦标赛、世界杯上折桂的羽坛名将张爱玲、刘霞……他们是中华民族的骄傲，更是我院的光荣，他们的英名，将永载中国竞技体育发展的史册，他们顽强拚搏、为国奉献的精神，将激励体坛健儿不断进取奋斗！</p>\n<p>　<strong>　雄厚师资</strong></p>\n<p>　　这些成绩的取得与我院拥有一支强大的师资队伍是分不开的。目前，我院现有国家级教练、教授、研究员6名；副教授、高级教练、副研究员54 名；讲师、中级教练96名以及众多的科研人员。这都为我院健儿不断取得优异成绩提供了保证。   </p>\n<p>　　<strong>专业设置 </strong>            </p>\n<p>　　学院在狠抓运动成绩，努力完成市委、市府交给的各项比赛任务的同时，非常注重学生和运动员的文化学习。学院目前拥有体育教育和运动训练两个专业，提供大专学历的教学。根据社会不同的需求，培养更多适合时代要求、社会需求的新时代体育人才。</p>\n<p>　　<strong>发展方向 </strong></p>\n<p>　　全运会是体现全国各省市竞技体育综合实力的盛会，在已召开的历届全运会中，我院运动员始终是上海参加全运会的生力军，为上海在历届全运会上名列前茅作出了贡献。</p>\n<p>　　雄关漫道真如铁，而今迈步从头越。学院将在市委、市府的正确领导下，与时俱进、奋发有为，为完成新周期学院的各项目标任务而努力奋斗！</p>', 'status': '1', 'update_time': '2009-08-26 16:35:57', 'type_name': '学校概况'}