{'id': '13734', 'school_id': '2609', 'type': '69000', 'content': '<p>　　山东女子学院是省属公办普通本科高校，山东省唯一一所女子高校，全国3所女子普通本科高校之一。其前身是创建于1952年的山东省妇女干部学校;1961年2月停办，1979年12月恢复重建;1987年、1995年分别更名为中国妇女管理干部学院山东分院、中华女子学院山东分院，2010年3月经教育部批准改建为全日制普通本科高校——山东女子学院。</p>\n<p>　　学校“十三五”期间定位为应用型地方特色名校，积极创新，锐意进取，为地方社会经济发展做出积极贡献。</p>\n<p>　　学校建有市中玉函校区、长清大学科技园校区两个校区，总占地面积71.60万平方米，建筑面积25.35万平方米，其中教学行政用房面积12.85万平方米。学校建有实验实训室73个，教学仪器设备总值6075.14万元;女大学生综合素质教育实验实训中心为省级实验教学示范中心。馆藏纸质图书122.1970万册、年均订购中外文纸质期刊638种，电子文献数据库22个、中外文电子期刊9252种。</p>\n<p>　　学校现有教职工740人，其中教师625人;教授60人、副教授203人，占教师总数的35.54%;硕博占比为91.20%。学校有省级教学团队3个、山东省高校优势学科人才团队培养计划项目1个、享受国务院政府特殊津贴1人、省级教学名师4人、省级优秀教师6人。面向全国14个省(自治区)招生，现有全日制在校学生11400余人，其中本科生占71.7%。</p>\n<p>　　学校现有15个教学院(部)，33个普通本科专业、21个普通专科专业，涉及教育学、法学、管理学、经济学、艺术学、文学、工学、理学8个学科门类。学校以培养高素质应用型专门人才为目标、以培养学生实践应用能力为重点推进专业与课程建设。建有省级高水平应用型本科专业群2个、山东省校企共建工科专业1个、省级本科特色专业1个、国家级精品课程1门、省级精品课程17门，主持省级教研教改项目17项，承担教育部卓越幼儿园教师培养改革项目1项、山东省卓越工程师培养计划项目1项。荣获国家基础教育教学成果二等奖1项，省级教学成果一等奖4项，二等奖4项，三等奖3项;建有省级人才培养模式创新实验区2个，省级教师教育基地1个。</p>\n<p>　　学校坚持质量立校，注重学生应用能力培养，人才培养质量不断提高。学校是山东省大学生创业示范平台。近3学年，学生在全国数学建模、电子商务“创新创意创业”、“互联网+”等大学生学科竞赛中获得国家级奖135项、省部级奖99项;毕业生总体就业率保持在96%以上，优质就业率保持在80%左右，其中在山东省就业的本科毕业生占比94.16%。</p>\n<p>　　“十二五”以来，学校承担国家自然科学基金课题1项、国家社科基金课题4项，国家艺术基金课题1项，国家级子课题和合作课题8项，省部级课题252项，获省部级科研奖73项;出版学术著作56部、教材81部，获批国家专利102项。</p>\n<p>　　学校着力培育妇女/性别研究特色和优势，建有全国妇联妇女/性别研究与培训基地、全国家庭教育研究试验基地、山东省性别平等研究中心、山东省高校女性人力资源开发与管理研究基地等研究平台，取得了一系列研究成果，获得全国妇联“中国妇女研究优秀组织奖”。以深化妇女/性别研究、弘扬先进性别文化为宗旨的《山东女子学院学报》是全国三本妇女/性别理论研究刊物之一，现已形成融性别研究视角与时代特征为一体的办刊特色，先后被评为“全国高校优秀社科期刊” “全国地方高校精品期刊” “华东地区优秀期刊”“山东省优秀期刊”。</p>\n<p>　　学校坚持开放办学，与国内外高校、科研院所、企事业单位等建立教育交流与合作关系。2011年加入世界女子教育联盟，2014年与中华女子学院、湖南女子学院共同发起成立了中国女子高等院校联盟，与国内外女子高校一起致力于女性高等教育发展。截至目前，共建立国(境)外合作院校45所，遍及北美洲、欧洲、亚洲、大洋洲。领导互访、师生交流、科研合作越来越频繁，成为学校快速发展的重要推动力量。</p>\n<p>　　学校坚持文化育人，在多年的办学历程中形成了“坤德含弘、至善尚美”的校训，“团结进取、求实创新”的校风，“自强不息、百折不挠、求实创新、不断攀登”的女院精神，“严谨治学、言传身教”的教风，“勤学慎思、求真敏行”的学风，先后输送毕业生近7万名，面向省内外培养培训妇女干部、幼儿园骨干教师等2万余人次。学校先后获得全国“三八”红旗集体、全国学籍管理工作先进集体、山东省教学管理工作先进集体、山东省高等学校科研管理先进单位、山东省教育招生考试工作先进集体、山东省高校毕业生就业工作先进集体、山东省“三八”红旗集体、山东省职工职业道德建设先进单位、山东省外事工作先进单位、山东省富民兴鲁先进单位等荣誉称号。</p>\n<p>　　(2018年05月更新)</p>\n<p>　　【学校地址】　</p>\n<p> </p>\n<p>市中校区地址：中国山东济南市市中区玉函路45号邮编：250002</p>\n<p> </p>\n<p>长清校区南门：中国山东济南市长清大学科技园大学路2399号邮编：250300</p>\n<p> </p>\n<p>长清校区西门：中国山东济南市长清大学科技园紫薇路2200号邮编：250300</p>\n<p> </p>\n<p>　　【学校电话】</p>\n<p>电话号码：(+86)-0531-86526788</p>\n', 'status': '1', 'update_time': '2018-11-22 09:24:46', 'type_name': '学校概况'}