{'id': '3986', 'school_id': '587', 'type': '69000', 'content': '       首都体育学院(原北京体育师范学院)是北京市市属院校。座落于北京著名的蓟门烟树景区，毗邻中关村科技园区。 <br />\n       学院创建于1956年，原名“北京体育学校”，1960年改建为“北京体育师范学院”，2000年更名为“首都体育学院”。建院49年来，学院的各项事业都取得了令人瞩目的成就。目前，学院在办学规模、办学层次、专业设置、师资队伍、教学质量、科研成果、场馆设施等综合办学实力方面跻身于全国同类院校的前列。2004年，在由中国科学评价研究中心、科技部中国科技信息研究所和中国青年报社联合研发的“中国高校综合竞争力评价报告”中，我院的综合竞争力在全国同类院校中总排序第2位，其中“办学资源”和“教学水平”的排序为全国同类院校的第1位。我院的发展还一直受到党和国家领导人的亲切关怀，江泽民、李鹏、李瑞环、吴邦国、贾庆林、曾庆红、陈至立等国家领导人都曾在不同的时期视察过我院。 <br />\n　　学院分南北两个校区，占地233100平方米。校园内建有图书馆、中心实验室、计算机中心、大学生体育馆、田径综合馆、首创游泳综合馆、篮球馆、排球馆、网球馆、武术馆、体操馆、足球场、塑胶田径场、北校区体育馆等大型体育设施。各类体育场馆除保证日常教学和训练任务外，常年对社会开放，积极开展全民健身运动，每年接待健身锻炼者100多万人次。 <br />\n        学院目前已经初步形成了多层次、多规格、多形式的办学格局，设置了体育教育、运动训练、运动人体科学、社会体育、民族传统体育、体育管理、体育新闻等七个本科专业，涵盖了国家教育部颁发的体育类专业设置中的所有本科专业；除了培养博士、硕士研究生、本科生、中专生外，还招收国内外访问学者，研究生学位课程班及外国留学生。我院还是全国体育院校中能够接受政府奖学金留学生的两所院校之一。 <br />\n　　学院教师队伍结构合理，实力雄厚，拥有一支学术水平高、教学经验丰富、敬业精神强的师资队伍，教授、副教授约占教师总数的51.9％，硕士以上学历教师占教师总数的50％。 <br />\n　　学校科研实力雄厚，承担多项国家级和部委级课题，出版大量学术著作。学院建有高水平的北京市运动机能评定与技术分析重点实验室，并且设有北京体育赛事管理与营销研究基地以及珍珠球训练基地。学院图书馆是北京高校网络图书馆成员之一，与其他院校资源共享，在自动化、网络化、数字化建设方面居全国同类院校领先地位。学院对外交流十分活跃，现已与美国、韩国、日本、芬兰、澳大利亚、俄罗斯、新西兰、比利时、希腊等国的20多所大学和研究机构签订了合作协议，互派学生与访问学者。为适应北京2008年奥运会的需要，我院与澳大利亚悉尼科技大学合作先后成立了“北京-悉尼高级体育人才培训中心”和体育赛事管理硕士班。为北京和全国培养高水平的赛事管理人才。 <br />\n　　建校以来，学院为北京和全国培养了2万多名体育教师、运动员、教练员、体育经营管理人员和体育科研人员。我院学生在第九届全运会上获得金牌4枚、银牌2枚；在2002年釜山亚运会上获得金牌6枚、银牌2枚；在第28届奥运会上获金牌一枚，在之后的残奥会上获金牌一枚，银牌一枚，并打破一项残奥会纪录。学校先后承担了第十一届亚运会、全国少数民族运动会、第二十一届世界大学生运动会等大型赛会的部分竞赛组织工作，并成功承办了2004年国际乒联职业巡回赛总决赛。 <br />\n　    在北京申办2008年奥运会期间，我院先后接待了国际奥委会评估团成员布勃卡先生、国际大体联主席基里安先生、国际篮联主席摩卢先生及国际柔道联合会官员来院考察，均出色地完成了任务，为北京成功取得2008年奥运会主办权做出了贡献。 <br />\n　　我院已形成一种高品位、宽领域，既坚持主旋律，又生动活泼的校园文化氛围。2000年被北京市授予“文明校园”光荣称号，2001年被授予“首都精神文明先进单位”，连续多年被评为北京市“花园式单位”和“绿化先进单位”。全院上下努力树立良好的校风和学风，学生社团非常活跃。由我院上千名学生组成的志愿者队伍在五十年国庆大典、21届世界大学生运动会、国际乒联职业巡回赛总决赛等多次大型文体活动中表现出色，为学院争得了荣誉，曾得到北京市政府的嘉奖。 <br />\n　　学院将进一步发挥专业优势和地理优势，统筹利用校内外教育资源，积极扩大办学空间，大力改善办学条件，不断提高教育质量，将首都体育学院建成在国内同类院校中居一流水平、在国际上有一定影响的体育学院，为国家和社会培养更多的高素质的能适应新世纪社会发展需要的各类体育专门人才。', 'status': '1', 'update_time': '2012-07-25 14:27:49', 'type_name': '学校概况'}