{'id': '13834', 'school_id': '2640', 'type': '69000', 'content': '<p>　　  浙江外国语学院是一所以外国语言文学为基础，文学、经济学、管理学、教育学、理学、艺术学等多学科协调发展的公立省属普通本科高校。学校前身为创建于1955年的浙江教育学院，1994年开始普通本科教育，2010年经国家教育部批准改制并更名。校训为“明德弘毅 博雅通达”。</p>\n<p>　　  学校以培养国际化应用人才为特色。目前面向全国16个省(自治区)招生，现有全日制在校生(含留学生)8545人。设有英语语言文化学院、东方语言文化学院、西方语言文化学院、中国语言文化学院、国际经济与旅游管理学院、教育学院、跨境电子商务学院(科学技术学院合署)、艺术学院、应用外语学院、马克思主义学院、体育教研部等11个学院(部)。开设32个本科专业，涉及14个外语类专业。其中，英语、旅游管理为省级优势专业，俄语、阿拉伯语、日语、小学教育、旅游管理、应用化学、国际经济与贸易为省级特色专业。</p>\n<p>　　  学校注重外语专业与非外语专业融合，加强“外语+专业”“专业+外语”类专业建设。学校建有实践教育基地190余个。学生国际视野宽阔，外语优势明显，综合素质高，就业竞争力强。学生参加各类国家级、省级竞赛屡创佳绩。志愿者发挥专业特长，积极服务于G20杭州峰会、世界互联网大会、世界浙商大会、世界文化交流大会、中国—拉美企业家高峰会、西湖博览会、中国义乌进口商品博览会等国际大型活动，连续三年获世界互联网大会志愿服务先进集体荣誉称号，获G20杭州峰会志愿服务工作先进集体、浙江省优秀志愿者服务项目、世界浙商大会志愿者、世界文化交流大会志愿者服务先进集体等荣誉。今年，近百名学生考入美国纽约大学、法国雷恩商学院、英国爱丁堡大学、浙江大学、北京外国语大学、上海外国语大学等国内外著名高校深造;毕业生就业率在省内高校中名列前茅。</p>\n<p>　　  学校积极打造“多语种、跨学科、国际化”的学科建设特色，成效初显。现拥有外国语言文学、中国语言文学、应用经济学、工商管理、化学等5个省“十三五”一流学科(B类);拉丁美洲研究所和德国研究中心获教育部国别和区域研究中心备案;现有拉美研究与中拉合作、浙江文化“走出去”两个协同创新中心，以及国别和区域研究中心(下设阿拉伯研究中心、德国研究中心、拉丁美洲研究所)，外国语言学及应用语言学、翻译、国际商务语言与文化、国际旅游与休闲等24个研究机构。</p>\n<p>　　  学校积极服务于国家和地方发展战略需求。拉美区域研究正逐渐成为国家和地区社会、经济、文化对外交流的智库。学校是教育部“国培计划”重点培训机构、浙江省教师教育重点建设基地、浙江省国际服务外包人才培育基地。学校长期与德国汉斯·赛德尔基金会合作，在国内开展各类教师培训，获得良好声誉。学校公开出版《教学月刊(中学版)》《教学月刊(小学版)》《作文新天地》《小学生世界》等报刊。其中《教学月刊(中学版)》为全国中文核心期刊。</p>\n<p>　　  学校积极开展国际教育交流与合作，是中国政府优秀本科生国际交流项目、浙江省优秀本科生国际交流项目的项目单位，已与美国、俄罗斯、德国、西班牙、法国、澳大利亚、日本、韩国、智利、墨西哥等30多个国家和地区的近百所高校和机构建立了交流合作关系。通过学分互认、学位联授等国际联合培养模式，年均派出学生250余人次，同时招收来自北美、拉美、东欧、西欧、中亚、非洲等地区的留学生来校进行长短期学习，积极参与汉语国际推广，与赤道几内亚国立大学合作共建在该国的首个孔子学院。</p>\n<p>　　  学校区位优势得天独厚。现有小和山校区位于杭州市小和山高教园区内，依山傍水，景色秀丽，空气清新，环境幽静，是读书治学的理想之所。学校拥有功能齐全的现代化教学设施。外语语言实验教学中心为省级实验教学示范中心。建有多语种同声传译、多语种文化体验、普通话考试中心等113个实验室(房间数);建有录播和微格教室10间。有独具特色的外语教学与自主学习平台;19种经管类实训平台等。多媒体学习资源丰富，有2万多小时的外语声像资料，同时还建有13路卫星电视(CNN、BBC、NHK、TV5、KBS、古巴视野，以及CCTV的英、西、阿、法、俄、韩语等频道)，并通过IPTV平台覆盖校园网，将学习资源延伸到学生宿舍。学校图书馆现有馆藏纸质图书90.16万册，其中多语种外文原版图书10.81万册;电子图书54.2万种，其中外文电子书22.2万种;中外文报刊1070种;有中外文数据库24个，形成了以语言、文学、文化、经济为主要资料的外语馆藏特色。</p>\n<p>　　  学校当前正在全面深化校内综合改革，着力提升教育品质，努力推进特色发展与内涵发展，满怀豪情地朝着全面建成外语特色鲜明、教育品质一流的多科性普通本科高校阔步前行!</p>\n', 'status': '1', 'update_time': '2018-11-12 13:21:53', 'type_name': '学校概况'}