{'id': '11363', 'school_id': '2106', 'type': '69000', 'content': '<p>　　滨州职业学院是2001年7月经山东省人民政府批准，合并滨州农业学校、卫生学校、工业学校、经济学校和滨州市农业科学研究所组建的全日制普通高等学校，坐落于渤海之滨的黄河三角洲中心城市—滨州市，已有60多年的办学历史。</p><p>　　学院占地面积3549.71亩，建筑面积80.35万平方米，总资产17.8亿元，教学、仪器设备总值1.5亿元，图书馆藏书184万册。在编在职教职工870人，专任教师668人，其中教授35人、副教授222人，博士11人、硕士271人、国家有突出贡献的中青年专家1人、省有突出贡献的中青年专家2人、国务院政府特殊津贴专家8人、山东省教学名师6人、滨州市有突出贡献的专业技术人员30余人。在校生2万余人。</p><p>　　学院设有继续教育学院、生物工程学院、电气工程学院、机械工程学院、轻纺化工学院、护理学院、医疗学院、会计学院、工商管理学院、信息工程学院、建筑工程学院、海洋学院等12个二级学院以及基础课教学部、社会科学部2个教学部。41个招生专业，涵盖理工、农、医、财经、信息科学、建筑、艺术、航海等门类，涉及57个专业方向，形成了适应黄河三角洲地区经济社会发展的专业群。</p><p>　　2005年3月被省教育厅确定为山东省骨干示范性职业院校，2013年10月以优秀等级通过首批国家骨干高职院校建设验收，2017年9月以全省第四名的成绩进入第一批山东省优质高等职业院校建设工程立项学校行列。获全国职业教育先进单位、全国教育系统先进集体、国家技能型人才培育突出贡献奖、富民兴鲁劳动奖状，被评为山东省职业教育先进集体、省级文明单位、全国绿化模范单位、全国高职院校魅力校园、山东省卫生先进单位、山东省依法治校示范校。建有首家山东省职业教育公共实训基地。</p><p>　　一、坚持内涵优先发展。建设3门国家精品课程、3门国家精品资源共享课、64门省级精品课程、12门省级精品资源共享课程，2个教育部、财政部支持高等职业学校建设的重点专业，7个教育部立项建设专业、1个全国职业院校示范专业点、2个国家级现代学徒制试点专业、5个省主体专业，8个省高校特色专业点、2个省级品牌专业群、3个省级现代学徒制试点专业、1个中央财政支持的职业教育实训基地、10个省级教学团队。获国家级教学成果奖二等奖3项，全国首届实践教学设计奖3项，省高校教学成果奖一等奖4项，二等奖9项，三等奖4项，省高校实验教学与实验技术成果奖3项。</p><p>　　二、实施开门开放办学。坚持“服务、融入、引领”的办学理念，融入区域经济社会发展。成立滨州职业学院理事会及各级校企合作组织，市长崔洪刚同志亲任学院理事会理事长，形成了“开门开放、多元多样”的办学格局。全面推进校企合作、校政合作、校军合作，与省海洋与渔业厅共建海洋学院，与省知识产权局、市科技局共建知识产权学院，与市委宣传部、市委党校共建马克思主义学院，与合作企业共建中德合心国际交流学院、万达学院、绿都生物工程学院、中兴创新创业教育学院;与北京蓝墨大数据技术研究院共建移动云教学大数据研究中心。开展联系服务县区工作，与阳信县人民政府签订了战略合作协议。成功获批全国定向培养士官试点院校，现有海军、空军两个招收军种，航海技术、轮机工程技术和石油化工技术等3个招生专业;与魏桥纺织、瑞鑫地毯等企业共建研究院所，设立9个技能大师工作室，与海尔集团、魏桥创业等300余家知名企业及澳大利亚联邦大学等36所国内外著名院校合作办学。被评为第二批山东省校企合作一体化办学示范院校。</p><p>　　三、服务区域经济社会发展。把社会服务作为开放办学的重要途径，先后实施服务“两区”、服务滨州“转调创”行动两个计划，并被市委、市政府以正式文件向全市转发;依托山东省企业专业技术人员继续教育基地、山东省省级现代农业技术培训基地等18个培训资质，积极开展企业员工技能提升，每年完成社会培训6万余人次、实现服务收入1200万元以上。坚持“从企业中来，到企业中去”的科技研发思路，成立滨州市应用科技研究院，积极为企业提供技术支持，与企业共同研发的技术获山东省技术发明奖励二等奖;山东省现代农业棉花综合试验站落户学院。先后获批省级以上科研课题10项，其中参研国家863项目1项，主持国家自然科学基金、省自然科学基金、省博士基金、省发改委蓝黄重大理论课题、省农转资金项目各1项。成功选育棉花新品种“滨职棉”1号，国审大豆“滨职豆”1号通过国家农作物新品种审定。获国家科技进步二等奖1项，省科技进步二等奖1项、三等奖2项，省技术发明奖二等奖1项，市科技进步奖128项;获得国家专利35项;发表学术论文1600余篇，中文核心期刊比例在30%以上，其中38篇论文被EI等国际四大检索收录。实施成果转化200余项，创经济社会效益近10亿元。2017年入选全国高职高专院校“服务贡献50强”。</p><p>　　四、突出文化育人特色。不断践行文化理念，逐步凝练形成了“责任”校训，连续11年保持山东省文明单位荣誉称号。聘请9名著名专家学者、先进模范人物担任思政课特聘教授。与市政协在校园内共建全国第一家地市级政协文史馆，与新华书店共建校园书店，建设了2个企业文化馆，筹建黄河三角洲区域文化研究中心，设立民俗艺术大师、非遗传承人工作室，创建校园文化标志符号，做到校园文化“看得见、摸得着、感受得到”，实现以文化人、文化育人常态化。积极打造校园一小时文化游览圈，形成“一轴二山三区四湖五园”的校园文化景观格局，获全国高校校园文化建设优秀成果二等奖;学院实训广场被确定为山东省及滨州市首家职业教育公共实训基地。校园文化建设获得全国校园文化优秀成果奖，被评为全国绿化模范单位、全国高职院校魅力校园。</p><p>　　五、坚持品牌建设战略。致力于打造技能大赛这张名片，自2012年，连续5年承办山东省职业院校中、高职学生组和教师组的护理赛项所有赛事工作，2016-2017连续两年承办全国护理大赛并获全国职业院校技能大赛突出贡献奖。学生获省级以上技能大赛奖项170余项。成立了现代职业教育工作室开展职业教育政策研究宣传工作，成为全图解国务院《关于加快发展现代职业教育的决定》的高校。受教育部委托，承担了全国职业教育活动周Logo和宣传海报设计并被永久采用，承担了全国人大职业教育法实施检查各省(市)省职业教育述评工作，为中国现代职业教育网策划了“大国名匠”系列宣传，主持或参与教育部、教育厅12个职教文件起草工作，在《中国教育报》开设“之言职语”专栏，成为全国第一家在《中国教育报》开设专栏的高职院校;连续三年承担了活动周网络宣传工作，结集出版的《精彩职教出彩教师——职教百事通》，引起了职教战线的广泛关注。作为山东省唯一一所高职院校入选全国职业院校教学工作诊断与改进专家委员会委员单位，被教育部确定为诊改试点院校，成功申报中央电教馆第二批数字校园实验校。现为全国高职高专校长联席会议主席团成员，当选中国职教学会职业院校培训工作委员会主任委员单位、中国护理教育联盟理事长单位，全国高校毕业生就业协会核心能力分会副会长单位，全国高校第三年龄大学联盟副理事长单位和职业院校工作委员会牵头单位。获批成立山东高校首批“孔子学堂”。与青岛科技大学开展“3+2”对口贯通分段培养。</p><p>　　先后以优秀成绩通过省委高校工委、省教育厅、省人力资源和社会保障厅等部门开展的人才培养工作水平、校园文化建设、德育、固定资产管理、成人办学水平、普通话工作和测试机构、就业、思政课教育、餐厅管理等多项评估。《人民日报》、《光明日报》、《中国教育报》、新华社、《大众日报》内参等多家媒体对学院的办学特色进行了报道。</p><p>　　联系方式</p><p>　　联系电话：0543--5086002、5089255</p><p>　　传真电话：0543--3278107</p><p>　　学院网址： http://www.bzpt.edu.cn/</p><p>　　学院地址：山东省滨州市黄河十二路919号，邮编：256603</p><p><br/></p>', 'status': '1', 'update_time': '2020-07-29 13:52:31', 'type_name': '学校概况'}