{'id': '10422', 'school_id': '1902', 'type': '69000', 'content': '<p>　　泉州海洋学院是经福建省人民政府批准、教育部备案，纳入全国高考统招计划，具有独立颁发国家学历证书资格的全日制普通高等院校,是福建省唯一一所以海洋类专业为办学特色的民办高校。学院坐落在中国东南沿海著名的侨乡、历史闻名的东方第一大港、中国古代海上丝绸之路的起点福建省泉州市。学院地处泉州湾南岸，校园依山面海，风景秀丽。</p>\n<p>　　学院创办人蔡天真先生，泰山石油(新加坡)有限公司董事长，祖籍石狮，旅居新加坡，热心家乡公益和慈善事业，曾先后两次获福建省政府立碑表彰。蔡先生长年从事能源与海洋行业，对于海洋产业、海洋信息、海洋各类人才的市场需求都有非常深入的参与和了解，于2005年回家乡创办学院，并于2009年正式招生，现有在校生3000人，学院致力于为国家培养涉海专业人才。</p>\n<p>　　学院高度重视校园建设。学院总占地面积777亩，其中海边训练基地94亩，该基地坐拥优美的海岸线、沙滩和独立码头(国内外高校少见)，毗邻国家中心渔港，面朝台湾海峡，有优质的一线海景，规划用于开展海洋工程专业人才培训、航海类专业学生实训、国际国内高级船员培训、远洋渔业船员培训等。学院目前已投资超5.5亿元人民币，已建校舍面积约10万㎡。计划总投资超10亿元人民币，规划建筑面积30万㎡，全面建成后可容纳超过1万名在校学历生。目前学院已按照国内外高水平海洋大学的标准建设了现代化的教学设施，包括航海模拟驾驶舱、多媒体教室、计算机实验室、无纸化考场、语音室、电子阅览室、图书馆等。学院建有国内一流的航海实训中心、轮机实训中心、水上训练中心、标准游泳池、灯光篮球场、400米标准运动场等教学和运动设施。学院还是国内唯一一所在校园水上训练中心配置“育航”号(可开航)教学训练船舶的高校，该教学训练船舶可用于开展T01至T06即油船、化学品船、液化气船货物操作基本培训和高级培训，涉海专业的各类模拟及实操教学仪器、设施设备配套齐全。</p>\n<p>　　学院还建有国内首屈一指的海洋文化石雕景观围墙，文化墙由189幅石材浮雕组成，主大门广场两侧竖立“锚定东海”和“舵转西洋”两座雕像，大门两侧分别为刻有马可波罗、哥伦布等西方航海史元素主题和刻有郑和下西洋等东方航海史元素主题的巨型浮雕，整座围墙上的雕刻图案都取材于泉州海交馆提供的十分珍贵的泉州海外交通文史资料。学院创办者蔡天真先生花费巨资和心血打造海洋文化校墙旨在通过石雕形式为世人长久记录和生动再现“东方第一大港”——泉州港当年“涨海声中万国商”的繁华景象。学院倾力打造建设七个湖泊景观，并将湖泊水系循环连成一体，独具匠心地打造了经典雅致的生态水系景观，与校内两座自然山体构成了一幅山水映衬的美景。学院现有校内实训基地46个，其中“远洋船员航海技能实训中心”是省级生产性实训基地，并与厦船重工等单位共建校外实训基地50余个，与政府在校内共建海洋生物科技展览馆，馆内采用先进技术全方位展示学院所处区域的海洋经济发展情况和海洋产业的璀璨前景。学院还与多家教育培训集团公司合作开展航空服务、空中乘务、高铁乘务、邮轮乘务等专业的教育和培训，每年为社会培养以上专业数百名学历教育生和非学历培训生。</p>\n<p>　　学院高度重视办学特色和师资队伍的培养和建设。现有教职工超200人，专任教师131人，其中博士生1人、硕士研究生35人，副高以上职称18人，其中二级教授2人，双师型教师75人。设有航海系、轮机系、人文系、艺体系、基础部、继续教育学院、国际船员培训中心和远洋渔民培训中心等教学系部(中心)，开设25个专业，其中航海技术、轮机工程技术、船舶工程技术、海洋工程技术等四个专业为政府财政重点支持专业，从2016年起，凡报读以上四个专业的学生在校就读期间每年可获得6000元政府财政补贴。此外，航海技术、轮机工程技术、船舶工程技术等专业为“海军直招士官”专业，每年都有几十名优秀毕业生被海军部队直招为现役士官，为国家海军输送了专业人才。2018年学院部队直招士官数量超过整个泉州地区的50%，于2014年至2018年连续五年荣获市征兵工作先进单位，并于2017年获得福建省军区授予“福建省征兵工作先进单位”的荣誉称号。办学以来，学院已为社会培养了7届大专毕业生超5000人，毕业生平均就业率达98.89%。2014年通过福建省教育厅高职院校人才培养工作评估。2015年被确定为福建省首批现代学徒制试点单位;“四轮驱动”素质教育模式荣获福建省校园文化建设三等奖。2016年2月，《中国教育报》以“泉州海洋职业学院：在感恩中磨练职业品质”为题专题报道学院践行社会主义核心价值观的感恩教育。2016年4月学院被确定为福建省首批“二元制”人才培养模式试点单位。2016年6月学院荣获“2013-2015年度石狮市文明学校”称号。2017年9月学院荣获福建省职业教育教学成果二等奖;2017年10月获学院高级船员国际航区培训资质;2018年4月荣获福建省教学成果二等奖;2018年8月通过质量管理体系中间/附加审核;2018年10月通过国家海事局核验正式获批特种船船员培训资质。</p>\n<p>　　学院高度重视服务社会。2010年获国家海事局有关船长、轮机长、大副、大管轮等船员教育和培训资质，并被泉州海事局授予“船员适任评估示范点”称号，还被确定为国家一级渔业等职务船员的重要培训基地,累计非学历教育培训超过10000人次。船员教育和培训质量连续多年被福建海事局评定为A级(最高等级)。 学院确立了“以服务社会为己任的具有海洋特色的开放多元的应用技能型大学”的办学目标和“立足泉州、服务福建、面向全国、走向国际”的办学服务定位。</p>\n<p>　　2017年4月24日，国务院扶贫办批准同意在学院设立“全国扶贫就业创业培训基地”，重点在宁夏、甘肃、四川、安徽、河南等五省(区)开展贫困家庭新成长劳动力职业技能培训。学院专门制定了教育培训方案，争取在全国教育扶贫工作中创新创优。按照国务院扶贫办的安排，2019年计划招收二元制扶贫教育专项(全日制)贫困生1000人，招收扶贫专项培训生2000人。根据学院和企业签订的培训就业协议，采用对口企业订单式培养模式，学业期满，经考试合格后即可安置对口岗位就业。</p>\n<p>　　为进一步整合国内外优质资源做强做大海洋专业人才培养事业，服务国家海洋经济建设，响应“海洋强国”及“一带一路”国家战略，学院正积极申请升格为“福建海洋大学”。学院与台湾海洋大学、泉州科技局和泉州海洋产业技术创新联盟合作设立“泉州海洋产业创新研究院”，并于2017年5月20日在学院举办泉州海洋产业技术创新高峰论坛。</p>\n<p>　　目前学院已与英国克兰菲尔德大学开展了互访交流，双方确定资源合伙的合作方式，并就合作建立“国际海洋工程科学研究院”、“国际培训中心”和“特种船国际学院”等签订合作谅解备忘录和合作纪要，双方将致力于开展海洋工程类的设计、研发、建造和国际高级船员、海上钻井平台与特种船的专业技术操作等领域的科研和培训工作。为拓宽毕业生就业渠道, 为毕业生及培训生提供优质就业岗位，学院积极推进与国内外知名企业的校企合作，已与国际最大的英国能源招聘公司(Spencer Ogden Energy Pte Ltd”)签订了人才培养校企合作协议;与德国大型船舶管理公司 (Hammonia Reederi GmbH & Co. KG) 签订合作成立国际船员劳务外派公司及开展国际船员培训的正式合同(学院为该公司培养各类高级船员不少于500人/年)。并与中海油田服务股份有限公司全资子公司中海油服泛太平洋钻井有限公司、 中国船舶工业股份有限公司全资子公司上海外高桥造船有限公司、招商局集团全资子公司香港招商局工业集团有限公司、中国船舶重工集团公司全资子公司山海关船舶重工有限责任公司等多家知名央企签订了人才培养校企合作意向协议。这些合作意向的达成为学院升格为“福建海洋大学”的申报获批及“国际海洋工程科学研究院”和“国际培训中心”的合作落地奠定了坚实有力的基础。</p>\n', 'status': '1', 'update_time': '2018-10-29 14:23:05', 'type_name': '学校概况'}