{'id': '9668', 'school_id': '1743', 'type': '69000', 'content': '<p>　　广西国际商务职业技术学院是一所以培养适应现代商务事业发展需要的国际化应用人才为宗旨的国家公办全日制高等院校，是培养广西商务行业经理人才的摇篮。学院隶属于广西壮族自治区商务厅，前身是创建于1965年的广西对外经济贸易学校，2002年升格为高等职业学院，更名为广西国际商务职业技术学院。</p>\n<p>　　在50年的办学历程中，我院先后荣获全国精神文明建设工作先进单位，教育部高职高专人才培养工作水平评估优秀等级，“全国毕业生就业典型经验高校”，首批“全国青年创业示范园区”，全国外经贸职业教育先进集体;自治区示范性高职院校，自治区职业教育攻坚示范性高职院校，广西高校教学改革与管理先进单位，广西高校大学生创业示范基地，外经贸创业型人才培养基地;此外，连续8年获广西高校安全文明校园，连续13年获“广西高校毕业生就业工作先进集体”，连续11年获“中国-东盟博览会志愿服务工作先进单位”，获“十载支持，十届辉煌”中国-东盟博览会10周年志愿者突出贡献奖，连续19年获“广西商务厅直属单位年度先进基层党组织”，连续多年获“广西高校五四红旗团委”等荣誉称号。</p>\n<p>　　一、学院的沿革</p>\n<p>　　学院创建于1965年，其前身为广西外贸半工半读学校。1978年命名为广西对外贸易学校，校址定在南宁市明秀西路30号。1984年更名为广西对外经济贸易学校，并于1994年搬迁至南宁市大学东路168号。2002年，学院升格为高等职业学院，并更名为广西国际商务职业技术学院。</p>\n<p>　　二、学院的发展定位</p>\n<p>　　(一)办学理念</p>\n<p>　　以邓小平理论、“三个代表”重要思想和科学发展观为指导，紧紧围绕高素质国际化应用人才培养体系和现代职业教育体系，以人才培养为宗旨，以社会需求为导向，走校、政、行、企、社合作办学的道路;依托商务行业，突出现代商务特色，立足广西，面向全国，辐射东南亚，培养德才兼备，具有较强技术技能，适应现代商务事业发展需要的高素质国际化应用人才，为繁荣广西现代商务事业、中国—东盟自由贸易区建设、国际第三产业发展服务。</p>\n<p>　　(二)办学定位</p>\n<p>　　目标定位：现代商务特色鲜明的国际化高等职业教育强校。</p>\n<p>　　类型定位：国际贸易、财会金融、现代流通三大专业群达到国内先进水平的高等学校。</p>\n<p>　　层次定位：高等职业专科教育为主，积极发展本科教育。</p>\n<p>　　培养目标：培养德才兼备，具有较强技术技能，适应现代商务事业发展需要的高素质国际化应用人才。</p>\n<p>　　服务面向：立足广西，面向全国，辐射东南亚。</p>\n<p>　　特色定位：突出现代商务特色。</p>\n<p>　　三、学院的现状</p>\n<p>　　办学规模：截止2016年4月，在校学生13879人，其中全日制高职在校生9061人，成人教育4818人。</p>\n<p>　　办学条件：学院占地总面积930亩;图书馆藏书75.55万册，电子图书容量1.88万G;教学用计算机1394台，多媒体教室和语言实验室座位4587个;中央财政支持实训基地3个，自治区示范性实训基地10个，校外实训基地121个。</p>\n<p>　　师资结构：现有教职工604人，其中正高职称29人，副高职称86人，全国优秀教师1人，自治区优秀教师3人，自治区级教学名师2人，广西壮族自治区“新世纪十百千人才工程”第二层次人选1人，博士后在站1人，博士研究生3人，在读博士5人，硕士研究生181人。常年聘请数名外籍教师及一批来自企业的高水平专家和有丰富实践经验的专业技术人员担任兼职教师。</p>\n<p>　　专业设置：专业设置特色鲜明，专业建设成效显著。学院以现代商务为特色，现有7个系2个教学部50个专业(含方向)，分别有国际贸易系、应用外语系、会计系、市场流通系、旅游管理系、信息工程系、金融系、公共基础教学部、社会科学教学部。其中，中央财政资金支持的专业4个，自治区优质专业8个，特色专业及课程一体化建设项目7个，示范特色专业及实训基地建设项目2个，教学团队3支;国家及自治区级精品资源共享课15门; “十一五”、“十二五”职业教育国家规划教材15本，国家精品教材2本，省部级优秀教材7种;国家级教学课件获奖21项;广西教学成果奖10项。</p>\n<p>　　科学研究：“十二五”以来，学院承担国家级科研项目4项，省部、地厅级科研项目132项，多项科研成果获得省部级奖励;出版学术专著、教材37部、发表论文1128篇。</p>\n<p>　　招生就业：学院面向全国12个省、市及自治区招生，生源充足，生源质量逐年提高。学院的毕业生就业前景好，学生就业率保持在97%以上。</p>\n<p>　　校园文化：学院围绕现代商务应用人才培养特色，建设了一系列以“中国-东盟商务文化”为主题的文化体验基地、文化设施和活动项目，形成了“诚信为基、和谐为贵、特色为魂、卓越为道”的现代校园文化。</p>\n<p>　　国际交流：学院先后与越南、泰国、柬埔寨、马来西亚、菲律宾、英国、美国、加拿大、俄罗斯、台湾等国家和地区二十余所高校建立了长期交流合作关系。2006年以来，出访27批次共91人次，接待来访286人次;向国外派出交流学习教师128人次，派出965名学生到英国、越南、泰国、柬埔寨、马来西亚、菲律宾留学。越南、泰国、柬埔寨、马来西亚等东盟国家的教育部副部长、大使馆参赞、领馆总领事、教育代表团等多次到我院交流访问。接收越南、泰国397名师生到我院学习;开设了“中国文化体验之旅”等特色中短期培训项目;为师生们搭建国际学术交流平台，提高了师生员工的国际化意识和水平。2015年获自治区职业教育国际交流改革试点称号。</p>\n<p>　　社会服务：充分利用广西高校中唯一具备商务部“援外培训承办单位”的资质，以及广西外派劳务培训中心、广西外语培训中心外语培训基地、广西经贸对外服务公司、南宁埃立特外语外贸服务中心等资源，先后协办了中国-东盟经贸关系研修班，承办牙买加糖业技术人员培训班、中国-东盟公共管理与地方治理研修班、中国-东盟农产品贸易研修班、中国-东盟物流产业发展研修班、泛北部湾港口物流合作研修班、中国-东盟旅游产业合作研修班、牙买加物流技术培训班等项目，为国外各司处级官员、技术人员提供培训服务;积极开展商务系统、涉外企业的职工岗位技能培训及农村劳动力转移培训;为北部湾经济区开放开发提供人才、科技、资源、信息、文化服务。注重产学研合作，多项科研成果服务广西外经贸行业发展，为政府和企业的决策提供了智力支持;积极为“中国-东盟博览会”和“中国-东盟投资峰会”提供翻译、志愿者服务。积极承接社会考务工作。</p>\n<p>　　1个人才小高地：广西促进中国-东盟自由贸易区建设人才小高地。</p>\n<p>　　5个培训基地：商务部援外培训承办单位、广西外派劳务培训中心、广西电子商务定点培训机构、商务部“人才强商 ”基地、广西外语培训中心外语培训基地。</p>\n<p>　　21个资格证书考点和培训点：全国国际货运代理从业人员、全国外贸单证员证书、全国外贸业务员证书、全国外贸跟单员证书、报检员资格证书、阿里巴巴电子商务的考点和培训点、全国跨境电商运营与推广专员证书、全国跨境电商操作专员证书、清华IT工程师学习认证中心、普通话培训测试工作站、职业英语能力测试(托业桥考试)考点、电子商务师培训点和鉴定站、全国会计专业技术资格考点、全国外经贸从业人员考点、广西会计从业资格考点、全国大学英语等级考试考点、全国高校计算机联合考试广西考区考点、全国国际商务英语一级和二级考试考点和培训点，CCFA注册品类管理师(助理级)(中国连锁经营协会)的考点和培训点。</p>\n<p>　　11个联合办学点：广西国际商务职业技术学院百色函授站、广西国际商务职业技术学院灵山函授站、广西国际商务职业技术学院桂东函授站、广西国际商务职业技术学院成人高等教育橫县办学点、对外经济贸易大学广西远程教育中心、武汉科技大学继续教育学院教学点、华中科技大学网络教育学院学习中心、广西大学高等教育自学考试教学点、广西财经学院高等教育自学考试本科助学班教学点、玉林师范学院成人高等教育专科教学点、广西工业职业技术学院成人高等教育办学点。</p>\n<p>　　31个以学院名义参加的学术团体和相应职务：广西国际经济贸易学会会长、广西对外经济贸易会计学会会长、全国外经贸行业教育教学指导委员会副主任委员、广西国际货运代理协会副会长、广西会展行业协会副会长、广西市场学会副会长、广西教育会计学会副会长、广西高校外语教学研究会副会长、广西对外贸易经济合作企业管理协会副秘书长、广西商业经济学会副会长、广西职业教育与成人教育学会商贸旅游类教学指导委员会主任、广西职业教育与成人教育学会文化基础课教学指导委员会副主任、广西职业教育与成人教育学会英语教学研究分会单位负责人、广西翻译协会常务理事、广西审计学会理事、广西外经贸统计学会常务理事、广西成人高等教育专业委员会理事、广西高校图书馆工作委员会会员、广西图书馆学会会员、全国高等院校计算机基础教育研究会会员、中国高等教育学会会员、中国国际贸易学会理事、广西高等教育学会会员、广西高等教育科研管理专业委员会会员、广西高校教育技术专业委员会理事、广西高等教育学会高等教育教学管理专业委员会委员、中国服务贸易协会专家委员会委员、广西发展战略研究会会员、广西珠算协会理事、广西报关协会会员、广西人才学会会员。(2016年5月20日)</p>\n', 'status': '1', 'update_time': '2017-03-13 10:44:34', 'type_name': '学校概况'}