{'id': '4781', 'school_id': '738', 'type': '69000', 'content': '<p>　　黑龙江农业工程职业学院创建于1949年, \r\n前身为黑龙江省农业机械化学校,是新中国最早创建的专门培养农业机械化和经济管理人才的专业学校。2001年经黑龙江省人民政府批准，更名晋升为黑龙江农业工程职业学院。2005年被教育部等七部委评为全国职业教育先进单位，2006年荣获全国高职高专评估优秀院校，2009年荣获黑龙江百姓口碑最佳单位，2010年被确定为国家示范性高等职业院校，2013年被授予“全国就业典型经验高校”，连续5次被授予省级文明单位标兵，有多项建设成果入选教育部典型案例成果展。教育部原部长周济、副部长王湛、鲁昕等领导相继莅临学院检查指导工作，对学院发展建设工作给予充分肯定和高度评价。</p><p>　　爱心与责任并重的育人主理念。学院始终坚持规模与效益协调发展，凝炼了“没有爱就没有教育、没有责任就办不好教育”的办学理念，构建了“科学定位、协调发展、内涵提升、特色育人”的内涵发展模式。确立了“培养有社会责任感、有技能的人”的育人目标，创新了“走双主体培养之路，育高素质技能人才”的人才培养模式，形成了“以农为本，工农结合、以工促农、农兴工旺”的办学特色。</p><p>　　优越而健全的办学条件。学院占地面积204万平方米，建筑面积24万平方米，固定资产3.5亿，教学仪器设备总值1.3亿元。体育馆、塑胶运动场、大学生活动中心等活动场馆一应俱全;拥有汽车综合性A级检测线、MPS模块化生产加工系统、网络技术实训平台等现代化实训室135个;多媒体教室116个，图书馆藏书50余万册;拥有宝马BEST培训中心，中兴通讯学院、福特培训中心、北方寒地设施农业示范园、智能化汽车检测与维修中心等22个校内教学生产实训基地。是国家数控技术和汽车运用与维修专业领域技能型紧缺人才培养培训基地，国家电工电子与自动化技术、数控技术职业教育实训基地。与百余家知名企业建立了稳定的校外实训与就业一体化基地493个，充分满足学生实习实训和就业需求。</p><p>　　强有力的师资队伍和专业建设。学院在校生8200人，教职工581人，专任教师404人，教授35人，副教授118人，双师型教师302人。国家级教学团队2个、省级教学团队4个，省部级教学名师18人。近三年，共有70名教师分别获得凯斯纽荷兰、华为、西门子等国际大企业培训师资格，为行业企业开展技术技能培训，获得了企业的高度认可。学院设有农机学院、机械工程学院、自动化学院、汽车学院、信息学院、经济管理学院、动物科技学院和人文学院等8个二级学院,开设农业机械应用技术、汽车检测与维修技术、数控技术、机电一体化技术、物流管理等涵盖理、工、农、管等门类共35个专业，面向全国招生。现有国家级教学改革试点专业2个，国家重点建设专业(示范点)10个,省级重点建设专业5个，国家级精品课程6门，省级精品课程19门。专业建设水平位居黑龙江省高职院校前列。</p><p>　　高质量的人才培养与毕业生就业。学院注重学生道德品质、职业技能和发展潜力三位一体的培养体系建设。将“工学交替、工学结合”等教学模式与德育教育和素质拓展有机结合，学生的综合素养得到有效提升。2011年以来，在职业技能、文体等领域多次代表黑龙江省参加全国赛事，获得全国技能大赛一等奖3项，三等奖以上奖项66项，占全省获奖总数的30%以上。在历届全国高校学生创新成果交流赛中，获得国家级一等奖3项，二、三等奖各2项，位居全省高职院校首位。学院还设有国家技能鉴定所和农业部185号职业鉴定站，可鉴定工种107项，学生在校期间即可考取相应职业技能证书。与三一重工、哈尔滨三大动力等百余家大型企业建立了合作办学、合作育人、合作就业、合作发展的长效机制，学生就业竞争力明显增强，毕业生60%以上就业于大中型企业，连续三年就业率达到95%。学院连续多年获得黑龙江省“大学生就业先进单位”，就业质量稳居全省同类院校前列。</p><p>　　稳步推进的国际合作办学。学校坚持开放办学，不断扩大对外交流与合作，与英国、德国、韩国等8个国家12所高校开展国际交流与合作，已形成了合作办学类、技术服务类、师资研修类、学生交流类四大类项目。与韩国4所高校合作办学，联合培养国际化新型高等职业技术人才，近五年选派368名学生赴国外交流学习，累计培养学生1095人。先后选派386人次教师赴德国、英国、美国、新加坡等职业教育发达国家访学、研修和交流。学校服务中蒙俄经济走廊和亚欧东部陆海丝绸之路经济带建设，开展对俄劳务输出农业技术培训241人次，开展跨境电商物流技术培训310余人次;与ABB公司、宝马集团等跨国企业合作，引进国际标准，培养国际化人才，为国家实施“走出去”战略提供人才支撑。</p><p>　　快捷有效的专科本科衔接。学院注重高职和本科教育的衔接工作，培养学生终生学习能力。学生在校期间可通过自学考试提高学历，也可在三年级时通过高等教育专升本考试进入本科院校学习，接受大学本科教育，毕业获取本科院校毕业证书和学位证书，切实提高学生学历层次。</p><p>　　享誉国内的社会服务和辐射。学院专业服务产业能力、教师服务社会能力和学生可持续发展能力不断提升。近年来，我院共获得国家级教学成果二等奖一项，省级教育教学成果一等奖4项、二等奖10项，省农业科技进步奖一等奖4项，国家专利74项。为农业部、交通部开发了农业行业、汽车行业国家职业标准、培训教材、鉴定试题库累计12个。联合省域内大中型企业共同开展科研攻关和应用技术项目研究53项，研发新产品13个，为企业创造直接经济效益近2000余万元。学院辐射带动省内30余所职业院校共同发展，对口支援四川剑阁职业中专和甘肃畜牧工程职业学院两所西部院校建设，充分发挥了国家示范性高等职业院校的示范引领作用，在全国打响了高职教育的龙江品牌。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-27 15:02:46', 'type_name': '学校概况'}