{'id': '13767', 'school_id': '2615', 'type': '69000', 'content': '<p>　　中国矿业大学银川学院是经教育部批准，由中国矿业大学举办的具有学士学位授予权的全日制普通本科高校。校区位于宁夏首府银川市。</p><p>　　学校现设信息工程学院、经济与管理学院、人文学院、艺术与传媒学院、国际教育学院、继续教育学院等6个学院及马克思主义教学科研部。全日制在校生万余人。学校以“学以求精、行以求正”为校训，在人才培养、科学研究、社会服务、专业建设和学校管理诸方面坚持高标准、严要求，着力培养具有国际化视野、适应市场经济发展需要、良好人文素养、科学精神和专业基础以及较强竞争意识和创新能力的高素质应用型人才。学校先后荣获“银川市园林式单位”、“银川市文明单位”等荣誉称号，连续多年被权威媒体和机构评为“社会影响力独立学院”、“品牌影响力独立学院”和“综合实力独立学院”。</p><p>　　师资优势》</p><p>　　学校大力实施“名师立校、人才强校”战略，采取强有力措施广开招贤纳才渠道，组建形成了一支水平高、素质优良、结构合理、学科门类齐全的师资队伍，可谓名师荟萃、鸿儒云集。既有以博士生导师为代表的学界耆宿，又有以硕士为主的青年才俊，还有来自知名企业、科研院所的“双师型”人才。“名师登讲台，教授上一线”成为主要教学特色。优质的师资队伍，培养应用型、复合型、创新型人才，为学校的稳步快速发展，提供了强有力的人才支撑。</p><p>　　专业优势》</p><p>　　学校开设机械工程、电气工程及其自动化、能源与动力工程、土木工程、计算科学与技术、会计学、工商管理、网络与新媒体、汉语言文学、英语、环境设计、播音与主持艺术、广播电视编导等25个本科专业(方向)，形成了工、管、文、艺等多学科协调发展的学科专业结构。其中2个学科为省级优势特色(重点)学科，4个专业为省级重点专业。</p><p>　　实践优势》</p><p>　　学校坚持“注重实践、强化能力”的人才培养模式，校内建有各类实验室88个，省级大学生实践教育基地3个，校外实习实训基地60余个。具有校企合作、产教融合、协同育人的坚实基础。</p><p>　　区域优势》</p><p>　　学校坐落于美丽的“塞上江南”银川市，是中国“十佳宜居”城市，是国家首批内陆开放型经济试验区和综合保税区，具有深厚的历史文化底蕴，是青年学子成长成才创新创业的理想之地。</p><p>　　环境优势》</p><p>　　校园环境优美，绿郁葱葱，三季有花，四季分明。音乐餐厅、咖啡屋、健身房等给同学们的生活环境增加了无限的趣味;明亮的教室、宽敞的图书馆为同学们营造了安静舒适的学习环境;设施齐全，条件优越，崭新的学生公寓给同学们提供了清洁、安全、卫生、温馨的住宿环境，同时为新生免费提供被子、床单、被罩、枕头及枕巾等六件套，入学时可直接持包入住。</p><p>　　国际化优势》</p><p>　　学校始终践行“高端化、国际化、个性化”的战略定位和人才培养理念，积极开展国际交流与对外合作项目，依托北方国际大学联盟优质的教育资源和国际教育平台，先后与美国、加拿大、英国、澳大利亚、新西兰、马来西亚等国家的近百所高校建立了中外人才联合培养合作关系。在加拿大、英国、美国等国家分别建立了“海外课堂学习实践基地，开展“青年领袖海外训练营”、“英伦大学堂”、“精鹰计划”等微留学项目，帮助和引领学生开阔国际视野，提升沟通能力与综合素质。同时，为帮助学生实现“本硕直通、名校读研”继续深造的目标，我校与英、美、澳、加等国家的百余所高校开展本硕直通项目，助力广大学子从银川走向世界，成为具有国际化视野的新时代创新型人才。</p><p>　　本硕直通项目</p><p>　　为贯彻落实“高端化、国际化、个性化”发展战略，满足学生高层次学习的个性化需求，塑造“海外直通、名校读硏”的国际化办学品牌和形象，北方国际大学联盟现決定推动“本硕直通项目”国际留学工作。</p><p>　　“本硕直通项目”的设计执行与推进植根于北方国际大学联盟18所高校的成熟学科建设、教学与管理经验，依托北方国际大学联盟广泛、深入的海外大学合作网络与成熟的海外课堂经验，以逐步完善的英语学术语言教学课程(雅思、海外高等院校学习方法等)、升学指导团队(或中心)为重要的辅助手段。联盟统一规划的“本硕直通项目”在此基础之上进一步扩大海外合作院校与专业的选择范围，优化服务，建立专业化团队，更快更好推进“本硕直通项目”的工作。</p><p>　　联盟推进的“本硕直通项目”以英语国家为主。项目通过优化的语言教学与准思培训项目提高学生英语语言全面发展，同时，项目特别配备的本硕直通项目导师将帮助学生强化海外学习与生活的适应能力，国际交流中心以其专业的签证办理服务免去留学家庭签证办理的后顾之忧，使学生无缝对接海外合作院校硕士项目。</p><p>　　为进一步满足学生高层次学习的个性化需求，为我校学子搭建“高端化、国际化、个性化”的教育平台，帮助学生实现“本硕直通、名校读研”继续深造的目标。我校与英、美、澳、加等国家的百余所高校开展本硕直通联合培养项目。该项目将成为我校国际化人才培养的特色项目和对外交流的新平台，其高端化的定位、国际化的视野、个性化的培养和系统化的服务，让广大学子从银川走向世界，成为具有国际化视野的新时代创新型人才。</p><p>　　一、项目亮点：</p><p>　　1、一次交费 四年受益</p><p>　　2、个性培养 量身定制</p><p>　　3、海外高校 100%OFFER</p><p>　　4、国际导师 全程陪伴</p><p>　　5、五大基地 保驾护航</p><p>　　1、一次交费，四年受益：在专业课程培养的基础上增设四年的专项培养，循序渐进，注重基础培养，学生省时、省力、省心。</p><p>　　2、个性培养，量身定制：根据学生专业和学生基础定制个性化培养方案，超过128课时/年专业雅思机构校内培训，雅思课程置换大学英语课程，不另外增加学生学习时间，并实施GPA提升计划，将雅思教学、学术能力培养、素质培养、硕士预科课程和专业教育相融通，确保学生学的好、出的去、去的好。同时学生管理采取国际社区管理模式，让有共同志向的学生住一起、学在一起、一起成长</p><p>　　3、海外高校，100%OFFER：海量名校资源对接，5大基地超过20名具有多年海外留学申请经验导师负责申请。</p><p>　　4、国际导师，全程陪伴：外教和具有丰富留学申请学习经验项目导师与院系辅导员双导师全程陪伴，导师均具备丰富的国内外学习经历和经验，海外留学问题全天候解惑答疑，实行一对一单独辅导制定个性化留学方案，实时记录学生生活学习状况，第一时间指导解决。</p><p>　　5、五大基地，保驾护航：在英、美、澳、加、新五国设有海外办公室，为学生在海外的学习和生活提供必要支持。</p><p>　　二、合作院校：(部分)</p><p>　　美国合作院校：(部分)1、美国肯塔基大学2、美国佛罗里达大学3、美国莫瑞州立大学4、纽约电影学院5、美国索菲亚大学6、美国密西根理工大学</p><p>　　英国合作院校：(部分)1、英国创意艺术大学2、英国斯旺西大学3、英国密德萨斯大学4、英国肯特大学5、伦敦大学学院6、英国赫尔大学</p><p>　　澳大利亚合作院校：(部分)1、澳大利亚墨尔本大学2、澳大利亚悉尼大学3、澳大利亚阿德莱德大学4、澳大利亚迪肯大学5、澳大利亚拉筹伯大学6、澳大利亚伍伦贡大学</p><p>　　加拿大合作院校：(部分)1、加拿大不列颠哥伦比亚大学2、加拿大西门菲莎大学3、加拿大维多利亚大学4、加拿大卡普顿大学5、加拿大皇家大学6、加拿大北英属哥伦比亚大学</p><p><br/></p>', 'status': '1', 'update_time': '2019-07-12 10:25:30', 'type_name': '学校概况'}