{'id': '4143', 'school_id': '611', 'type': '69000', 'content': '<p>　　中央司法警官学院是司法部直属的唯一一所普通高等院校，坐落于历史文化名城——河北省保定市。校园树木葱茏，碧草如茵，环境幽雅，为河北省园林式单位。</p>\n<p>　　学校创建于1956年，原名公安部劳改工作干部学校，1983年划归司法部领导。2002年4月正式建成以普通本科教育为主的中央司法警官学院。作为全国司法行政系统最高学府和刑事司法领军院校，十多年来，学校全面建成了司法行政系统后备人才培养基地、司法行政系统领导干部和高级警官培训基地、司法行政理论研究创新基地，被誉为我国“司法警官的摇篮”，为司法行政事业改革发展提供了优质高效的人才服务、理论服务、培训服务、技术服务。</p>\n<p>　　学校设有监狱学学院、法学院、矫正教育系、信息管理系、警察管理系、基础课教研部、马列教研部、警察体育教研部、继续教育部、培训部、研究生教育部和现代教育技术中心等12个教学单位以及司法行政科学研究所、律师工作研究中心等7个研究机构。建有全国唯一的监狱戒毒文献信息中心、律师文献信息中心和现代化警察训练中心、国内一流的室内射击馆、总面积达47333平方米的驾驶训练基地。拥有司法部重点实验室——现代矫正技术实验室和戒毒康复技术实验室、司法信息安全实验室、模拟法庭等16个现代化实验室，在全国建立了39个教学科研实习基地。学校现有教职员工500人，具有硕士博士学位的教师267人，具有高级专业技术职务资格的教师197人，享受国务院特殊津贴专家12人，打造了一支数量适度、结构合理、素质优良、富有活力的专业师资队伍。</p>\n<p>　　学校坚持突出重点，强化特色，全面发展，构建了以监狱学、矫正教育学为优势，法学、管理学、教育学、社会学等相关学科相互渗透、协调发展、特色鲜明的学科体系，其中监狱学已建成司法部重点学科，矫正教育学被司法部批准为部级重点建设学科，在全国处于领先地位。刑法学被河北省批准为重点学科，监狱学、教育学(矫正教育方向)、行政管理学(警察管理方向)被教育部、财政部批准为高校特色专业建设点。目前学校开设监狱学、法学、侦查学(狱内侦查方向)、法学(矫正教育方向)、行政管理(警察管理方向)、社会学(司法社会工作方向)、信息管理与信息系统等19个本科专业及专业方向，11门课程被评为省部级精品课程。</p>\n<p>　　学校建设发展始终与我国民主法治建设进程尤其是司法行政事业改革发展息息相关。建校以来，始终坚持以教育质量为生命线，秉承“崇德、尚法、博学、强警”的校训，形成了“坚持政治育人，强化职业素养，注重实践能力，发挥行业优势”的鲜明办学特色。学校坚持依法管理，从严治校，塑造了具有警察院校特色的学风教风校风，构建了思想革命化、作风战斗化、行为规范化、生活制度化、内务标准化的警务化管理模式，培养了大批“讲政治、通法律、精专业、强技能、奉献司法、服务社会”的高素质专门人才，毕业生就业率年均90%以上，绝大多数进入司法行政系统和公、检、法以及工商、税务、海关等国家机关，就业率和就业质量始终位居全国高校前列。</p>\n<p>　　学校紧密围绕司法行政事业改革发展实际，积极开展基础性、应用性、前瞻性理论研究。主要领导在担任第十届、十一届全国人大代表期间，率先向全国人大提交了制定《人民调解法》《社区矫正法》《法律援助法》和修改《监狱法》等议案，得到了全国人大常委会有关部门的高度重视。学校承担的重大课题《构建和谐社会进程中的司法行政工作研究》《监狱安全防范与应急处置研究》《中国特色社会主义监狱理论体系研究》《人民调解理论与实务》等对推进司法行政事业改革发展提供了强有力的理论支持。</p>\n<p>　　学校坚持开放办学战略，不断深化对外交流合作，与美国、俄罗斯、英国、乌克兰、澳大利亚、荷兰等国家的同类院校和矫正机构建立了友好合作关系，相继与美国马里兰大学、俄罗斯刑罚执行局、瑞士刑罚执行局联合举办“刑事司法新发展”“中俄刑罚执行现实与未来”“中瑞监狱管理”等大型国际研讨会，先后派人到美国、俄罗斯、德国、英国、澳大利亚、法国等国家进行讲学和访问交流，广泛宣传了我国刑事司法制度和罪犯矫正经验，扩大了学校的国际影响。</p>\n<p>　　学校以司法行政系统领导干部和高级警官培训基地为依托，不断改善培训条件，创新培训形式，更新培训内容，拓展培训范围，扩大培训规模，积极开展司法行政系统领导干部、高级警官和业务骨干培训，年均培训各级领导干部、高级警官和监狱戒毒业务骨干5000余人次。2012年，学校被国家人力资源和社会保障部批准为国家级专业技术人员继续教育基地，率先成为全国政法系统第一家、河北省高校中唯一一家国家级专业技术人员继续教育基地，标志着学校培训层次实现了由司法部培训基地到国家级培训基地的历史性跨越。截至2015年12月，学校共举办各类培训班364期，培训司法行政系统领导干部、高级警官和业务骨干39471人次，为司法行政队伍建设做出了积极贡献。</p>\n<p>　　近年来，学校办学层次不断提升，办学职能不断拓展，办学水平不断提高，办学影响不断扩大。2011年10月被国务院学位委员会批准为法律硕士专业学位研究生建设试点单位，成功取得硕士学位授予权。2012年8月被人力资源和社会保障部批准为“国家级专业技术人员继续教育基地”。2012年11月中央编委批复在中央司法警官学院加挂国家律师学院牌子，正式建成共和国成立以来第一所国家律师学院。2014年12月被河北省委、省政府授予“文明单位”。2015年2月被中央精神文明建设指导委员会授予“全国文明单位”荣誉称号。目前学校正抢抓全面推进依法治国、京津冀协同发展的难得历史机遇，扩规模，上水平，提层次，拓职能，朝着高水平、有特色、在国内外具有重要影响的中央司法大学的宏伟目标迈进。</p>\n', 'status': '1', 'update_time': '2018-10-24 16:46:24', 'type_name': '学校概况'}