{'id': '7172', 'school_id': '1187', 'type': '69000', 'content': '<p style="text-indent:32px;line-height:150%"><span style=";font-family:微软雅黑;line-height:150%;font-size:16px"><span style="font-family:微软雅黑">鹤壁位于河南省北部，因相传</span>“仙鹤栖于南山峭壁”而得名，1957年建市，面积2182平方公里，辖两个县、三个区和一个国家级经济技术开发区、一个省级城乡一体化示范区、四个省级产业集聚区。鹤壁文化底蕴厚重，殷商末期和春秋时期的赵国、卫国均在此建都，穿城而过的淇河是诗歌文化的重要源头，《诗经》中有39篇直接描绘了淇河两岸的自然风光和风土人情；所辖浚县是国家历史文化名城和儒商鼻祖端木子贡的故乡，正月古庙会被誉为“华北第一古庙会”，伾山石佛全国最早、北方最大；所辖淇县故称朝歌，是殷商文化发源地之一和《封神演义》神话故事的发生地，境内的云梦山被誉为“中华第一古军校”。鹤壁交通便利，境内京广高铁、京广铁路、107国道和京港澳高速纵贯南北，晋豫鲁铁路和在建的郑济高铁、范辉高速横穿东西。鹤壁产业兴旺，是全国重要的镁精深加工产业基地，全省重要的煤炭、电力、水泥生产基地，全省重要的汽车及零部件产业、精细煤化工产业、绿色食品产业基地，正在建设全省重要的人工智能产业基地、区域性大数据中心城市和豫北重要物流节点城市。鹤壁环境优美，是中国人居环境范例奖城市、国家森林城市、国家卫生城市、国家园林城市，宜居宜业宜游。 </span></p><p style="text-indent:32px;line-height:150%"><span style=";font-family:微软雅黑;line-height:150%;font-size:16px"><span style="font-family:微软雅黑">经济社会的快速发展，对高素质、高技能人才提出了持续、旺盛的需求，为高等职业技术教育奠定了坚实的基础。鹤壁职业技术学院伴随着这座城市的成长应运而生、发展壮大。</span> </span></p><p style="text-indent:32px;line-height:150%"><span style=";font-family:微软雅黑;line-height:150%;font-size:16px">2001年4月23日，经河南省人民政府批准，教育部备案，由鹤壁教育学院、鹤壁中等专业学校、鹤壁广播电视大学、鹤壁师范学校合并组建成立了鹤壁职业技术学院。2003年，鹤壁机电中等专业学校、鹤壁市成人培训学校并入学院。2011年，接管市体育运动学校。2015年，鹤壁市人民政府与河南理工大学依托鹤壁职业技术学院建立河南理工大学鹤壁工程技术学院（本科）。一所涵盖医药卫生、装备制造、电子信息、土木建筑、文化艺术、食品药品与粮食、新闻传播、教育与体育、财经商贸、旅游、交通运输、能源动力与材料等多个专业大类的综合性公办高等职业技术院校像一颗璀璨的明珠镶嵌在鹤城大地。</span></p><p style="text-indent:32px;line-height:150%"><span style=";font-family:微软雅黑;line-height:150%;font-size:16px"><span style="font-family:微软雅黑">学院位于鹤壁市淇滨区中心区域，东临鹤壁高铁东站，西连淇河之畔的鹤壁市中心商务区，占地面积</span>1306亩，建筑面积47.3万平方米。学院建有集教学、科研、培训、考证等功能于一体的校内实验实训中心（基地）29个，校内实训室301个，校外实习实训基地210个,附属医院1个。建有市校共享的“千鹤之舞”体育馆、图书馆。现有固定资产总值5.7亿元，教学、科研仪器设备总值1.15亿元，馆藏图书117万余册，电子图书61万册。 </span></p><p style="text-indent:32px;line-height:150%"><span style=";font-family:微软雅黑;line-height:150%;font-size:16px"><span style="font-family:微软雅黑">学院现设有医学院、护理学院、机电工程学院、人文教育学院、电子信息工程学院、经济管理学院、建筑设计与工程学院、交通与材料工程学院、食品工程学院、继续教育学院（鹤壁广播电视大学、职业技能鉴定中心）、马克思主义学院、公共基础教育学院（中专部）、体育运动学院（鹤壁市体育运动学校）。现开设</span>52个专业，各类全日制在校生人数2万余人，各类社会技能培训年均1万余人次。现有教职工924人，专任教师839人，高级职称教师276人，教授35人，具有研究生学历或硕士学位的教师445人，“双师型”教师386人，全国优秀教师6人，河南省学术技术带头人18人。建有中央财政支持的实训基地2个，国家级生产性实训基地1个，国家级“双师型”教师培养培训基地1个，教育部财政部等六部委确定的国家级紧缺人才培养基地2个，河南省全民技能振兴工程项目高技能人才培养基地1项，省级示范性综合实训基地1个，省级示范性实训基地5个，省级生产性实训基地3个，省级“双师型”教师培养培训基地1个；中央财政支持高等职业学校提升专业服务产业发展能力重点建设专业2个，教育部第二批1+X证书制度试点6个，教育部创新发展行动计划骨干专业2个，省级创新发展行动计划骨干专业5个，省级高等学校综合改革试点专业6个，省级教学改革试点专业3个，省级特色专业6个；国家级精品在线开放课程2门，国家教指委精品课程8门，省级精品在线开放课程7门，省级精品课程5门、省级精品资源共享课4门；省级优秀教学团队3个，省级优秀基层教学组织2个。中国科学院院士赵玉芬教授，全国职教师资专业委员会主任、原天津工程师范学院党委书记王宪成教授，广东轻工职业学院原院长叶小明教授，顺德职业技术学院院长夏伟教授任学院名誉院长。 </span></p><p style="text-indent:32px;line-height:150%"><span style=";font-family:微软雅黑;line-height:150%;font-size:16px"><span style="font-family:微软雅黑">经过近二十年的建设发展，学院办学水平显著提升，各项事业取得了跨越式发展。学院是</span>“河南省优质高等职业院校”“河南省职业教育品牌示范院校”“河南省骨干高职院校”“河南省高技能人才培养示范基地”“河南省‘三全育人’综合改革试点高校”，是“河南省豫北高等职业教育集团”理事长单位。学院分别于2006年、2010年以优异成绩通过了高职高专人才培养工作水平评估。近年来在全国高职院校技能大赛上屡获殊荣，累计获得国家级奖项一等奖4项、二等奖8项、三等奖26项，省级奖项121项。学院先后荣获“全国模范职工之家”“国家级节约型公共机构示范单位”“河南省职业教育先进单位”“河南省智慧校园建设试点高校”“河南省民族团结进步模范集体”“河南省就业服务先进单位”“河南省思想政治工作先进单位”“河南省文明学校”等荣誉称号，赢得了良好的社会影响和办学声誉，得到了政府、企业和社会各界的高度评价。 </span></p><p style="text-indent:32px;line-height:150%"><span style=";font-family:微软雅黑;line-height:150%;font-size:16px"><span style="font-family:微软雅黑">站在新的历史起点上，面对机遇和挑战，鹤壁职业技术学院以习近平新时代中国特色社会主义思想为指导，牢记为鹤壁</span>“办一所人民满意好大学”的初心使命，坚持“立足地方、面向市场、以人为本、科学发展”的办学理念和“政校企行合作、产学研创结合”的人才培养模式，秉承“诚信、自强、力行、拓新”的校训校风，着力稳定规模，完善功能，强化质量，提升层次，努力建设高品质、有特色高等职业院校和应用型本科院校。      </span> </p><p><br/></p>', 'status': '1', 'update_time': '2020-05-13 16:06:45', 'type_name': '学校概况'}