{'id': '11559', 'school_id': '2150', 'type': '69000', 'content': '<p>　　学院概况</p>\n<p>　　山东现代学院创建于1993年，2003年在山东民进中西医进修学院和山东现代计算机专修学院的基础上，经山东省人民政府批准，国家教育部备案，成为具有独立颁发学历文凭资格的全日制普通高校山东现代职业学院。2015年4月，国家教育部批准在山东现代职业学院的基础上建立应用型普通本科高校——山东现代学院。</p>\n<p>　　学院占地面积1266亩，现有在校生万余人，下设电子信息学院、汽车技术学院、建筑工程学院、经济管理学院、护理学院、医学院和人文学院等7个二级学院，开设护理学、康复治疗学、药学、学前教育、交通运输、汽车服务工程、计算机科学与技术、电子信息工程、网络工程、工程造价、土木工程、市场营销、物流管理、汉语国际教育、中药制药、工程管理、数字媒体技术、体育经济与管理、视觉传达设计、财务管理等20个本科专业和18个高职专业，形成了以工学和医护为主体，工、医、管、教育、文、艺术等多学科协调发展的学科专业建设格局。</p>\n<p>　　多年来，学院秉持“天道酬勤”的校训和“立德树人、知行合一”的育人理念，坚持育人为本，进德修业，坚持质量立校、人才强校、特色兴校，坚持为山东经济和社会发展服务，在各级政府、教育主管部门的领导和支持下，在社会各界同仁的关心和帮助下，学院从无到有、从小到大，为社会培养了八万余名应用型技术技能型人才。</p>\n<p>　　育人为本 德育为先</p>\n<p>　　学院重视提升学生的人文素养，把德育放在育人首位，全方位落实立德树人根本任务，致力于创建“幸福现代”，培养德才兼备的技术技能型人才，确定了“关爱学生，精心育人，启迪智慧，滋养心田，成就现代学子幸福人生”的理念，弘扬传统文化，通过推广诵读国学经典活动提高学生人文素养和道德情操，培养有文化涵养的师生，创建文化底蕴深厚的百年现代。2016年4月，共青团山东省委批准我院开办“孔子学堂”，并举行了隆重的授牌仪式，助力学院进一步打造传承和弘扬中华优秀传统文化的重要平台。学院设立了“国学经典德慧奖学金”，对诵读和践行国学经典的优秀学生予以奖励，目前，学院已有五千余人能包本背诵《论语》《大学》《中庸》等名篇。在山东省高校大学生“2016论语大会”中，我院从数百所高校中脱颖而出，获得组委会表彰和省教育厅的高度评价。学院鼓励学生开展琴、棋、书、画、传统舞蹈、体育项目中华优秀传统文化活动，组建了大学生艺术团、志愿者协会、国学社等社团，举办大学生科技文化艺术节、现代名师讲坛、国学经典诵读大赛、宿舍文化节等丰富多彩的文化活动，促进学生的个性发展和健康成长。</p>\n<p>　　学院注重对学生的职业道德教育、诚信教育和心理健康教育，开展“爱心公益工程”，倡导学生参与爱心公益活动，以自身行动感恩国家、服务社会，近年来，学生积极投身志愿服务，在各级各类公益活动中发挥了积极作用。</p>\n<p>　　学院实施“双证书”教育，学院重视学生职业技能和创新能力的培养，积极组织学生参加社会实践和各级各类技能大赛，不断提高学生实践操作技能，强化学生核心竞争力。</p>\n<p>　　同时，学校重视创新创业教育，倡导学生立志创新、创业，在校内成立创业孵化基地，培养学生成为“双创人才”，提高学生的职业核心竞争力。在先进办学理念的指导下，学院培养了一大批受企业、行业欢迎的现代职业人，毕业生总体就业率达98%以上。</p>\n<p>　　内涵建设不断加强</p>\n<p>　　学院重视教学科研工作，不断强化内涵建设，截至目前，已建设4个省级特色专业，1个山东省民办本科高校优势特色专业，11门省级精品课程，2个省级教学团队，1个中央财政支持的职业教育实训基地项目，1个民办本科优势特色专业，1个省高等职业学校品牌专业群建设项目，6个校级特色专业，19门校级精品课程，4个校级实验教学示范中心。近五年主持山东省高等学校教学改革立项项目，山东省教育科学“十二五”规划、“十三五”规划，山东省高等学校科研计划项目，山东省职业教育与成人教育“十二五”科研规划课题等46项。我院教师在全国各类刊物发表论文590篇，编写教材等45部，获各级教学研究和科学研究奖励176项。学院以我国我省经济社会发展迫切需要为导向，以应用性课题作为课题研究的重点，取得显著成效。近年来师生获得国家专利42项。</p>\n<p>　　全面深化校企合作</p>\n<p>　　校企合作 助推就业创业：学院与济南市高新区签订全面合作协议，与海尔集团、浪潮集团、山东千佛山医院、山东中医药大学第二附属医院、济南市中心医院、山东建工集团、润华集团、佳怡供应链企业集团、山东齐鲁制药厂、北京京东世纪信息技术有限公司等单位合作，与285家企业建立了长期稳定的校企合作关系，拥有临邑县人民医院、济南永固口腔医院2所附属医院。建立了校内创业孵化基地，为学生搭建良好的就业创业平台。</p>\n<p>　　校企融合 协同育人：学院实施校企共建工程，已与浪潮集团、北京新天亿教育集团等共建校内实训基地，开设“浪潮班”、“海尔班”、“润华班”、“佳怡物流班”、“百味堂班”、“齐鲁安替制药班”、“宏济堂班”等20多个校企合作订单班，校企共同招生、培养和管理，共同确定人才培养方案、课程标准等，实现了学校与企业的深度融合，学生毕业后优先进入订单企业就业，部分毕业生短期内成长为企业中层及以上管理人员。</p>\n<p>　　开放办学 大力推动多元合作</p>\n<p>　　学院积极与美国蒙哥马利奥本大学、韩国高丽大学、菲律宾远东学院等多个国家和地区的高校签署了人才培养、学术交流、教师进修、学分互认等教育合作框架协议，为开发与国际先进标准对接的专业标准和课程体系、培养具有国际视野的技术技能人才发挥了积极作用。与台湾建国科技大学、崑山科技大学、嘉南药理大学等7所台湾院校开展合作交流。自2013年以来，学院每年选派一到两批专业教师和学生赴台开展为期半年的研修学习。2017年开始选派学生赴高丽大学进行学习。</p>\n<p>　　2013年10月，学院成功举办“全国第五届民办职业教育高峰论坛暨亚太地区民办职业院校合作论坛”，来自新加坡、韩国、台湾、香港等国家、地区的60余所海内外知名高校的300余名代表参会。</p>\n<p>　　近年来，学院先后被评为“中国十大专业特色民办学校”、“全国学生就业实力十强民办高校”、“全国民办院校就业力示范学校”、“山东省高校餐饮服务先进单位”、“山东省高校校园绿化管理工作先进单位”，连续3年被评为“内涵建设先进院校”，连续3年被评为“山东最具办学特色的本科院校”。</p>\n<p>　　学校地址：山东省济南市经十东路20288号山东现代学院</p>\n<p>　　邮 编：250104</p>\n<p>　　招生热线：0531-88766666</p>\n<p>　　学院网址：http://www.uxd.com.cn http://www.sdxdxy.cn</p>\n<p>　　学院微信号：sdxiandaixueyuan</p>\n', 'status': '1', 'update_time': '2018-11-21 16:43:41', 'type_name': '学校概况'}