{'id': '4000', 'school_id': '590', 'type': '69000', 'content': '<p>  北京印刷学院隶属于北京市，是由国家新闻出版署和北京市人民政府共建的全日制普通高等院校。学校的前身是1958年文化部建立的文化学院印刷工艺系。1961年文化学院撤销，印刷工艺系并入中央工艺美术学院（现清华大学美术学院）。1978年，经国务院批准，在印刷工艺系基础上组建成立北京印刷学院。经过近60年的发展建设，学校已经成为学科特色鲜明、师资力量雄厚、科学研究创新、办学格局开阔的传媒类大学。</p>\r\n\r\n<p>    学校坚持特色发展，以特色学科建设提升核心竞争力。学校初步形成了传媒科技、传媒文化、传媒艺术、传媒管理四大特色学科专业群，建设了具有时代特征的数字印刷、数字出版、数字媒体艺术、数字媒体技术构成的新型数字媒体专业群，拥有4个北京市重点建设学科，10个一级学科硕士学位授权点，5个专业硕士授权点，19个二级学科硕士学位授权点，30个本科专业。学校与中国传媒大学、北京交通大学、中科院化学所、华南理工大学、天津科技大学等高校和科研机构联合培养博士研究生。学校有2个国家级特色专业建设点，1个国家级优秀教学团队，1项国家级教学成果奖，1个国家级实验教学示范中心，1个国家级大学生校外实践教育基地，2个国家级卓越工程师教育培养计划专业，1部国家级精品教材，6部国家级“十二五”规划教材，1个北京市一流专业，4个北京市特色专业建设点，3个北京市实验教学示范中心，3个北京市校外人才培养基地，2个北京市示范性校内创新实践基地。学校是教育部印刷包装教学指导委员会副主任委员单位、高等学校出版专业教学指导委员会常务副主任委员单位和秘书处挂靠单位、全国出版专业学位研究生教育指导委员会委员单位、国家新闻出版署和北京市出版印刷高级人才培养基地、北京出版产业与文化研究基地、北京文化安全研究基地、国家新媒体产业基地“动漫创作及人才培训中心”。</p>\r\n<p>    学校坚持以人为本，实施人才强校战略。2017年底，学校教职工共801人，其中专任教师538人，硕博比例达到89.78%，高级职称教师比例达到50.93%。学校形成了以新闻出版行业领军人才、中国出版政府奖、毕昇印刷杰出成就奖获得者为核心的行业领军人才团队，以全国优秀教师、北京市人才强教计划高层次人才为核心的教学科研团队。已建成了学历、年龄、职称结构不断优化的人才队伍。2013年获批博士后科研工作站，截至2017年11月，共计招收44位博士后，其中，7位获得国家自然科学基金和国家社会科学基金资助，6位获得北京市自然科学基金和社会科学基金资助；1位获得中国博士后科学基金特别资助，7位获得中国博士后科学基金面上资助（其中一等资助2人；二等资助5人），24位获得北京市博士后科研活动项目资助，4位获得北京市教委面上资助科研项目。在市属设站单位中，我校在站博士后获得北京市博士后科研活动项目资助总人数排名第三，资助人数占在站博士后人数比例名列第一。</p>\r\n<p>    办学近60年，学校已经为社会培养输送了5万余名毕业生，得到社会的广泛认可。</p>\r\n<p>    学校大力推进科研工作，实施科技创新驱动工程。近五年学校科研经费稳定在6000万左右。5年来，学校获得国家级项目46项，其中国家自然科学基金项目26项、国家社会科学基金项目16项，科技部软科学项目2项，科技支撑项目1项，国家重点研发计划1项；省部级项目123项，其中北京市科委项目19项、北京市自然基金项目9项，北京市社科基金项目39项，教育部人文社科项目7项，北京市教委重点项目8项，国家新闻出版署项目15项，其他项目26项；市级项目284项，各类横向科研项目408项。</p>\r\n<p>    学校强化产学研结合，建立了覆盖新闻出版产业链的科研平台。2010年经北京市批准，学校成立了北京绿色印刷包装产业技术研究院、北京印刷学院大学科技园。2013年，学校成立了文化产业安全研究院、青岛研究院。2014年，学校获批国家绿色印刷包装产业协同创新基地，成立北京印刷学院数字出版与传媒研究院。2015年，中国版权协会版权研究中心、国家复合数字出版工程和版权保护工程落户北印。2016年10月，北京印刷学院与北京石油化工学院、北京建筑大学发起成立“京南大学联盟”。学校与属地政府、20余家科研机构和企业、兄弟院校分别签署了战略合作协议，发起成立北京绿色印刷产业技术创新联盟。近五年承担了近200项国家和省部级重大科技项目，学校科研成果数量和质量明显提升，发表论文2000余篇，其中SCI、EI、ISTP、CSSCI等检索论文1200余篇；出版著作、教材400余部；获得授权专利500余件；科研获奖国家级5项，省部级4项。</p>\r\n<p>    学校坚持开门办学，大力加强对外交流合作。先后与美国、俄罗斯、英国、德国等14个国家的50余所著名大学、科研机构建立了校际合作与交流关系，签订了本科、研究生以及本科与研究生联合培养、共同授予学位的协议。在国内外百余家出版社、公司、企事业单位建立了教学、科研、实习基地，多家企业在我校设立了奖助学金。学校成立校友会，积极利用校友资源，为学校的进一步发展提供服务。</p>', 'status': '1', 'update_time': '2018-10-31 11:04:16', 'type_name': '学校概况'}