{'id': '11217', 'school_id': '2077', 'type': '69000', 'content': '<p>　　一、开新疆创办民办高校的历史先河</p><p>　　1995年，新疆现代职业技术学院由吾甫尔·尤努斯联合几个有识之士，借国家《民办教育促进法》的东风，审时度势，以10万元资金创建，初始以开办高考辅导、成人高考辅导、短期培训班等为主，1997年批准成立了“新疆医科专修学校”，以后又与新疆医学院合作成立了“新疆医学院高职学院”。2004年3月4日经自治区人民政府批准，报国家教育部备案，正式成立为具有独立颁发国家学历文凭资格的民办普通高等职业技术院校--新疆现代职业技术学院，成为新疆首所民办高职院校，开了新疆创办民办高校的历史先河。</p><p>　　二、学院目前基本条件</p><p>　　1、学院发展初见成效</p><p>　　2006年，在乌鲁木齐市政府2006年6号文件即：荒山绿化文件政策的支持下，现代学院获得位于头屯河区骑马山荒山绿化的教育建设用地3341余亩。在完成了70%的荒山绿化(即2340亩)任务后，30%(即1100亩)可用于校舍建设用地。2006年启动新校区一期工程建设，经过克服建设经费几度短缺的困难，其间头区党委和政府两度担保借款(一次700万、一次600万)，最终于2008年7月第一期一栋教学楼、四栋宿舍楼和食堂等部分附属工程胜利完工。成为自治区首家自建校区的民办院校。目前我院建筑面积为9.5万平方米，总投资近两亿元，固定资产总值达近8亿元。图书藏书65万余册(含电子图书40万)。学院自1995年办学至今，已累计为社会培养不同层次各类医药卫生类人才2.6万人。就业率均保持在93%以上，护理、助产专业就业率95%以上。毕业生已经遍布全疆各地州市县医院及乡镇医院，有的已经成长为社会精英或单位领导。</p><p>　　2、专业教学建设成效显著</p><p>　　学院现设有护理学院、语言部、基础医学教研室、公共体育教研部、实验室管理中心、职业技能培训中心、计算机中心等教学部门。以及教务处、学生处、人力资源部、财务处、后勤管理处、保卫处等教学和后勤服务部门。</p><p>　　设有护理、康复治疗技术、助产、药学、医学检验技术、医学影像技术、等6个专科专业，涵盖国家统招普通高职高专、统招五年一贯制、统招中专、统招成人专科等多个办学层次。目前在校生6000人，教职员工283人，其中专兼教师127名，具有副高以上职称人员56名，占35.2%，讲师30名，研究生21名，助教26名，见习助教26名，专任教师比例逐年增加，现已达到40.9%。</p><p>　　全院累计拥有教学、实验仪器设备总价值近3000万元，建有人体形态学实验室、人体机能学实验室、基础护理实验室、临床护理实验室、康复治疗技能等实验室25间;全院建有60多间多媒体设备教室及控制室、语音室、计算室等多种教学设备。学院与自治区县级以上156所医院建立了长期稳定的实践教学和实习基地合作关系。</p><p>　　为了保证教育教学质量，培养合格人才，坚持社会主义办学方向，学院设有健全的行政教学管理机构及党委、团委、工会等组织。</p><p>　　招生就业指导办公室推荐指导就业，为毕业生双向选择，自主就业提供便利条件。就业率自2013年以来始终保持在93%以上。</p><p>　　3、学院的发展体现了鲜明的文化特色</p><p>　　(1)医学类专业特色</p><p>　　现代学院的医学类专业特色在自治区民办教育中独树一帜。特色是职业院校生存的基础，现代学院这一宝贵资源是不可多得的，尽管我们在发展过程中历经艰难，但我们始终牢牢把握医学类特色不放弃，最多时我们曾开办了16个专业，几经市场选择，我们最终保留了护理等六项专业至今，事实证明我们的选择是正确的。学生上学报到率、毕业就业率等方面一直保持在90%以上，学院广受社会欢迎，影响力渐强是不争的事实。</p><p>　　(2)良好的民族大团结特色</p><p>　　现代学院少数民族学生占比75%-80%，教职工队伍也基本如此比例，但是办学20年来，民族团结氛围始终浓厚如一。没有发生过一例民汉学生间打架斗殴的事例，这实属不易。教师间也没有发生过民汉间的矛盾，这与学院开办之初董事长吾甫尔·尤努斯就一直积极提倡的民汉团结一家人的理念分不开。</p><p>　　(3)专职的辅导员和班主任队伍建设管理特色</p><p>　　现代学院自建院以来，始终把建设一支专职化班主任管理队伍作为重要工作紧抓不放，一是突出班主任队伍思想政治建设，强调过硬的思想政治素质是当好班主任的基本要求;二是采取请进来、送出去、老带新、专题讲座等各种办法积极培训，以提高班主任工作能力和水平;三是严格的管理制度，督促班主任时时认真抓好班级管理工作。</p><p>　　(4)丰富的学院文化氛围</p><p>　　学院在教学楼内每层共五层长廊悬挂了几百块文化宣传牌、校园主要道路两旁关键部位建有琳琅满目的文化宣传栏和宣传墙、标语，构建直观的文化氛围;而且也通过院团委、学生会等组织，阶段性的组织文艺晚会、球类比赛、演讲比赛、职业技能比赛等各类文化宣传活动构建学院文化。在宿舍管理中还不断引进舍务整理样板间、模范间等来构建良好向上的宿舍文化。</p><p>　　三、十三·五发展目标</p><p>　　一是建成自治区1万5千人的大学;二是医学类职业技能型、应用型本科高职院校;三是自治区模范高职院校。目前二期工程开建在即，学院的发展将迎来新的发展阶段。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-28 17:00:00', 'type_name': '学校概况'}