{'id': '4885', 'school_id': '756', 'type': '69000', 'content': '<p>　　河北建材职业技术学院是经河北省人民政府批准、教育部备案的、全国唯一以“建材”命名的高等职业技术学院，被国家劳动和社会保障部评为“创新能力培训实验学校”，被中国教育科学研究院和全国高职高专协作会评为“中国十大特色高职院校”，是教育部全国建材教指委副主任单位、河北省建材职业教育集团牵头单位，是河北省建材工业协会副会长单位、河北省硅酸盐学会副理事长单位、河北省服务外包培训基地、教育部支援西部教育顾问院校。2007年，教育部高职高专院校人才培养工作水平评估优秀。2009年，被河北省人事厅授予“就业工作先进单位”。2010年，被秦皇岛市委、市政府命名为“文明单位标兵”。 \r\n2011年，被河北省教育厅授予“依法治校示范校”。2013-2014年，被河北省委、省政府授予文明单位。2016年，我院大学生创业园被河北省教育厅授予“河北省大学生创业孵化示范园”荣誉称号。</p><p>　　学院的前身是1978年建立的国家建材总局秦皇岛玻璃工业技工学校，1985年增建国家建材局管理干部学院秦皇岛分院，1998年划转河北后与河北省建筑材料工业学校合并成立河北建材职工大学，2001年改建为河北建材职业技术学院，同年底划归河北省教育厅管理。办学层次以普通高等职业教育为主，以职业培训为新增长点，以联办远程网络教育为延伸。</p><p>　　学院地处全国首批14个沿海开放城市之一的秦皇岛市，位于西部高校园区。南濒渤海、北依开发区、西邻奥体中心、东接世界第一能源大港——秦皇岛港，自然与人文环境俱佳，是理想的办学之地。</p><p>　　截至目前，学院占地242亩，总建筑面积17万多平方米，资产总值1.5亿元;馆藏各类图书80万余册;有国家财政支持的建筑装饰材料检测实训基地，校内实训中心8个，实训室85个，耀华玻璃集团、冀东发展集团、深南玻等校外实训基地99个。学院设有通用工种国家职业技能鉴定所、建材行业特有工种职业技能鉴定站、电子商务职业资格鉴定站、调酒师技能鉴定站、高等教育自学考试考点、全国计算机等级考试考点、全国公共英语考试考点、全国统计专业职务秦皇岛考区、河北省创新能力定级考试考点、河北省会计从业资格考试秦皇岛考区等。学院还与韩国全州大学、韩国群山大学、韩国济州岛观光大学、马来西亚世纪大学等高校合作开办“专本连读”、“专本硕连读”国际合作班。</p><p>　　学院现有教职工493人，其中正高级职称35人，副高级职称154人，中级职称187人;具有硕士以上学位共255人，其中具有博士学位9人。近三年累计发表学术论文近370篇、著作教材95部，承担省级以上纵向科研项目57项，承办了全国建筑材料学科研究会理事会议暨第二届研究生论坛、高职高专院校课程改革与国家级精品课案例解析研讨会、首届河北省建材行业“冀东发展杯”职业技能大赛等。</p><p>　　学院设有材料工程系、建筑工程系、机电工程系、信息工程系、财经管理系、现代服务管理系、艺术设计系、现代玻璃学院、基础部、思想政治理论课教学部、体育教学部、继续教育中心等教学机构。开设材料工程技术、建筑工程技术、机电一体化技术、云计算、会计与审计、旅游管理、建筑装饰艺术、体育服务与管理等 \r\n55个专业，面向全国28个省、直辖市、自治区招生，现有全日制在校生近10000人。</p><p>　　学院坚持以育人为根本，以教学为中心，以服务为宗旨，以就业为导向，走产学研结合的发展道路。立足河北，面向全国，立足建材，服务社会，培养具有敬业精神和创新精神的高素质技能型专门人才。近三年，学生在全国及河北省“挑战杯”大学生创业计划大赛、电子专业人才设计与技能大赛、大学生运动会、“冀东发展杯”职业技能大赛、“鲁班杯”造价技能竞赛、“用友杯”ERP应用技能大赛、“博飞杯”测量大赛、单片机程序设计大赛、“世纪之星”英语演讲大赛、导游大赛、大学生艺术展、辩论赛、校园歌手大赛、书画摄影比赛、中欧领导人峰会服务等活动中名列前茅。</p><p>　　学院突出建材特色，围绕市场设置专业，积极探索和实践“建材本色、建材集团、建材品牌”办学模式，形成工学结合“4+x+1”人才培养模式和“任务驱动、项目导向”的教学模式，使人才培养工作在内涵上、质量上都有了进一步的提高，获6项省级教学成果奖，有3个省级示范专业，2个省级骨干专业，7门省级精品课，3门行业精品课。学院建有面向全国的就业信息网络，广开就业渠道，就业率稳居全省同类高校前列。30多年来，为全国各行各业培养输送了5万多名各类人才，高质量的毕业生赢得了社会和用人单位的广泛好评。</p><p>　　学院秉承“以规模效益固基，以改革创新图强，以质量特色争优”的办学理念，以“团结、勤奋、求实、创新”为校风，以“爱岗敬业、严谨治学、从严执教、教书育人”为教风，以“刻苦学习、尊师守纪、勤勉博取、文明向上”为学风，努力创建特色鲜明的高等职业技术院校。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-26 11:24:46', 'type_name': '学校概况'}