{'id': '11498', 'school_id': '2136', 'type': '69000', 'content': '<p>　　烟台南山学院是由稳居中国企业500强前列的大型民营股份制企业南山集团投资兴办、教育部批准的全日制普通本科院校。智者乐水，仁者乐山，南山学院，山海之间。学校地处新兴海滨城市山东龙口，南山校区紧邻国家5A级旅游风景区，东海校区面向大海之滨万亩黑松林，占地面积3028亩，建筑面积77.23万平方米。</p>\n<p>　　学校现有工学院、商学院、人文学院、航空学院、音乐学院、健康学院六个二级学院，其中航空学院、音乐学院、健康学院为特色学院，开设74个本专科招生专业，26个系(部、中心)，涵盖工学、管理学、文学、艺术学、经济学、医学等学科门类，在校生2万余人。</p>\n<p>　　2016年，获批山东省民办高校优质特色发展奖励扶持第一层次学校。2017年，被省政府确定为硕士学位授予立项培育建设单位。2018年，被山东省人力资源社会保障厅评为“山东省创新创业典型经验高校”。在2016年和2017年武汉大学中国科学研究评价中心和中国科教评价网联合发布的中国民办院校竞争力排行榜中，烟台南山学院均名列全国民办高校第六名、山东省民办高校第一名。</p>\n<p>　　科学的办学定位——立足应用，服务发展。学校办学坚持公益性、坚持地方性、坚持应用型、坚持以工为主(满足实体经济需要)。学校依托大企业集团，走公益化办学道路，立足胶东，着眼山东，面向全国，以工为主，工、管、经、文、艺、医协调发展，培养高素质的应用型人才。2030年左右，建成内涵发展特色鲜明的民办本科高校;本世纪中叶，综合实力进入全国民办高校先进行列。学校着力培养学生的动手实践能力，同时传授相对扎实的基础理论与基础知识，可用“四有”来概括，即“上岗有能力，创新有思路，创业有办法，发展有基 础”。</p>\n<p>　　鲜明的办学特色——校企一体，协同育人。学校秉承“校企一体，协同育人，德育为先，能力为重”的办学理念，发挥与南山集团同根同源的优势，积极开展五个校企一体化建设(即专业建设与产业发展一体化、师资队伍建设一体化、科研一体化、人才培养一体化、实验实训基地建设一体化)，实现了校企优势互补、资源共享和利益共赢。</p>\n<p>　　优良的师资队伍 ——专家治校，教授治学。学校遵循教育规律，秉承人才强校理念，用事业凝聚人、用实践造就人、用机制激励人、用制度保障人。特邀著名院士、知名专家担任发展顾问，聘任高校博导、硕导担任学科带头人，引进著名企业专家担任“双师型”教授，形成了一支以专家教授为骨干，以硕、博研究生为主体的教师队伍。学校教师秉承“学为人师，行为世范”的古训，坚守“严谨治学，精心育人”的信念，潜心科研，精心教学，诠释了人民满意教育的价值与意义，打造了享誉社会的南山教育优质品牌。</p>\n<p>　　先进的教学设施——持续投入，追求高端。图书馆建筑面积近3.8万平方米，馆藏纸质图书200万余册。学校建有各种各类实验室200多个。其中既有机械工程实验中心，电气信息实验中心、商科实验实训中心等教学场地，又有铝合金压力加工工程技术中心、高水平纺织工程综合实验室等科研设施，更有民航飞机机务模拟中心、机务维修训练中心、单双发教练飞机23架、飞机模拟器6台、高性能全动模拟机1台、陆空通话实习室、模拟飞行实习室、风洞实验室、高性能全动模拟机等实验设备。</p>\n<p>　　坚实的实践平台——校企融合，注重实践。校企紧密融合、深度融合、高端融合，搭建学生基础技能操作平台、专业技能训练平台、综合技能应用平台，联手培养高层次应用型人才。“烟台南山学院-南山集团公司工程实践教育中心”获批国家级大学生校外实践教育基地。学校与澳大利亚羊毛发展有限公司(AWI)、中创软件等国内外100多家企业联手合作，按企业经营管理技能要求组织实践教学，有效提升学生的实践技能和就业能力。</p>\n<p>　　广阔的就业前景——敏而好学，学以致用。学校实现了专业设置、招生、培养和就业联动，广泛开展校企合作订单培养、实习见习、联合科研等活动，提升学生就业创业能力。每年与南山集团、中煤工矿集团、中创软件等40余家企业签订“订单培养”协议，学生就业工作满意率高达90%以上，毕业生就业率稳居全省前列。构建了完善的就业招聘服务体系，每年开展企业专场招聘会、专业专场招聘会、学院供需见面会，进校招聘企业多达800余家。学校不断加强创新创业教育， 建有大学生创业孵化基地，努力提升大学生创业水平，鼓学生走上社会自主创业。2016年，学校大学生创业孵化基地获批为山东省省级创业示范平台。</p>\n<p>　　丰富的校园文化——山风海韵，文化育人。以习近平新时代中国特色社会主义思想为指导，紧密结合社会主义价值观，充分利用优秀传统文化、红色文化、当代企业先进文化(南山文化)等资源，致力于现代大学建设，努力培养堪当民族复兴大任的时代新人。遍布校园的数十座雕塑、百余个宣传栏、数千块文化墙，感化学子润物无声;孔子学堂联袂南山孔子学院，广泛传播“孝、悌、忠、信”等优秀儒家文化;成立55个文体教学俱乐部，探索文体教学新路子;搭建东海交响乐团、管弦乐团、爱乐合唱团等文艺社团，传播高雅艺术;举办“山风海韵”校园品牌活动，融合演讲赛、摄影展、书画音乐展等学子喜闻乐见的方式，形成了厚重的德智体美育人环境，将大学精神植入学子内心，融入日常修为。</p>\n<p>　　完善的助学体系——爱心助学，求学无忧。学校不断拓宽助学途径，逐渐完善“奖、助、贷、勤”资助体 系。近三年，共有60余人获得国家奖学金，1700余人获得国家励志奖学金，320余人获得省政府励志奖学金，30余人获得省政府奖学金，760余人被评为山东省优秀毕业生，80余人被评为山东省优秀学生干部、优秀学生，累计有1万余人次获得国家和省政府的各类奖助学金，帮助8000余名学生申请到生源地助学贷款。</p>\n<p>　　舒适的生活环境——各种功能，一应俱全。学生餐厅被山东省卫生厅评为“食品卫生等级A级单位”，学生宿舍被山东省教育厅高校后勤管理处公寓评比为优秀单位。学生公寓设置独立的学习间、卫生间、阳台，水、电、暖样样具备，有线、无线网络配备齐全。学校既有便捷的餐厅、浴池、超市、理发等生活设施，也有高标准的体育场馆、礼堂剧院等文体建筑，还有功能先进的国际会议中心、大学生活动中心等活动场所，为大学生舒适生活奠定了坚实基础。</p>\n<p>　　骄人的办学业绩——凝心聚力，追求卓越。学校积极培育国家级及省级以上质量工程与标志性成果。材料成型及控制工程、电气工程及其自动化、旅游管理、自动化、纺织工程、飞行器动力工程、环境设计7个专业被评为省级优势特色专业。荣获山东省第八届高等教育教学成果奖5项、第七届高等教育教学成果奖3项。《节能环保产业发展评价及推进策略研究》获得国家社会科学基金立项。”材料成型与控制技术专业教学团队”获得山东省教学团队立项。</p>\n<p>　　学校先后被授予“全国职业教育先进单位” “中国校企合作先进院校”“全国首批就业型大学”“全国民办高校先进单位”“国家示范性民办高校建设研究基地”“中国十佳诚信民办高校” “全省社会力量办学先进单位” “全省职业教育先进单位”“山东省高校教学管理先进集体”“山东省校企合作先进单位”“山东高校科教兴鲁先锋基层党组织”等荣誉称号。(以上数据截止到2018年4月30日)</p>\n<p>　　学校具体地理位置及乘车线路：</p>\n<p>　　东海校区 中国·山东省烟台龙口市东海旅游度假区大学路12号，乘公交车至黄城车站后，车站十字路口往西50米路北可乘坐7路或12路公交车至东海校区。</p>\n<p>　　南山校区 中国·山东省烟台龙口市南山中路1号。乘公交车至黄城车站后，在车站十字路口往南50米路西可乘坐市内10路公交车至南山校区。</p>\n', 'status': '1', 'update_time': '2018-11-21 16:24:33', 'type_name': '学校概况'}