{'id': '11511', 'school_id': '2139', 'type': '69000', 'content': '<p>　　山东中西医结合大学创建于1985年, \r\n是由我国第一代从事中西医结合研究和临床实践的王显明教授在新中国成立后创办的全国最早、唯一以中医、中药和中西医结合教育为办学特色、在海内外有较高知名度的民办医科大学。</p><p>　　2001年，经国家教育部授权、山东省人民政府批准，在山东中西医结合大学的基础上建立山东力明科技职业学院，纳入国家计划内统招，独立颁发学历文凭，成为以中医中药和中西医结合为办学特色，集医学、理工、经管、艺术等学科门类于一体，各专业协调发展的综合性民办大学。</p><p>　　建校30余年来，在各级政府和领导及海内外各界朋友的关怀支持下，学院已培养毕业生20万余人，遍及海内外，以其既会中医又会西医和中西医结合之优势打造高就业率，深受家长及用人单位欢迎。</p><p>　　学院下设中医药学院、高等护理学院、临床医学院、口腔医学院、理工学院、经管学院、医疗美容技术学院、外国语学院等8个二级学院，开设49个国家计划内统招专业，现有在校学生20000余人，教职工近千名。获省级教学成果、省级精品课程、省级特色专业、省级教学团队、省级教学名师、省十三五中医药生物研发基地等多项荣誉;承担国家、省、厅(局)等众多科研项目;拥有全国高等院校唯一的国家级华夏匾额博物馆和省级的人体奥妙博物馆、中医药博物馆等二十八个专业艺术展馆组成的全国最大校园文载体“力明艺术宫”和经省教育厅、卫计委联合评审的直属附属医院。</p><p>　　学院创始人王显明教授，是我国最早一代中西医结合专家，堪称“泰斗”级人物。他1945年毕业于哈尔滨医科大学，1956年-1959年期间，响应毛主席和周总理号召，参加在上海举办的全国首届西医离职学习中医研究班(诺贝尔医学奖获得者屠呦呦教授也是同期学员)。他在上个世纪80年代初，编著出版了我国最早的近100万字的《中医内科辨证学》，集中了从《黄帝内经》到《本草纲目》历代中医药经典著作的精华，成为许多中西医师的工具书。建校后又主编了全国唯一的全套30余部7000余万字的《高等院校中西医结合系列教材》。他把毕生心血都奉献给了祖国的中西医结合医教研事业，为我国中西医结合事业的发展做出了开拓性和创新性贡献。</p><p>　　学院现任董事长、法人代表王力一教授，是一名曾两赴前线参战的退役军人。他1970年入伍，曾分别于1979年在广西前线、1985年在云南老山前线两次参加对越反击战，立功受奖。先后担任济南市人大代表、济南市政协委员、山东省民营企业家协会副会长等职，现任泰安市政协常委。多次荣获省市高校系统“优秀共产党员”称号，获2018山东省脱贫攻坚先进个人，在国家有关单位组织的“改革开放40年中国企业改革奖章和中国改革发展杰出贡献企业”评选中，荣获“中国工业榜样人物”称号。</p><p>　　学院副院长王乙凡，是王力一董事长的儿子。高中毕业后被送到英国读书，最终毕业于世界名牌学府牛津大学，获教育管理学硕士学位，现任学院副院长，为学院可持续健康发展奠定基础。</p><p>　　2014年，学院在校生突破34000余人，在省政府和教育厅支持下，在泰山脚下征地3000亩，建设大学新校区，该项目获批省政府重点建设项目。历时仅14个月，一所投资超20亿元、建筑面积42万平方米、58栋大楼的一期工程已拔地而起，并已投入使用，创造了全国高校建设史上的奇迹。</p><p>　　办学30多年来年，学院凝练十大显著特色</p><p>　　(1)新中国第一所民办特色医科大学</p><p>　　(2)全国唯一以传统医学和中西医结合为办学特色的民办高校</p><p>　　(3)编辑出版全国高等院校第一部中西医结合教材，填补国家教材的一项空白</p><p>　　(4)2014年突破34000余人，成为全国规模最大的民办医科大学</p><p>　　(5)2015年，征地3000余亩，在泰安建设新校区，成为全国最大规模最大、环境最美的民办大学之一</p><p>　　(6)2003年，开始参与养老医教研事业，已有15年从事医养结合的经历，并取得丰硕业绩</p><p>　　(7)2003年，率先成立山东南丁格尔护理服务有限公司，成为面向海内外的人才培训与外派机构。公司即将上市，学院将成为唯一拥有上市公司的民办高校</p><p>　　(8)创建全国最大的校园文化载体力明艺术宫，可与全球任何高校媲美校园文化</p><p>　　(9)创新成立中华国医小博士研学旅行基地，成为全国唯一国学与国医相结合的研学项目</p><p>　　(10)不忘初心，积极参与公益与扶贫事业，举办全国最大规模的中医药技术免费培训公益活动</p><p>　　30多年来，力明学院先后荣获有关部门评选的“中国最具影响力民办高校”“全国进城务工青年技能培训先进单位”“全国卫生产业先进单位”“全国诚信示范院校”等称号。尤其是2018年，又获得国家文化和旅游部命名的“全国港澳青少年游学基地”称号(全国唯一获此殊荣的民办单位和民办高校);团中央直属中国少年儿童发展服务中心授予的“牵手未来·国医书院研学基地”和“红读计划阅读实践基地”称号;获国家有关部门评选的“中国工业榜样企业”荣誉称号。在国家广电总局和国务院扶贫办联合组织的扶贫公益广告征集评选中，学院拍摄并选送的《两个鸡蛋》在全国各地推荐的1041部公益影片中荣获二等奖。</p><p>　　展望未来，在学习贯彻“创新、协调、绿色、开放、共享”五大发展理念的基础上，继续坚持创建“国内双一流特色职教名校”的发展目标，秉承“慎思明辨、博学广识”的校训，不断推进内涵建设，以学科建设为龙头，以师资队伍建设为根本，提高人才培养、科学研究和社会服务水平，努力创办中国第一所以传统医学为特色的民办本科大学。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-24 11:10:34', 'type_name': '学校概况'}