{'id': '10449', 'school_id': '1908', 'type': '69000', 'content': '<p>　　平安校园</p>\n<p>　　全国民办教育百强学校</p>\n<p>　　社会力量办学先进单位</p>\n<p>　　社会满意单位</p>\n<p>　　国家职业技能鉴定站</p>\n<p>　　国家计算机信息技术(OSTA)考试站</p>\n<p>　　国家信息化培训认证(CEAC)指定合作机构</p>\n<p>　　教学质量信得过院校</p>\n<p>　　厦门市民办名校</p>\n<p>　　厦门市五四红旗团委</p>\n<p>　　厦门市十佳学习型团组织</p>\n<p>　　厦门市学雷锋志愿服务先进集体</p>\n<p>　　厦门兴才职业技术学院创始于1983年，是经福建省人民政府批准、教育部备案，纳入全国高考统一招生计划，具有独立颁发国家学历文凭资格的全日制普通高等学校。2018年4月顺利通过“高等职业院校人才培养工作二轮评估”，并得到评估专家充分肯定和较高评价。学校先后被厦门市授予“平安先行学校”、“综治安全目标管理先进单位”。学校地处厦门市集美文教区(厦门软件园三期核心区域)，毗邻厦门高铁北站，与集美大学、华侨大学厦门校区、厦门理工学院等多所高校比邻而居。</p>\n<p>　　学校以全日制高等职业教育为主，学历教育与非学历教育相结合、全日制教育与继续教育相结合、国内培养与境外联合培养相结合。同时，面向社会积极开展各种类型的职业技能培训和职业资格鉴定，开展多种形式的职业技术教育。学校面向全国招生，招收高考统招、闽台教育交流、自考、成考、合作办学等各类别考生(均为全日制)，现有全日制在校生6000多人，教师300多人。教师中拥有省级教学名师和省重点大学教学名师，高级职称者占30%，多数教师具有硕士及以上学位，“双师素质”者占80.6%。</p>\n<p>　　学校目前下设经贸学院、管理学院、工学院(含信息学院)、艺术与建筑学院、教育学院和思政教研部、基础教学部七个教学单位，开设软件技术、通信技术、数控技术、会计、酒店管理、建设工程管理、建筑室内设计等23个适应海西和厦门市社会经济发展需要、与产业对接、市场紧缺的热门专业，形成了软件信息类、建筑工程类、经管商贸类、艺术设计类等专业群。同时设置与福建师范大学、华侨大学、集美大学联办的9个专本同读专业。学校建有数控实训中心、PLC与单片机实验室、电子商务实训室、会计电算化实训室、企业经营管理沙盘模拟实训中心等36个实训室和校内生产性实训基地。</p>\n<p>　　学校始终坚持“以德为先，以生为本，特色兴校，质量强校”的办学理念，现有中央财政支持实训基地2个、省教学成果一等奖2个，省教学成果二等奖1个，省财政支持实训基地1个、省级高职示范专业2个、省级服务产业特色专业群1个，省教育改革试点项目3个、省高等学校教学改革研究项目2个、省级创新创业教育改革试点专业4个、省级科研项目61个、市级重点专业3个、市教学改革综合试验项目1个、市级科研项目9个。近几年在福建省教育评估中心发布的全省高职院校发展潜力报告中，学校在“发展质量”一级指标的得分位居全省高职院校前列。学生职业技能显著增强。2015、2016连续两年在全省高职技能大赛中获团体二等奖，位列全省民办高职院校前茅。近三年学生共获得各级各类技能竞赛奖222项，其中国家级奖2项，省级一等奖14项，二等奖38项，三等奖69项，市级一等奖27项，二等奖39项，三等奖33项。其中在2017年厦门市高职院校技能竞赛中，我校共获得6个一等奖(均为第一名)，4个二等奖、7个三等奖，总分122，在全市9所参赛高职院校中名列第二(位居民办高校之首)，获得团体二等奖。同时，我校还成功承办了其中的“市场营销技能”和“计算机网络应用”两个比赛项目。</p>\n<p>　　为加强学生创新创业能力培养。学校成立二级机构—“创新创业与就业指导中心”(简称“创就中心”)，负责学生创新创业教育的组织管理和指导，将创新创业指导与职业生涯规划纳入专业人才培养方案课程体系，建立了校内创新创业孵化基地——兴才智谷，为创业学生配备创业导师、开展创业项目实践、组织创业大赛，创业实效渐显。如2017年兴才智谷共有21个项目入驻，11个项目已注册公司，3个项目已孵化，2018年1月该基地被厦门市科技局遴选为“厦门市级众创空间”(厦科创【2018】1号文件)，是厦门市唯一获此殊荣的高校。学校电子商务创业实验班，有十几名学生自主创业，其中几名学生在校期间自主创业年销售额达20~100万元。学校培养的学生综合素质高，校校企合作、就业服务工作到位，兴才历届学子都具有较高的社会认可度和较强的就业竞争力，近三届毕业生就业率高达98%以上。</p>\n<p>　　学校始终坚持“以立德树人为根本”的育人理念，以时代精神和社会主义核心价值引领大学生思想政治教育工作,把思想政治工作贯穿教育教学全过程，力求把学生培养成“会做人、会做事、懂文明”的“厚德精技”人才。以“大学生文明修身工程”为主线，推进家庭美德建设，培养学生“争当一名好儿女”;推进个人品德建设，培养学生“争当一名好学生”;推进社会公德建设，培养学生“争当一名好公民”;推进职业道德建设，培养学生“争当一名好员工”，通过“孝道感恩活动”、“大学生导师制”、“快乐学习·快乐生活”和“青年志愿者服务”四大活动载体，面向全体学生开设美育课程，加强对学生美育实践活动的指导，使兴才学子们在浓厚的育人氛围和多彩的文化活动中实现审美与人文素养的提升和健全人格的塑造。“‘亲情账，两地书，话人生’孝亲感恩主题教育活动”获首批省大学生思想政治教育创新示范项目、省高校校园文化建设优秀成果三等奖、省高校思想政治教育研究会年会三等奖;“‘厦门兴才学院-新村小学’青工子女服务站”项目入选厦门市“一团一品一特色”十佳项目和省高校校园文化建设优秀成果三等奖。</p>\n<p>　　“十二五”以来，学校实施了“引企入校”行动计划。引入“厦门精佳工贸有限公司”整体进驻，校企共建“机电一体化”和“数控技术”专业;与著名科技创新型龙头企业“中兴通讯”签署校企深度合作战略协议，双方共建二级学院“兴才学院--中兴通讯信息学院”并设立“通信技术”专业;“厦门中国青年旅行社”在学校设立分支营业机构“畅途旅游工作室”，校企共建“酒店管理”专业; “九牧厨卫股份有限公司”在学校设立客户服务中心，校企共建“电子商务”和“市场营销”专业;“厦门泛钛室内设计有限公司”在学校设立工作室，校企共建“建筑室内设计”专业。</p>\n<p>　　“引企入校”的新进展，有力地推动了学校产教融合、校企合作进入一个更深更高的层次，使专业融入产业，课程对接岗位，教学贴进生产，校企协同育人真正得以实现。以学校和中兴通讯共建“通信技术”专业为例：校企双方共同制定专业人才培养方案，共同开发课程和教学资源库，重点构建以工作岗位实际为导向、以培养职业能力为主线的课程体系;专业课教学内容和使用的教材则大部分取自中兴通讯研发的职业标准资料与技术文档;专业核心和职业素养课程均由中兴通讯派出的一线工程师和管理团队承担(目前中兴通讯全职驻校专业团队成员已达到7人)，双方共同打造双师双能型教师队伍;双方共建通信技术实践教学平台，总投资1100多万元，其中核心专业设备都由中兴通讯提供，该平台获2015年厦门市“校企共建实训基地”财政专项资金奖补;学生考取通信行业认证职业资格证书等等。通信技术专业2017届首届毕业生顶岗实习对口预就业率达100%。经过积极探索和实践，学校已形成“引企入校，共建专业，产教融合，协同育人”的办学特色。</p>\n<p>　　如何主动适应新一轮科技革命和产业变革趋势，深化高职教育改革，是摆在我们面前的新任务。机遇与挑战并存，希望与困难同在，厦门兴才将不忘初心，砥砺前行。坚持以立德树人为根本，为实现学校“十三五”发展规划确定的目标——把学校建设成立足厦门，辐射海峡西岸经济区，重点服务中小微企业，融入厦门软件园三期发展的“产、学、研”一体化高等职业教育基地，办学水平处于省内同类院校前列的民办高等职业教育特色强校而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-10-29 15:30:17', 'type_name': '学校概况'}