{'id': '1599', 'school_id': '232', 'type': '69000', 'content': '<p>　　成都理工大学创办于1956年3月15日，由国务院批准建立，3月27日，高等教育部和地质部联合发文，以重庆大学地质系、西北大学和南京大学地质系的工科部分为基础，同时抽调北京地质学院、东北地质学院部分干部教师组建成都地质勘探学院，建校当年即开始招收本科生。学校组建后，原北京地质学院石油系、二系部分、三系整体，先后成建制迁入。成都地质勘探学院1958年更名为成都地质学院。1960年，学校开始招收研究生。1981年，学校成为国家恢复学位制度后首批获得硕士学位授予权的高校，1984年获得博士学位授予权。成都地质学院1993年更名为成都理工学院，2001年由教育部批准组建成都理工大学(合并四川商业高等专科学校和有色金属地质职工大学)。学校先后由地质部、地质矿产部、国土资源部直属，2000年划转地方，成为中央与地方共建、以四川省人民政府管理为主的省属重点大学。2010年11月3日，国土资源部与四川省人民政府签署共建成都理工大学协议。2017年9月，学校进入国家一流学科建设高校行列。</p><p>　　经过60多年的建设与发展，学校已成为以理工为主，以地质、能源、资源科学、核技术、环境科学为优势，以化工、材料、电子、机械、信息科学、管理科学等学科专业为特色的多科性大学，拥有学士、硕士、博士三级学位授予权，教授和博士生导师任职资格审批权。学校在长期的办学实践中形成了“不甘人后、敢为人先”的进取精神、“穷究于理、成就于工”的治学理念和“艰苦奋斗、奋发图强”的优良传统。</p><p>　　学校位于成都市市区，地理位置优越，校园用地2887亩，建筑面积97万平方米。现有全日制在校生35579人，其中在校本科生29827人，全日制研究生4847人。设有17个教学学院、1个沉积地质研究院、1个地质调查研究院、1所独立学院(成都理工大学工程技术学院)。</p><p>　　学校设有92个本科专业，其中国家级特色专业8个，国家级专业综合改革项目4个，省级特色专业12个，省级专业综合改革试点项目13个，省级应用型示范专业2个;国家级“卓越工程师教育培养计划”试点专业(含独立招生方向)7个，省级“卓越工程师教育培养计划”试点专业19个，省级“卓越农林人才教育培养计划”试点专业1个，省级“卓越法律人才教育培养计划”试点专业1个，省级“卓越新闻传播人才教育培养计划”试点专业1个。学校是教育部“卓越工程师教育培养计划”高校。</p><p>　　学校拥有7个一级学科博士学位授权点、41个二级学科博士学位授权点(含自主设置博士学位授权点)，有20个一级学科硕士学位授权点、130个二级学科硕士学位授权点(含硕士专业学位招生领域)，学科专业涵盖理、工、文、管、经、法、哲、农、教、艺等10大学科门类。有1个一级学科国家重点学科、3个二级学科国家重点学科、1个国家重点(培育)学科、14个省级重点学科、1个省级重点(培育)学科。有1个学科(地球科学)进入ESI全球排名前1%行列，地球科学学科群入选国家“双一流”建设学科群。</p><p>　　学校现有教职员工3466人，其中，有教授(级)277人，副教授(级)593人。截至2018年3月，获得“全国杰出技术人才”称号2人，“国家级有突出贡献中青年专家”2人，“国家杰出青年科学基金”4人，“中国青年科技奖”5人，“教育部长江学者奖励计划特聘教授”1人，“万人计划”国家高层次人才特殊支持计划领军人才1人， \r\n“百千万人才工程国家级人选”7人，“国务院学科评议组成员”3人次，四川省“千人计划”13人，享受“国务院政府特殊津贴”专家101人，获得“四川省突出贡献的优秀专家”称号34人，“四川省学术和技术带头人”称号72人次，四川省学术和技术带头人后备人选133人，全国优秀教师2人，国家教学名师1人，四川省教学名师7人，四川省优秀教师3人，四川省优秀教育工作者1人，四川省师德标兵1人，有1个国家级教学团队、1个国家自然科学基金创新群体、1个教育部“长江学者和创新团队发展计划”团队、8个四川省科技创新团队、16个四川省教育厅科技创新团队和6个四川省教学团队，获国家教学成果奖5项。2007年，学校被教育部评为本科教学优秀单位。学校连续7次获得了“四川省高校毕业生就业工作先进集体”荣誉称号，被评为“2011-2012年度全国毕业生就业典型经验高校”(全国五十强)。2017年，学校被评为国家级深化创新创业教育改革示范高校。2018年，学校入选2018年度全国创新创业典型经验高校50强。</p><p>　　学校有3个国家级实验教学示范中心、1个国家级虚拟仿真实验教学中心、3个省级虚拟仿真实验教学中心、7个省级实验教学示范中心，1个省级工程实验室，3个国家级工程实践教育中心，2个省级人才培养模式创新实验区，8个省级本科人才培养基地，2个国家大学生校外实践教育基地，4个省级大学生校外实践教育基地，是国家级大学生创新创业计划实施学校。有2门国家级精品课程，2门国家级精品资源共享课程，1门国家级精品视频公开课， \r\n34门省级精品课程，15门省级精品开放课程，17门省级精品资源共享课程，9门省级精品在线开放课程，3门省级创新创业教育示范课程。</p><p>　　学校是国家重要的高层次人才培养与科学研究基地，现有2个国家重点实验室(地质灾害防治与地质环境保护国家重点实验室、油气藏地质及开发工程国家重点实验室)、1个国家环境保护重点实验室、3个我校牵头建设的“四川2011协同创新中心”、2个四川省重点实验室、1个教育部与四川省联合共建重点实验室、1个四川省哲学社会科学重点研究基地、1个四川省社科普及基地、2个国土资源部重点实验室、5个国土资源部野外科学观测研究基地、1个四川省高校重点实验室、1个四川省环保厅重点实验室、4个博士后科研流动站和1个四川省博士后创新实践基地。</p><p>　　学校先后承担了国家重大科技专项、国家科技支撑计划、国家自然科学基金、国家“863”计划、国家“973”计划、国家社科基金、国家地调计划等一大批重要项目。截至2017年，学校累计获得国家和省部级科技奖898项(次)，其中包括国家科技进步特等奖、国家科技进步一等奖、中国国际科技合作奖、国家自然科学二等奖、中国专利奖金奖、国家技术发明三等奖、四川省科技进步一等奖和四川省哲学社会科学优秀成果一等奖等奖项;获得授权专利1200余项。学校以服务国家、行业、地方发展建设为己任，积极参与西电东送、西气东输、南水北调、青藏铁路、油气地质勘探、能源开发、大型水电、区域及城市环境以及大型交通基础设施等工程建设。</p><p>　　学校是国家大学生文化素质教育基地，组织学生积极参加科技文化活动。截至2018年3月，大学生社会实践活动11次获得中宣部、团中央表彰;在“挑战杯”全国大学生课外科技作品竞赛中获得国家二等奖5项、三等奖8项、科技进步奖(交叉创新奖)2项，获省一等奖15项、二等奖31项、三等奖28项;在“创青春”大学生创业计划竞赛中获得全国银奖1项、铜奖4项，省一等奖13项、二等奖17项、三等奖34项;在数学建模竞赛中获国际赛Meritorious \r\nWinner奖32人次、Honorable Mention奖159人次、Successful \r\nParticipant奖139人次，全国一等奖67人次、二等奖117人次，省级一等奖207人次、二等奖326人次、三等奖391人次;在各类大学生体育赛事中获得全国奖励119项(次)，省级奖励157项(次);在全国、省市级各类大学生艺术专业比赛中获得奖励559项(次)。</p><p>　　学校现有4个教学辅助单位。其中，拥有一座在西部乃至全国享有较高知名度的以地学类藏品为主的自然博物馆，馆藏标本丰富，有国家级及世界级的精品和珍品，如“合川马门溪龙”、“大竹重庆鱼”、“隆昌铁陨石”等。学校建有2个图书馆，馆藏印刷型书刊237万册，拥有数字资源数据库100个，电子图书410万册，电子期刊4.9万种，形成了以地学、能源、环境等学科文献资源为优势，以理工文献资源为特色的多科性文献资源保障体系。学校档案馆馆藏丰富、管理规范，是达到“科技事业单位档案管理国家一级”标准的高校档案馆。学校主办学术期刊6种，其中CSCD核心期刊2种、中文核心期刊2种、中国科技核心期刊4种。</p><p>　　学校重视对外交流与合作。与资源、能源、环境、建筑、军工和高新技术等领域的国家大型企业和科研院所建立了长期的产学研合作关系。先后与英国、加拿大、俄罗斯、美国、澳大利亚、新西兰、荷兰、意大利等国家的60余所大学和科研机构建立了交流合作关系。现与英国斯泰福厦大学、知山大学、牛津布鲁克斯大学举办5项中外合作办学项目。接待了来自40多个国家和地区的2500余名外国专家及留学生来校讲学、留学，出访600余人次，开展了300余项科研合作。学校还多次主办国际学术会议。</p><p>　　学校迄今已为社会输送了18.2万余名毕业生。他们中涌现出一批在国内外有一定知名度的学者和专家，其中有两院院士3人(其中，多吉院士为中国工程院第一位藏族院士)、“国家杰出青年科学基金”获得者15人、“长江学者奖励计划”2人、国家科学技术进步特等奖和全国“五一劳动奖章”获得者多人。一大批毕业生在中央和地方各级政府、部门、国土资源、勘察、地质、石油(能源)等行业为我国经济建设和社会发展作出了重要贡献，其出色业绩受到社会的普遍认可。</p><p>　　当前，学校全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为引领，在四川省委、省政府的领导下，在部、省、市、校共同推进“双一流”建设的平台上，抢抓机遇、攻坚克难，以豪迈的热情和高昂的斗志，为建成优势特色显著的高水平大学而奋斗!</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-08 13:37:06', 'type_name': '学校概况'}