{'id': '11044', 'school_id': '2039', 'type': '69000', 'content': '<p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">湖南应用技术学院是教育部批准的全日制本科院校，坐落在湖南常德市江南城区，规划总面积</span>2145亩，现已建设1057亩，建筑面积30多万平方米。学校始创于1994年，时称常德电脑技术学校；1998年成为高等教育学历文凭试点院校，更名为常德电脑专修大学；2004年升格为国家统招大专院校，更名为湖南同德职业学院；2014年升格为国家统招本科院校，更名为湖南应用技术学院。 </span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校现有教职工</span>798人，其中专任教师532人，兼职教师122人。专任教师中有教授45人，副教授118人，博士21人，硕士256人，享受国务院特殊津贴专家2人。学校升本以来，学校教师承担各级各类教学、科研项目138项，公开发表教学、科研论文362篇，出版专著及教材36部，获得国家发明专利授理授权109项，获得省部级教学、科研奖励11项，其中一等奖3项。 </span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校设有农林科技、机电工程、经济管理、设计艺术、信息工程、外国语学院、文化传媒学院、公共课部、马克思主义学院和创新创业就业学院，已经开设</span>20个本科专业、20多个专科专业方向。机电设备维修与管理、建筑装饰工程技术、汽车检测与维修技术、财务管理、水产养殖技术、园林技术等一批专业成为省级重点专业或社会就业热门专业。学校以“博今古、承文明、强技能、事国家”为校训，全面推行“学业、行业、产业、企业、就业、创业”六业贯通、学历+技能+职业证书的人才培养模式，注重技能训练，工学结合，机加工与数控加工中心、机电设备检测与维修、电工电子数控系统、汽车维修、检测、美容、会计、物流营销等实训室和水产养殖科技示范园一应俱全。学校大力推进校企合作，与一百多家企事业单位签订了人才订单培养合同，其中20多家企业在学院建立了专题人才培养班。 </span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校有来自全国</span>26个省、市15个民族的学生10858人,其中本科生8146人，专科生2712人。校园总规划面积2145亩，已建成生态绿化校园1057亩，建筑面积30.8万平方米。校园环境清幽，古树奇石，鸟语花香，湖水碧波，高塔巍峨，处处体现了人与自然的和谐。生活、教学设施齐备，有多功能实验室和实训基地85个，有5万多平米的科技大楼，有2万多平米的图书馆，纸质图书和电子刊物110万多册，配套电脑设备3200多台，宽带、无线网络、闭路电视覆盖全校，教学仪器设备总值6500多万元，资产总值达6.9亿元。 </span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校鼓励学生在获得毕业证的同时，积极参加国家职业技能资格等级证书培训考试并获得相关技能证书，近年来有两万多人次参加了人力资源管理师、物流师、网络管理工程师、模具设计工程师等</span>50多项专业水平等级与国家职业技能资格证的培训考证，合格率90％以上。学校被省、市定为“关爱企业定点培训单位”、“国家职业技能资格鉴定所”。 </span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校注重学生良好思想品德和国民素质培养提升，《人民日报》、《中国教育报》、《湖南日报》、《湖南卫视》等报刊杂志专题报道了我校新的办学理念与思想政治工作特色，曾在全省最受欢迎的品牌学校公开评选中名列榜首，先后顺利通过教育部组织的第一轮和第二轮人才培养工作综合评估。</span> </span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">校园文化活动丰富多彩。围绕专业特色和兴趣爱好组建了</span>60多个学生社团协会，活动精彩纷呈，特色鲜明。社团管理中心被评为“全国高校优秀社团管理组织”，武术协会、计算机协会、普通话推广协会获“全国高校特殊鼓励社团奖”和“全国高校优秀社团”，财务会计、英语协会、书法协会、街舞协会、交谊舞协会等被评为“湖南省百佳社团”。丰富多采的活动形成了活泼、生动的大学校园文化，培养和提高了学生组织能力与综合能力。 </span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校是全国</span>“温暖工程”培训基地，对西部地区及困难家庭学生加大资助力度，建立了完善的奖励资助体系。近六年来有10000多名学生分别获得国家奖学金、国家励志奖学金、国家助学金以及学院互助基金的奖励和资助，总金额达2850多万元，奖助比例达50%，家庭困难学生还可按规定申报国家助学贷款，寒暑假提供勤工俭学岗位，并按国家财政补贴优惠标准，为学生全部办理医保和意外伤害保险。 </span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校始终把毕业生就业、创业工作放在突出位置，每年召开两次大型招聘会，举办优秀毕业生报告会，三一重工、中联重科、上海广达、南车集团等百余家大中型企业来学院招聘，对就业情况实行全程跟踪服务，确保人人能就业，就好业。机电设备维修与管理、汽车检测与维修、法律、水产养殖、建筑装饰等专业毕业生就业形势良好，供不应求。办学以来，学校为社会培养培训技术技能型人才</span>6万余人，涌现出一批优秀的创业精英，已培养出15届大专毕业生2万余人。！ </span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校面向全国招收专科、本科新生，本科招生专业有：园林、水产养殖学、林学、园艺、机械设计制造及其自动化、机械电子工程、汽车服务工程、行政管理、物流管理、电子商务、环境设计、视觉传达设计、数字媒体艺术、英语、商务英语、物联网工程、数字媒体技术、汉语言文学、财务管理、酒店管理、文化产业管理等</span>21个专业 ，专科招生专业有计算机网络技术、电脑艺术设计、建筑装饰工程技术、汽车检测与维修技术、机电设备维修与管理、财务管理、商务英语、园林技术、水产养殖技术等20多个专业方向。 </span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">面向未来，湖南应用技术学院将始终秉承</span>“知难而进、自强不息”的办学精神，以立德树人为根本任务，立足湖南，立足常德，面向全国，面向世界，坚定推进学校内涵发展、创新发展、特色发展、可持续发展、和谐发展，努力建设教育教学特色鲜明的高水平应用型大学。（相关数据统计截止至2020年1月） </span></p><p><span style=";font-family:微软雅黑;font-size:16px"> </span></p><p><br/></p>', 'status': '1', 'update_time': '2020-10-15 15:58:28', 'type_name': '学校概况'}