{'id': '9581', 'school_id': '1722', 'type': '69000', 'content': '<p>　　甘肃畜牧工程职业技术学院地处武威市凉州区黄羊镇，是2004年6月经省人民政府批准，由始建于1952年的原甘肃省畜牧学校和始建于1958年的原甘肃省农业机械化学校两所国家级重点中专合并组建的专科层次普通高等学校，是“省级示范性高等职业院校”,是“甘肃省优质高等职业院校建设计划”项目培育学校，隶属省教育厅。学院同时加挂“甘肃畜牧工程干部培训学院”和“甘肃威龙葡萄酒学院”的牌子。</p>\n<p>　　学院占地面积2200亩，其中校园占地800亩，实习农牧场1400亩;校舍建筑面积20万平方米。固定资产3亿多元，其中教学仪器设备总值1.2亿多元。图书馆藏书40万余册，电子图书50万册，中外文期刊300多种。</p>\n<p>　　学院办学规模8000人。现有教职工336人，其中专兼职教师310人，教授26人、副教授110人，有博士2人、硕士88人。“双师”型教师117人，省内外特聘专家教授76人。甘肃省“园丁奖”2名，甘肃省先进工作者1人，甘肃省教学名师3人，甘肃省青年教师成才奖6人。</p>\n<p>　　学院设有畜牧系、兽医系、车辆工程系、机械工程系、电子信息工程系、食品科学系、经济贸易与人文科学系、思想政治理论课教学部、体育与艺术教学部等。开设畜牧、兽医、农业机械、车辆工程、机械工程、电子信息工程、食品科学、葡萄与葡萄酒工程、经济贸易与人文等9大专业类群44个专业。有3个省级特色专业，10门省级精品课程，2个省级教学团队。</p>\n<p>　　学院现有实习牧场、实习工厂、动物医院、汽车驾驶员培训学校、汽车实训服务中心、农业机械实训中心、电子电气实训中心等校内实训基地110个，稳定的校外实训基地134个。</p>\n<p>　　学院附设 “国家农业行业特有工种职业技能鉴定站—013站”“甘肃省第84国家职业技能鉴定所”“甘肃省省级专业技术人员继续教育基地”“甘肃省中小企业网络服务葡萄与葡萄酒工程窗口平台”“国家开放大学(甘肃)甘肃畜牧工程职业技术学院学习中心”等，并与西北师范大学、兰州理工大学、兰州交通大学、甘肃农业大学等联合开办自考本科班。实现了毕业证和岗位等级证“双证制”，并使学有余力的学生在完成高职教育的同时获得自学考试本科文凭。</p>\n<p>　　学院坚持“育人为本、德育为先、能力为重、全面发展”的教育理念，坚持立德树人根本任务，大力实施教学质量提升工程和“1+8+1”学生素质拓展工程，大力开展“挑战杯”学生系列技能竞赛等，全面提高学生的综合素质和就业创业能力，培养的学生“下得去、留得住、用得上”，深受用人单位好评。</p>\n<p>　　学院坚持产教融合、校企合作，先后与北京大北农集团、北京恩宠天地商贸有限公司、东风商用汽车公司等200余家大中型企业建立了良好的校企合作关系，先后成立了大北农创业学院、德克特互联网学院、东风商用汽车创业学院 和“中粮班”“恩宠班”“伟嘉班”“威龙班”“禾丰班”“庄园班”等98个校企合作班，建立大学生创新创业基地10个，为学生实习、就业搭建了“直通车”，实现了学生学习和就业的“零距离”，毕业生一次性就业率始终保持在95%以上。</p>\n<p>　　审视过往，学院扎根黄羊这片热土，传承“艰苦奋斗，无私奉献，注重实践，勇于创新”的学院精神，以畜牧兽医、农业机械等民生专业人才培养为己任，励精图治，辛勤耕耘，累计为国家培养了8万余名高素质技术技能人才，为地方经济发展、“三农”服务和畜牧兽医、农业机械类人才支撑做出了实实在在的贡献。学院先后荣获“全国职业技术教育先进集体”“全国教育系统先进单位”“全国创先争优先进基层党组织”“全国加强实践教学为农村经济建设服务先进单位”“甘肃省职业教育先进集体”“第九批全国五四红旗团委创建单位”等荣誉称号。</p>\n<p>　　面向未来，学院以习近平新时代中国特色社会主义思想为指导，抢抓“一带一路”和乡村振兴战略机遇，树立新职教、新质量发展理念，坚持走内涵式发展道路，不断推进现代学徒制改革试点和“双零”人才培养模式，立足国情省情，在中国制造2025、现代农业发展、农机装备产业转型升级，农业科技成果转化和推广应用、农民工多渠道转移就业、职业技能培训等领域顺势而为，为全省经济社会发展和高等职业教育发展，为推进农业全面升级、农村全面进步、农民全面发展和加快建设知识型、技能型、创新型农业经营者队伍提供强有力的技术支撑和人才保障，全力谱写新时代职业教育发展新篇章。</p>\n', 'status': '1', 'update_time': '2018-12-05 15:03:01', 'type_name': '学校概况'}