{'id': '14801', 'school_id': '3038', 'type': '69000', 'content': '<p>首都经济贸易大学创建于1956年，是经教育部批准、由原北京经济学院和原北京财贸学院于1995年合并组建的北京市属重点大学，是一所已有50多年建校历史，经济学、管理学为重要特色和突出优势，兼有法学、文学、理学、工学等六大学科相互支撑、协调发展的现代化、多科性财经类大学。<br />\n学校设有经济学院、劳动经济学院、工商管理学院、统计学院、金融学院、财政税务学院、会计学院、城市经济与公共管理学院、信息学院、人文学院、安全与环境工程学院、法学院、马克思主义学院、华侨学院、外语系及体育教学部等教学单位，还设有研究生部、专业硕士教育中心、继续教育学院和对外文化交流学院。<br />\n研究生教育拥有应用经济学、工商管理、管理科学与工程3个一级学科博士学位授予权和应用经济学博士后科研流动站，设有数量经济学、劳动经济学、企业管理、统计学、国民经济学、财政学、金融学、产业经济学、区域经济学、国际贸易等15个二级学科博士学位授予点；拥有理论经济学、应用经济学、工商管理、管理科学与工程、公共管理、法学、马克思主义理论、外国语言文学8个一级学科硕士学位授予权，设有政治经济学，经济思想史，经济史，西方经济学，世界经济，人口、资源与环境经济学；国民经济学，区域经济学，财政学，金融学，产业经济学，国际贸易学，劳动经济学，统计学，数量经济学，国防经济；管理科学与工程；会计学，企业管理，旅游管理，技术经济及管理；行政管理，社会医学与卫生事业管理，教育经济与管理，社会保障，土地资源管理；法学理论，法律史，宪法学与行政法学，刑法学，民商法学，诉讼法学，经济法学，环境与资源保护法学，国际法学，军事法学；人口学；马克思主义基本原理，马克思主义发展史，马克思主义中国化研究，国外马克思主义研究，思想政治教育；英语语言文学，俄语语言文学，法语语言文学，德语语言文学，日语语言文学，印度语言文学，西班牙语语言文学，阿拉伯语语言文学，欧洲语言文学，亚非语言文学，外国语言学及应用语言学；安全技术及工程；劳动卫生与环境卫生学55个硕士学位授予点以及金融硕士、国际商务硕士、统计硕士、税务硕士、保险硕士、资产评估硕士、工商管理硕士、会计硕士、公共管理硕士，法律硕士、社会工作硕士、工程硕士等12个专业硕士学位授予点。劳动经济学为国家重点学科，应用经济学一级学科（含10个二级学科）及企业管理为北京市重点学科，管理科学与工程一级学科、会计学、经济法学、政治经济学、行政管理、社会保障、安全技术与工程等6个二级学科为北京市重点建设学科。<br />\n本科教育设有经济学、国际经济与贸易、财政学、金融学、贸易经济、保险、金融工程、税务、信息管理与信息系统、工业工程、工程管理、工商管理、市场营销、会计学、财务管理、人力资源管理、旅游管理、电子商务、物流管理、资产评估、行政管理、公共事业管理、劳动与社会保障、土地资源管理、城市管理、劳动关系、法学、社会工作、对外汉语、英语、商务英语、广告学、传播学、数学与应用数学、统计学、计算机科学与技术、环境工程、安全工程等38个专业。其中，经济学、劳动与社会保障、统计学、人力资源管理为国家级特色专业；经济学、财政学、金融学、工商管理、会计学、劳动与社会保障、统计学、安全工程、人力资源管理、信息管理与信息系统为北京市特色专业。<br />\n学校有一支水平较高、结构合理的教学科研队伍。现有教职工1622人，其中专职教学、科研人员748人，专职教师中教授124人，副教授292人，讲师228人；博士生导师35人，硕士生导师297人。目前全校共有各类在籍学生20819余人，其中研究生2268人（含博士生211人），全日制本科生9623人，高职生404人，来自76个国家的留学生601人，成人夜大、函授生7923人。<br />\n学校坚持以培养德智体全面发展的，具有国际视野、通晓国际规则、具有创新精神的高素质、复合型、应用型人才为己任。坚持以质量为立校之本，不断深化教育教学改革，取得了多方面的教学成果。经济学国际化人才培养实验区为国家级人才培养模式创新实验区，人力资源管理课程群、经济学核心课程教学团队为国家级教学团队。拥有政治经济学、劳动经济学、社会保障学3门国家级精品课程，财务会计、国际经济学、国际商务3门国家级双语教学示范课程；会计学、劳动关系、劳动经济学、西方经济学、人力资源管理、财政学、组织行为学、国际金融学、国际贸易、统计学、商务谈判、企业战略管理、社会保障学、资产评估学等17门北京市精品课程。学校建有经济与管理、语言、信息、物流管理、工科、传播等6个实验教学中心，其中经济与管理实验教学中心为国家级实验教学示范中心，管理科学与工程实验教学中心为北京市实验教学示范中心。在多年的教学实践中，逐步建立了合理的实践教学体系，形成了自己的办学特色，得到了教育部专家的肯定和社会各界的认可。建校50多年来，已为北京市和全国各地输送各类毕业生10万余人。<br />\n学校高度重视科研工作，坚持以科研促进教学、促进学科发展的基本方针，承担了众多国家、各省部委和北京市的科研项目，取得了一大批有较高学术价值或应用价值的研究成果。学校拥有2个北京市哲学社会科学基地，暨CBD发展研究基地和北京市经济社会发展政策研究基地，并设有人口经济研究所、经济研究所、首都经济研究所、不动产研究所，以及数量经济研究中心、世界贸易组织（WTO）研究中心、企业家与企业制度研究中心、企业发展研究中心、中国产业经济研究中心、公司研究中心、劳动经济与劳动关系研究中心等26个研究机构。学校主办的《经济与管理研究》、《人口与经济》、《首都经济贸易大学学报》、《当代经理人》等学术期刊，面向国内外发行。学校出版社出版的经济管理类学术著作在国内外有一定影响。<br />\n近年来，学校科研项目数量和经费显著增长，获批项目层次取得重大突破，产学研结合取得进展，成果转化取得成效。2008年我校《贯彻落实科学发展观与深化垄断行业改革研究》项目获批为国家哲学与社会科学基金重大项目，《贯彻科学发展观与完善基本经济制度》、《建立覆盖城乡的社会保障制度研究》、《建立有助于低收入群体的亲贫困增长收入分配制度研究》获批为重点项目。我校郝如玉教授的多项研究成果受到吴邦国委员长、李克强副总理的批示。学校完成的国家社科基金项目成果《进一步推进我国垄断行业改革的建议》的观点和建议受到中央领导的重视。《经济运行中的垄断与竞争问题研究》等多项国家社科基金项目研究成果受到了专家的好评；《“十一五”期间完善我国城镇失业率统计和失业风险预警系统的研究》、《北京石化产业推进循环经济工作指导意见》等一批研究成果被政府决策部门采纳，有多项科研成果获奖。《中国企业家成长问题研究》等获教育部人文社会科学研究优秀成果奖。《历史存在权：公有制功能及其市场型实现新探》和《经济、资源、环境投入产出模型研究》等获北京市第九届哲学社会科学优秀成果一等奖。学校鼓励、支持并积极组织专家、学者投身首都经济建设理论与实践问题的研究与探讨，努力发挥智囊团和思想库的作用，通过产学研相结合的科研工作，为首都经济建设和社会发展提供智力支持与服务。<br />\n学校与国外50多所大学正式建立了校际交流关系，与40多个国家和地区的大学、研究机构、社会团体等有学术交流与合作往来。我校同澳大利亚迪肯大学和澳大利亚注册会计师公会及中国注册会计师协会合作举办的会计学硕士(MPA)项目和注册会计师（CPA）项目，是经国务院学位办和北京市教委批准的第一个在我国境内将学位教育与职业资格教育结合为一体的中外合作办学项目。近年来，我校已派出教师和学者600多人次出国留学、进修、访问、讲学或参加各种国际会议。<br />\n学校本部位于丰台区花乡，地处中关村高科技园区丰台园内，以全日制本科教育和研究生教育为主；红庙校区位于朝阳区，地处中央商务区（CBD），以专业硕士培养、留学生、继续教育为主。在京郊还设有密云分校（我校与密云县合作举办的高等职业技术学校）。校园占地总面积39万平方米，建筑总面积35万平方米；图书馆藏书147万册，拥有中外文期刊2660多种，电子资源数据库20多个。学校重视加强教学基础设施建设和数字化教学环境的建设，为推动教学手段的现代化和教学质量的提高提供了有力保障。<br />\n2011年我校将为实施“十二五”规划开好局，遵循“崇德尚能，经世济民”的校训，发扬“自强不息，求实创新”的校风，推进国际化进程，突出办学特色，加强内涵建设，推动教育创新，促进科学发展，为把首都经济贸易大学建设成为人民满意、国内一流的财经大学而努力奋斗。</p>\n', 'status': '1', 'update_time': '2014-05-08 06:13:54', 'type_name': '学校概况'}