{'id': '8204', 'school_id': '2604', 'type': '69000', 'content': '<p>　　衢州学院是一所以工为主、多科协调发展的全日制应用型普通本科院校。学校前身为创办于1985年的浙江工学院浙西分校(浙江工业大学浙西分校)，2010年3月经教育部批准升格更名为衢州学院。2013年获批为国家级大学生创新创业训练计划高校，2014年获得学士学位授予权，2015年12月获批为浙江省应用型建设试点示范学校。2018年2月，顺利通过教育部本科教学工作水平合格评估。</p>\n<p>　　学校坐落于素有“南孔圣地”之称的国家历史文化名城衢州，校园占地704亩，校舍总建筑面积22.23万平方米，办学设施齐全、功能配套、设备先进，校园环境优美，富有现代气息。学校根据自身办学基础和地方经济社会发展要求，确立了“立足衢州，面向浙江，服务地方，把学校建设成为以工为主、特色鲜明的应用型本科院校”的办学定位。</p>\n<p>　　学校设有化学与材料工程学院、机械工程学院、建筑工程学院、电气与信息工程学院、经贸管理学院、教师教育学院、外国语学院等二级学院7个，开设涉及工学、文学、理学、教育学、艺术学、管理学等6大学科门类的本专科专业32个，其中本科专业23个。现有全日制普通本专科学生7100余人，其中本科生5400余人。拥有“十三五”省级一流学科4个、省级本科优势专业1个，省级特色专业3个。教学科研仪器设备资产总值1.35亿元，馆藏纸质图书90余万册，订阅中外报刊1260余种。设有九年一贯制义务教育附属学校1所。</p>\n<p>　　学校大力推进人才强校战略，师资队伍力量不断壮大。目前拥有教职员工621人，专任教师452人，其中正高级职称教师47人、副高级职称教师134人，具有博士学位教师106人、具有硕士学位教师272人。拥有国家千人计划人选2人、国家百千万人才工程人选1人、国家有突出贡献中青年专家1人、省千人计划人选2人，省“151人才工程”第一、二、三层次人选19人次，市级以上人才共计126人次。鼓励教授博士赴企事业单位挂职锻炼、教师参与国内外进修访学、获取与专业相关的职业资格证书，校地企三方合力创建博士工作站20个，切实提升教师应用实践能力和综合素质，进一步提高教师社会服务水平。获浙江省重才爱才先进单位。</p>\n<p>　　学校大力推进立德树人工作，人才培养质量不断提升。深化产教融合，积极开展协同育人工作，致力于培养适应地方经济社会发展需要的、专业基础扎实、职业素养好、实践能力强、发展后劲足的高级应用型人才。近年来，共获浙江省高等教育教学成果二等奖5项。学科竞赛获省级三等奖以上奖项1000余项，其中全国三等奖以上奖项近200项。毕业生就业率均在96%以上，毕业生质量受到用人单位好评。2018届考研上线人数占本科毕业生总数的19.3%，居于全省同类院校前列。</p>\n<p>　　学校大力推进科学研究，科研水平不断提高。拥有省级重点实验室1个，省级重大科技创新服务平台4个。与中国环境科学院国家重点实验室共建环境风险防控技术创新研究中心、与中科院页岩气与地质工程重点实验室共建“古工程保护与地质灾害防治联合研究中心”、与中国社科院哲学所共建“中国哲学与文化研究中心”、与中国制浆造纸研究院共建“浙江特种纸新材料技术研发中心”、与机械科学研究总院共建“衢州智能制造技术研究中心”等。近年来，共获省部级及以上科研项目150多项，其中国家自然科学基金、国家社科基金项目33项，省高校优秀科研成果奖、省社科联优秀科研成果奖、市科技进步奖等70余项。其中，《衢州文献集成》获浙江省第19届哲学社会科学优秀成果奖一等奖。</p>\n<p>　　学校秉承“立心力行”校训，内涵建设不断加强。“南孔文化”被评为浙江省高校校园文化品牌，相关成果“儒风雅韵：衢州学院南孔文化育人模式的探索与实践”获第七届全国高校校园文化建设优秀成果奖。学校先后获浙江省文明单位、浙江省普通高校毕业生就业工作优秀学校、浙江省普通高校示范性创业学院、浙江省高校平安校园、浙江省卫生先进单位、全国群众体育先进单位等荣誉。</p>\n<p>　　学校坚持开放办学，先后与美国、德国、韩国、瑞典等多个国家和台湾地区高校建立了合作关系，不断推进教育国际化工作，目前我校已迎来了首批国际留学生。</p>\n<p>　　未来几年，学校将继续实施“固基础，明特色、强应用、重协同”的发展战略，以应用新技术为手段，以产教融合为载体，以师资队伍建设为支撑，坚持立足衢州、立足学生、立足教学、立足学科，夯实办学基础;坚持打造人才培养、研发服务、产教融合、文化传播四大“高地”，彰显办学特色;坚持打好“产教对接、产教合作、产教引领”组合拳，强化应用内涵;坚持构建培养层次、培养过程、学科建设、专业建设、双创教育、资源整合六个“一体化”体系，突出协同创新，努力把学校建设成为在全省同类高校中处于领先水平，在全国同类高校中有较大影响力的特色鲜明的应用型大学，力争成为四省边际城市应用型大学建设的领跑者，打造学校改革发展立足衢州、服务地方、辐射周边的升级版。</p>\n', 'status': '1', 'update_time': '2018-11-10 14:37:31', 'type_name': '学校概况'}