{'id': '15814', 'school_id': '3306', 'type': '69000', 'content': '<p style="text-align: justify; text-indent: 2em; line-height: 1.5em;"><span style="font-family: 新宋体;font-size: 18px"><span style="font-family:新宋体">毕节幼儿师范高等专科学校是经教育部批准设置的一所全日制普通高等学校，是毕节市唯一一所师范类高等专科学校。学校始建于</span>1916年的织金师范讲习所，历经国民教育师资训练班、简易师范、织金师范、耕读师范、织金县师范学校、贵州省织金师范学校、毕节地区幼儿师范学校等时期。2015年3月18日，经教育部批准在原毕节市幼儿师范学校基础上设立毕节幼儿师范高等专科学校。</span></p><p style="text-align: justify; text-indent: 2em; line-height: 1.5em;"><span style="font-family: 新宋体;font-size: 18px">    学校占地面积530.24亩，规划建筑面积25.61万平方米，已建成14.23万平方米。建有图书馆、多功能学术报告厅、体育馆、标准化的体育场、蒙台梭利实训室、奥尔夫音乐实训室、科学实训室、舞蹈实训室、音乐排练厅、陈鹤琴教育思想研究与推广中心、胡家勋大师工作室、黔西北民族民间音乐舞蹈研究所、黔西北民族民间工艺品研究所、儿童艺术教育研究中心等完善的实训室,校外实习基地120个。</span></p><p style="text-align: justify; text-indent: 2em; line-height: 1.5em;"><span style="font-family: 新宋体;font-size: 18px">    学校设有学前教育、早期教育、英语教育、小学教育、美术、艺术设计、舞蹈表演、音乐表演、环境艺术设计、广告设计与制作等十个专业，面向全国7个省（自治区、直辖市）招生，现有在校生5300余人。现有专兼职教师200余人，其中教授10人，副高以上职称52人，硕士学位54人。有全国先进工作者1人，省级学术先锋1人，市管专家1人，省市级优秀教师、骨干教师等37人；国家级普通话水平测试员3人，省级普通话水平测试员8人。2019年学校遴选出专业学科带头人1人，专业学术带头人3人，学术骨干12人。学校现建有省级研究中心1个，省级学术先锋核心团队1个（团队成员13人），省级精品课程两门。</span></p><p style="text-align: justify; text-indent: 2em; line-height: 1.5em;"><span style="font-family: 新宋体;font-size: 18px">    学校坚持社会主义办学方向，全面落实立德树人根本任务。坚持地方性、师范性、应用型的办学定位，确立质量立校、人才强校、特色兴校、从严治校的发展战略，凝练出符合高校管理的“12345”办学思想，构建符合教育规律的“123451”人才培养体系，为地方培养品德高尚、基础扎实、艺术见长、一专多能合格的学前教育教师。学校经过长期对幼儿健康、语言、社会、科学、艺术教育等五大领域的探索和积淀，秉承“立德 、博爱、求真、尚美”的校训，以“十个一”作为学生的基本素养要求，形成了人文素养、科学素养、艺术素养、职业素养“四元融合”的人才培养模式的办学特色。</span></p><p style="text-align: justify; text-indent: 2em; line-height: 1.5em;"><span style="font-family: 新宋体;font-size: 18px">    学校注重国内外交流与合作，与广州大学、贵州工程应用技术学院、徐州幼儿师范高等专科学校、贵阳幼儿师范高等专科学校等国内高校建立了合作关系；与广州大学、徐州幼儿师范高等专科学校签署了东西部帮扶战略框架协议；与深圳市盐田区教育科学院及区内幼儿园开展“校—政—园”合作，为学生见习、跟岗、顶岗、就业、创业搭建平台，提升教学水平，提高学生就业质量；与以色列奥兰尼教育学院签订战略合作备忘录，采取“引进来”“走出去”的方式开展全面合作，提升国际化办学水平。  </span></p><p style="text-indent: 2em; line-height: 1.5em;"><span style="font-family: 新宋体;font-size: 18px">    进入新时代，学校着眼于高等教育发展的新形势和地方经济社会发展的新需求，贯彻落实创新、协调、绿色、开放、共享新发展理念，以人才培养为中心，加快治理体系和治理能力现代化建设，凝心聚力，为把学校建成特色鲜明的高水平幼儿师范高等专科学校而努力奋斗！</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-06-06 12:24:00', 'type_name': '学校概况'}