{'id': '20256', 'school_id': '3465', 'type': '69000', 'content': '<p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">青岛工程职业学院（简称</span>“青工职院”），2019年先后由山东省人民政府批准设立、教育部备案。青工职院是整合青岛市职业教育公共实训基地资源设立的全日制国办专科层次普通高等学校，实行省市两级管理、以青岛市为主的管理体制。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">青工职院位于美丽的胶州湾北岸，规划占地</span>1000亩、在校生规模10000人。教学、实验实训、公寓、文体等各方面条件一流。2019年开设药品生物技术、电气自动化技术、大数据技术与应用、数控技术、模具设计与制造、新能源汽车技术等6个专业。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">作为高等职业教育领域的新军，青工职院将秉承</span>“创新无止境，拼搏竞一流”精神，以“为新时代大国工匠奠基”为办学使命，未来专业设置涵盖海洋生物与化工技术类、智能制造类、新一代信息技术类、交通运输类和制造业服务类等产业，规划开设30个专业。到2025年，建成省内领先、国内一流的集学历教育、社会培训、科学研究、技术服务于一体多元办学的技术技能人才培养基地，打造成新时代大国工匠的摇篮、中国高等职业教育创新发展品牌。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">青工职院在青岛市职业教育公共实训基地（下称</span>“实训基地”）基础上建设。实训基地于2006年建设，列当年青岛市10件市办实事。自2008年建成投入使用至今，实训基地坚持公益性培训为主、市场化运作为辅，实现了科学高效运转，成为国办职校学生实训和普通高中生学工实践基地、全国职业教育师资培养培训重点建设基地、大学生专业教学实习实践基地、中德职教合作试验基地（国际焊接指导教师/国际焊工培训基地）、校企合作与产教结合示范基地，成为全国知名公共实训基地、山东省文明单位，产生了广泛的社会影响，形成了独有的品牌效应。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">山东是国家战略新旧动能转换综合试验区，而青岛作为山东经济的龙头</span>,在新旧动能转换战略中将发挥核心引领作用，未来重点推动互联网、大数据、人工智能和实体经济深度融合，加快发展先进制造业和现代服务业，培育具有国际竞争力的产业集群，将新经济打造成青岛经济持续领先发展的主导力量。青岛市《关于实施新旧动能转换技能人才支撑计划的意见》提出，到2022年全市技能人才突破110万人，其中高技能人才突破35万人，重点支持培养引进技能大师100人、首席技师500人、产业技能领军人才1000人、“金蓝领”骨干技能人才10000人。青工职院专业设置和办学服务新旧动能转换重大战略和新经济发展，做强海洋类、智能制造类、新一代信息技术类等专业，培养满足地方经济与社会发展需要的高素质专业技术人才。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px">青工职院紧邻青岛国家高新区。学院将紧扣高新区、城阳轨道交通装备功能区、城阳总部商务区等重点区域的产业发展需求，重点发展以机械、石化化工、电子信息、食品饮料、物流、软件与信息服务、房地产、轨道交通运营服务等为主要就业方向的职业教育，打造山东半岛最大的综合性职业教育基地。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px">青工职院交通发达，西邻济青高速铁路的始发站高铁红岛站，北靠青岛胶东国际机场，南倚青兰高速。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px">  </span></p><p><br/></p>', 'status': '1', 'update_time': '2021-02-04 14:04:15', 'type_name': '学校概况'}