{'id': '11870', 'school_id': '2221', 'type': '69000', 'content': '<p>　　江苏卫生健康职业学院是一所省属公办全日制医药卫生类普通高等学校，江苏省省级示范性高职院建设单位，具有80多年的办学历史，隶属于江苏省卫生健康委员会。其前身是1933年创办的国立中央助产学校，历经国立中央高级助产职业学校、华东助产学校、南京第一助产学校、江苏省南京助产学校、南京卫生学校、江苏职工医科大学等历史时期，是我国最早的现代卫生类院校之一。 \r\n经省政府批准，省卫生厅于2002-2005年对省属医学教育资源进行整合优化，先后将江苏省医学情报研究所、江苏省卫生统计信息中心、江苏省卫生人才培训中心、江苏省中医学校并入江苏职工医科大学，筹建江苏卫生职业技术学院。经省人民政府批准、教育部备案，2009年3月，学校转型为普通高等院校，更名为江苏建康职业学院。2017年3月，正式更名为江苏卫生健康职业学院。</p><p>　　学校坐落于钟灵毓秀、虎踞龙蟠的古都南京，拥有汉中路校区、凤凰西街校区和浦口校区，占地面积766.04亩，建筑面积237644平方米。学校拥有江苏省省级机关医院、南京市高淳人民医院、南京市浦口区中心医院、江苏民政康复医院等4所附属医院。学校现有教职工395人，“双师”型教师占91.59%，高级职称教师占38.87%，硕士以上学位教师占73.14%。校内外专业带头人29名，骨干教师148名。省“333工程”高层次人才2名、省“青蓝工程”中青年学术带头人2名、省“青蓝工程”优秀青年骨干教师培养对象12名、省十三五“科教强卫工程”医学重点人才3名、省优秀教学团队1个。兼职教师库639人，兼职教师承担专业课学时比达50.4%。学校现为国家技能人才培育突出贡献单位，世界中医药学会联合会中医男科专委会、中国职教学会健康与养老服务专委会牵头单位。</p><p>　　学校全日制高职在校学生6453人，设有卫生管理与基础学院、护理学院、临床医学院、药学院、中西医结合学院(康复学院)、继续教育学院6个二级学院，开设临床医学、针灸推拿、护理、助产、药学、中药、康复治疗技术、中医康复、卫生信息管理、医学影像技术、医学检验技术等17个专业。其中，护理、康复治疗技术、医学营养、卫生信息管理专业与澳大利亚昆士兰科技大学开展海外本科直通车项目。护理专业与南京医科大学，康复治疗技术、药学专业与徐州医科大学开展“3+2”高职本科分段培养。康复治疗技术专业为江苏省品牌专业;助产、护理、药学、卫生信息管理专业为江苏省高水平高等职业教育骨干专业;康复治疗技术、药学、护理、卫生信息管理(病案管理)为省级示范性高职院重点建设专业;医学影像技术、医学检验技术、医学美容技术、医学营养、中药学为校级特色专业。</p><p>　　学校建有校内情景化实训室57个，教学科研仪器设备7749台，总值达10477.47万元，生均15724.86元。校企合作企业202家，开办南京市高淳人民医院、太仓市第一人民医院、江宁医院等驻点班10个。主办《中国肿瘤外科杂志》、《医药高职教育与现代护理》两本期刊，其中《中国肿瘤外科杂志》被2018年中国科技核心期刊目录收录。学校获省级以上高层次科研项目逐年增多，获国家自然科学基金3项、省自然科学基金2项、省社会科学基金4项、省高校自然科学基金面上项目5项。学校获公开授权专利31项，《言语治疗技术》为省级在线开放课程。“江苏卫生健康国家职业技能鉴定所”为国家级职业技能鉴定机构，承担养老护理员、育婴员、美容师等职业技能鉴定工作。</p><p>　　学校秉承“勤慎诚爱”的校训，坚持“立足江苏，服务区域经济，依托行业，面向健康事业”的办学定位，明确“把学校办成具有中医药特色的卫生类高职院”的办学目标。特别是通过近三年的省级示范性高职院建设，学校不断探索人才培养模式改革，深化产教融合，加强社会服务能力，人才培养质量显著提升，社会影响力显著增强。近年来，始终保持招生就业进出两旺发展态势，招生录取分数线位稳居全省高职前列，毕业生年终就业率稳居99%以上。学校连续多次荣获江苏省高校毕业生就业工作先进集体、资助工作先进集体。</p><p>　　站在新的历史起点上，学校将继续秉承“勤慎诚爱&quot;的校训精神，以习近平新时代中国特色社会主义思想和党的十九大精神为引领，深入贯彻落实全国教育大会、全国卫生健康大会、全国高校思想政治工作会议等精神，坚持立德树人根本宗旨，加快特色内涵发展，助力健康中国、健康江苏建设，为办人民满意的高等教育而努力奋斗!</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-21 09:42:19', 'type_name': '学校概况'}