{'id': '2044', 'school_id': '296', 'type': '69000', 'content': '<p>　　广东药科大学创办于1958年，是全国三所药科大学之一，华南地区最早开办药学系列专业的高等学府。建校以来，学校秉承“药学中西、医道济世”校训，经60年砥砺奋进，现已发展成为“以药为主，药医结合，药工融合，多学科协调发展”独具特色的药科大学。</p>\n<p>　　学校规模宏大条件完备。拥有广州(大学城、赤岗、宝岗)、中山和云浮三大校区五个校园，共占地近5300亩，建筑总面积764337平方米;校本部位于钟灵毓秀、学府林立的广州大学城。设有19个学院(部)、2 家直属附属三级甲等医院。现有全日制在校本科生、研究生和留学生2.1万余人。</p>\n<p>　　学校学科优势特色突出。临床医学学科进入ESI排名全球前1%，药学学科在新一轮学科评估中居全国并列第21位、省内并列第2位。现有省部级重点学科5个，包括1个广东省攀峰重点学科、3个广东省优势重点学科、1个广东省重点培育学科，另有国家中医药管理局重点学科2个。拥有5个一级硕士学位授权点，6个硕士专业学位授权类别。</p>\n<p>　　学校医药教育体系完整。是全国药学类专业最齐全的高校之一，现有本科专业44个，包括药学、药物制剂、预防医学3个国家特色专业，中药学、临床医学、信息管理与信息系统等10个省级特色专业。拥有国家级、省级精品开放课程24门。建有国家大学生创新实验示范区、国家大学生实践教学基地、国家大学生文化素质教育基地子基地、国家级和省级实验教学示范中心等。学生创新创业特色突出，创行团队获2017年创行世界杯中国站总冠军，成为首获该冠军的医药类高校;学校先后被评为“广东省大学生创新创业教育示范学校”“广东省大学生创业带动就业示范基地”和 “广东省创业孵化示范基地”等。建校以来共培养了9万多名高素质医药及相关行业毕业生，在广东省600多家医药企业中，由校友创办或担任高管的超过1/3。</p>\n<p>　　学校科技创新实力雄厚。建有科技部“广州大学城健康产业产学研孵化基地”、教育部“糖脂代谢病粤港澳联合实验室”等国家和省部级平台43 个，建立了完备的化学药、生物药和中药“三大药”及医药一体的研发创新体系，其中糖脂代谢病中西医结合防治研究尤为突出，已形成多学科综合一体化防控糖脂代谢病诊疗新模式，制定首个糖脂代谢病中西医结合诊疗国际规范并在第5次世界中西医结合大会发布，研制了“复方贞术调脂胶囊”等系列具有自主知识产权的创新中药，获国家、PCT、欧美发明专利授权17项。近5年学校共获省部级以上科技成果奖励31项，包括以第一完成单位和第一完成人获得的国家科技进步二等奖1项、全国创新争先奖状1项、何梁何利奖1项、国家专利优秀奖2项、吴阶平医药创新奖1项、中华中医药学会科学技术一等奖1项、中国中西结合学会一等奖1项、广东省科技进步一等奖3项等。参与研发81个新药产品与技术，产生效益近千亿元。</p>\n<p>　　学校师资队伍素质较为雄厚。现有教职工1614人，其中专任教师1142人，具有硕士、博士学位人员占81.08%，具有高级专业技术职务人员占45.3%，共有博士硕士生导师297人。拥有双聘院士 4人、全国模范教师1人、国务院特殊津贴专家15人、教育部教学指导委员会委员3人、教育部新世纪优秀人才2人、全国优秀科技工作者1人、南粤百杰培养工程人才1人、珠江学者4人、广东省名中医2人、省“千百十人才培养工程” 国家级和省级培养对象20人、全国及南粤优秀教师20人、广东省“特支计划”系列人才2人、广东省教学名师3人、省级高层次研究团队5个等。</p>\n<p>　　学校对外合作交流频繁。先后与4大洲20多个国家和地区的40多所高等院校、科研机构在科研合作、人才培养、学术交流、师资培训等方面建立了实质性合作交流关系。目前各类在校留学生400多人，来自美国、法国、俄罗斯、港澳台等40多个国家和地区。近年学校承办第五次世界中西医结合大会、第23届中日健康学术研讨会暨中日文化交流活动、“何梁何利”基金高峰论坛暨图片展活动等，主办5届岭南代谢病国际论坛、整合药学高峰论坛等，学校专家主持香山会议、双清论坛等，牵头成立粤港澳医药产业协同创新联盟、中国整合药学联盟，学校学术、行业影响力不断提升。</p>\n<p>　　新时代开启新征程。当前，广东药科大学正继续发扬“自强不息，追求卓越”的精神，以建设国内一流、国际知名、特色鲜明的高水平药科大学为目标，坚持内涵式发展道路，实施创新驱动发展战略，为把学校建设成为南方药学教育高地、区域医药创新高地和广东大健康产业服务高地而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-11-01 17:46:01', 'type_name': '学校概况'}