{'id': '14823', 'school_id': '3044', 'type': '69000', 'content': '<p>　　云南外事外语职业学院由云南省人民政府批准，中华人民共和国教育部审查后同意备案，纳入国家计划内统一招生，具有独立颁发国家承认学历文凭资格的全日制普通高等职业学院。学院由亨德森集团投资建设，投资人亨德森•杨先生是德籍华人，学院现投资4.2亿元，是我省最大的教育外资引资项目。学院占地393.58亩，现建筑面积153,167平方米，规划建筑面积262387.6平方米;建有独立的图书馆，现有藏书48.18万册，其中电子图书10万册，现有综合教学楼、实训室、多功能活动室、标准化的田径场和篮球场，有教职工、外教和留学生公寓，有标准的学生宿舍、食堂、校医室、现代网络室，后勤保障体系较为完善，设备先进，为学生的学习和生活提供了保障。学院的校训是“慎独求真 \r\n创新 \r\n超越”;校风是“坚强拼搏，追求卓跞”;教风是“教以立人，博学海纳，师心独见”;学风是“尊师勤学，树德博学，以人为师”。培养目标是“现代素质，国际视野”的高素质人才。特色主题文化是“外事天下，语言世界”。</p><p>　　2012年4月，学院就确定了办学思路是：“建立一个平台，形成五大支撑和突出五大特色”，即：</p><p>　　建立一个平台：建立一所具有一定规模、高质量、现代化、本土化、国际化、有特色的大学教育平台;</p><p>　　形成五大支撑：形成了一个以改革创新的领导班子为支撑、以专家为主体的教师队伍为支撑、以优质高效的教育教学服务为支撑、以科学创新的管理规章制度为支撑、以办学特色为支撑;</p><p>　　突出五大特色：突出文化特色、国际化办学特色、人才培养模式特色、专业建设特色、为社会服务特色。</p><p>　　根据学院的办学思路，学院《中长期发展规划(2013—2020)》提出了努力实现“一个基本形成”、突出”两个重点转变”、实现“三个较大提高”、抓好“四个逐步理顺”、实施“五大工程建设”的“一二三四五”中长期发展目标：</p><p>　　一个基本形成是：治理体系和办学特色基本形成;</p><p>　　两个重点转变是：向国际化人才培养转变，向全面职业化办学转变;</p><p>　　三个较大提高是：科学决策水平有较大提高，管理水平有较大提高，依法治校能力有较大提高;</p><p>　　四个逐步理顺是：上下左右关系逐步理顺，管理体制逐步理顺，管理等服务关系逐步理顺，教学关系逐步理顺;</p><p>　　五大工程建设是：与海外联合人才培养工程，文化校园工程，办学特色工程，人才强校工程，专业发展工程。</p><p>　　2012年学院就制定了《云南外事外语职业学院章程》、《云南外事外语职业学院党委工作条例》、《云南外事外语职业学院董事会工作条例》、《云南外事外语职业学院行政工作条例》，形成了角度不同但目标指向一致的不缺位、不越位、不错位的治校体制，形成了政治权力、法人权力、行政权力、民主权力、学术权力的现代高校权力运行体系。现学院形成了一个团结共事和谐干事的领导群体。同时，学院还制定了《云南外事外语职业学院学术委员会章程》、《云南外事外语职业学院工会章程》和《云南外事外语职业学院行政工作制度》和董事会、党委、行政有关的其他规章制度，使学院步入了“依法治校”的轨道。学院被云南省民政厅评为“4A级社会组织”，学院已走出了初创期，步入了良性循环发展的轨道。</p><p>　　学院现与泰国清迈大学、泰国坎査纳布里皇家大学、泰国纳瑞宣大学、泰国帕府大学、美国皮尔斯大学、韩国东州大学、韩国湖南大学、韩国全州大学、英国全球伦敦学院等国外高校建立了合作关系，实施人才联合培养、课程资源共享、共建实习实训基地，目前与学院达成合作共识的海外实训基地有9个，能够为护理、学前教育、酒店管理、韩语和泰语专业学生提供实习(就业)岗位。2016年我校在泰国北碧皇家大学建立了“中国语言文化中心”。随着云南面向南亚、东南亚“辐射中心”战略定位的进一步实施，国家“一带一路”开放战略的启动，云南外事外语职业学院的办学特色将更加凸显其自身的个性和特点。</p><p>　　学院现开设有三年制专科32个专业，五年制专科23个专业，三年制中专10个专业，一年制中专4个专业，成人教育9个专业。涉及文化教育、财经管理、建筑、医药卫生等九个专业大类，面向国内7省市招生。</p><p>　　学院拥有一支专兼结合的教师队伍，并聘请外籍教师到学校任教。副高以上职称占专任教师的13.5%;硕士研究生以上学历占专任教师的28.6%;双师素质教师比例达42.43%。有校级教学名师6人、校级教学团队3个，省级名师访问学者1人。加强专业带头人和骨干教师的培养，现已确定专业带头人6名，骨干教师14名，建立了主要来自企业和高校的114名外聘教师资源库;学院注重学生实践教学和职业能力的培养，已建成了校内实训基地36个，校外实训基地42个。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-29 15:26:48', 'type_name': '学校概况'}