{'id': '11417', 'school_id': '2118', 'type': '69000', 'content': '<p>　　山东工业职业学院是经山东省人民政府批准、国家教育部备案的一所国办全日制普通高等学校，隶属于山东钢铁集团有限公司。</p>\n<p>　　学院的前身是创建于1959年的张店有色金属工业学校，后先后更名为山东省有色金属学校、山东省冶金工业学校、山东省工业学校;2002年山东冶金职工大学从济南迁入淄博。2003年5月，在国家级重点中专山东省工业学校和山东冶金职工大学的基础上升格组建为山东工业职业学院。学院现为山东省文明单位、山东省名校工程首批立项建设单位。</p>\n<p>　　学院坐落于淄博市高新技术开发区，东邻齐国故都，西接“大染坊”故址，南望蒲松龄故居，北濒王渔洋故里，占地面积1000余亩，建筑面积30万平方米，图书馆藏书70余万册。</p>\n<p>　　半个世纪以来，学院依托行业优势，打造核心竞争力，逐步形成了理工结合、文理渗透、特色鲜明的高职专业框架。学院下设冶金学院、机电工程系、电气工程系、建筑与信息工程系、工商管理系和思想政治理论基础教学部(简称思政部)，开设30多个专业。其中，电气自动化技术专业为省级示范专业，冶金技术专业、材料成型与控制技术、机械制造与自动化专业为省级特色专业，硅酸盐物理化学、冶金炉热工基础、机械制造工艺学基础、钳工技术与实训为省级精品课程。</p>\n<p>　　学院师资力量雄厚,教学设备先进，具有一流的教学设施，建有百余个校内实验实训教学场所和百余个校外实训基地，其中我院是山东省电工电子专业示范实训基地，并建有覆盖全院的计算机网络和电化教学网络。学生公寓和食堂先后被省教育厅评为标准化学生公寓和标准化食堂。学院办学环境优越，教学基础设施先进，集现代化、数字化、园林化于一体，为人才培养奠定了坚实的基础。</p>\n<p>　　学院具有多种职业技能的培训、考评与发证资格，实行“多证制”教学，学生在取得毕业证书的同时还可取得相应的职业技能资格证书。学院设有冶金行业特有工种技能鉴定站、山东冶金行业职业技能鉴定站、卫生专业技术资格人机对话考试机构、国家信息产业部电子行业职业技能鉴定中心、IT职业技术教育工程定点院校、全国计算机等级考试考点、普通话培训测试站等。这些全方位的实验、实习、实训条件对学生动手能力的培养发挥了良好作用。</p>\n<p>　　在长期的办学实践中，学院凝炼形成了“笃实求真、明理出新”的校训;“好学力行、兼容合作”的校风;“爱生乐教、因材导学”的教风;“学始于专、功成于韧”的学风;以及“修德尽智、适人适事”的人才观;“和谐为本、绩效至上”的管理观。学院以就业为导向，坚持“为学生的就业和发展服务、为企业的生产和经营服务”的办学宗旨，走校企“熔合”、“订单式”人才培养的路子，与省内外数百家国有大中型企业签订了长期人才供需协议，全面开展“订单式培养”。毕业生供不应求，深受社会欢迎，就业率均保持在98%以上，成为职业教育界的一大亮点。</p>\n<p>　　半个世纪以来，学校素以“严格的管理、过硬的质量”而闻名，为山东省乃至全国的冶金行业培养了大批中高级技术人才，为区域经济和社会发展做出了重要贡献。学院先后多次被国家和省市有关部门授予“文明单位”、“花园式单位”、“思政治工作先进单位”、“教育先进单位”和“职业教育科研先进单位”等荣誉称号。2008年初，学院在“山东省高职院校人才培养工作水平评估”中被评为优秀;同年底，在山东省委高校工委组织的高校德育和校园文明建设工作评估中获得“双优”，分别被授予“德育工作优秀高校”和“文明校园”荣誉称号。2009年7月，被山东省教育厅授予“山东省高等学院教学管理先进集体”。2010年4月，学院被山东省住房和城乡建设厅授予“山东省花园式单位”荣誉称号;2010年7月，被中国企业教育百强委员会授予“第六届中国校企合作先进院校”荣誉称号;2010年12月，山东省绿化委员会授予学院“山东省绿化模范单位”荣誉称号。2011年1月，被山东省教育厅授予“山东省高等学校科研管理先进集体”荣誉称号; 2011年8月，中国高等职业技术教育研究会授予学院“全国高职高专院校科研工作先进单位”。学院2010-2014年连续五年被山东省精神文明建设委员会授予“省级文明单位”。</p>\n<p>　　2010年9月山东钢铁集团唯一的人才培养基地挂牌我院，使我院在政府主导、行业指导，企业参与的职业教育办学体制机制创新方面又有了新的突破。2009年荣获“全国冶金高等职业教育先进单位”、“第六届中国校企合作先进院校”、“中国冶金职教杰出贡献奖”;2011年7月，中国企业教育百强组委会授予学院“第七届中国企业培训示范基地”荣誉称号;2012年11月，学院成功入选山东省名校工程首批立项建设单位，从而为学院今后的发展提供了前所未有的机遇，为学生的学习和就业提供了更加广阔的平台。</p>\n<p>　　今后学院将高举中国特色社会主义伟大旗帜,以邓小平理论和“三个代表”重要思想为指导,深入贯彻落实科学发展观和党的十八届三中四中全会会议精神，认真落实教育部《关于全面提高高等职业教育教学质量的若干意见》，按照《国家中长期教育改革和发展规划纲要(2010-2020)》和《山东省中长期教育改革和发展规划纲要(2011-2020)》的要求，不断加强内涵建设，以校企合作为平台、工学结合为切入点、顶岗实习为载体，不断深化“校企合作、工学结合、顶岗实习”的人才培养模式改革，创新人才培养体制机制，打造办学特色，提高人才培养质量和办学水平，努力办好人民满意的高等职业教育。</p>\n', 'status': '1', 'update_time': '2016-06-30 09:10:11', 'type_name': '学校概况'}