{'id': '15251', 'school_id': '3175', 'type': '69000', 'content': '<p>山东技师学院是山东省人民政府批准设立、山东省人力资源和社会保障厅直属的全省第一所国办全日制技师学院，以培养高级技师、技师、高级技工等高技能人才为主。</p>\n<p>学院是全国职业教育先进单位、国家高技能人才培养示范基地、首批全国技工院校师资培训基地、黄炎培职业教育奖优秀学校、国家电子信息产业高技能人才培训基地、国家安全评价师定点培训单位、山东省二级安全培训机构、山东省退役士兵职业技能培训基地、山东省首批学历教育和技能教育对接院校、济南市就业培训定点机构，设有国家职业技能鉴定所。</p>\n<p>学院创建于1980年，位于美丽的泉城济南，现有燕山和明水两个校区，被济南市评为“园林型、生态型”校园。学院总占地面积1600余亩，建筑面积225，000平方米，拥有数控加工、现代焊接、楼宇综合布线、电气自动化控制、汽车检测与维修、汽车拆装、电子商务、叉车驾驶、计算机制版与印刷技术、生物技术、形象设计、摄影摄像、现代网络架构、现代服务业等50多个大型现代化实训中心，实习实训场所总面积30,000余平方米，各类教学和实训设备总价值过亿元，可满足教学、生产、培训、职业技能鉴定和产品研发等需要，为高技能人才培养提供了良好的条件。学制教育在校生1万余人，每年面向社会培训6000余人。</p>\n<p>学院下设机械工程系、电气工程系、汽车工程系、现代服务与管理系、工艺美术系、信息工程系和通用能力教育中心7个教学系部，开设40多个专业。其中，数控加工技术、汽车检测与维修、机电一体化3个专业是国家人力资源和社会保障部一体化课程教学改革工作试点专业；数控加工技术、图文设计与印刷技术2个专业是省级名牌重点专业；数控加工技术、电子商务、电气自动化、汽车检测与维修、图文设计与印刷技术、计算机应用6个专业是济南市名牌重点专业。</p>\n<p>学院拥有一支高素质的“一体化”教师队伍，其中享受国务院政府特殊津贴专家1人，享受山东省和济南市政府津贴专家16人；全国技术能手7人，省级和市级技术能手21人；山东省首席技师6人，济南市首席技师2人，济南市突出贡献技师8人；山东省富民兴鲁劳动奖章获得者6人；省级以上技能大赛获奖教师100人次；具有高级职称教师69人，具有硕士和博士学位教师64人，专业教师具有高级工以上职业资格的达到90%以上。建有国家级技能大师工作室1个。</p>\n<p>学院始终处于技工教育改革创新的最前沿。学院注重借助大赛这个平台，以赛促教、以赛促学、以赛促改、以赛促建，不断创新“一体化”教学模式，深化产教融合，校企合作，取得了丰硕的办学成果。截至2014年9月，学生中已有281人次在国家级和省级各类技能大赛中获得一、二、三等奖，47人荣获“全国技术能手”和“省级技术能手”称号，获奖数量居于全省同类院校榜首。学院被誉为“赛出来的品牌”，有力地拉动了高质量就业工作，出现了毕业生供不应求的局面。学院被评为国家技能人才培养突出贡献奖获奖单位、山东省年度最具就业推动力院校、中国职工教育和职业培训协会优秀会员单位、山东省就业促进会副会长单位和山东省技能人才开发协会副会长单位。中国工程物理研究院连续4年来院选拔录用毕业生，年薪在13万元以上。齐鲁工业大学、山东工业技师学院、青岛技师学院、日照技师学院、广东惠州技师学院等院校先后来院选聘优秀毕业生为实习指导教师。斯凯孚（中国）有限公司、韩国KPF股份有限公司、山东太古飞机工程有限公司、华芯半导体有限公司、中国移动通信集团山东有限公司、中国石油化工集团公司、海尔集团、山东核电设备制造有限公司、联想集团、大众报业集团、齐鲁制药有限公司、青岛啤酒股份有限公司等200余家大型企业与我院建立了稳定的用工合作机制。</p>\n<p>近年来,学院紧紧围绕经济社会发展需求，走内涵发展、多元发展、合作发展、特色发展之路，创建了学制教育、社会化技能培训鉴定、资产运营“三位一体”办学新格局，取得了社会效益和经济效益双丰收,为技工院校破解发展难题，创造了新经验，提供了新路径。特别是社会化技能培训鉴定搞得风生水起，构建了“七大培训系统”，开展了“四送技能”活动，搭建了“三大培训平台”，形成了品牌效应。</p>\n<p>学院在全国首创“中国技师梦工场”，每年设立100万元助梦基金。成立了13个技能大师工作室和项目团队，作为产学研一体化工作平台和创新项目孵化基地，积极构建产学研紧密结合的人才培养体系，着力提升学生的实践能力、创新能力和就业创业能力，引领学生实现“技师梦”。</p>\n<p>为培养高精尖的技能人才，学院创建了技师研究生培养机制；启动与山东职业学院合作培养试点工作，毕业生可同时获得“专科毕业证”和“预备技师证”，在厅属技师学院中率先走出一步。</p>\n<p>学院坚持德育为先，注重学生思想道德教育和综合职业能力培养，积极构建体现传统文化特点、行业企业文化特征和时代精神的校园文化，充分发挥文化育人化人功能，形成了“德技双馨”的校训，“严谨、务实、合作、创新”的校风，“博学善教、厚德立人”的教风和“勤学苦练、日新日进”的学风，彰显了鲜明的办学特色。</p>\n<p>招生就业指导处电话：400—0531—9080531—87022652</p>\n<p>培训鉴定处电话：0531—87022869</p>\n<p>学院网址：www.sdjsxy.cn</p>\n', 'status': '1', 'update_time': '2015-03-17 17:59:29', 'type_name': '学校概况'}