{'id': '11891', 'school_id': '2225', 'type': '69000', 'content': '<p>　　<strong>一、前言 </strong></p>\n<p>　　在中国长三角的核心地区，矗立着一座举世瞩目的新兴城市——江苏省苏州昆山市。这是一方沃土，文化底蕴丰厚，孕育了百戏之祖昆曲、水乡明珠周庄、奇石之王昆石，还有名闻遐迩的阳澄湖大闸蟹！</p>\n<p>　　她更是一方热土，历代英才辈出，创立圆周率的祖冲之、“富可敌国”的沈万三、“国家兴亡，匹夫有责”的顾炎武、创著《治家格言》的朱柏庐以及当代著名作曲家丁善德、航天英雄费俊龙，他们的成就与光辉令昆山人引以自豪和骄傲。</p>\n<p>　　解放后，特别是改革开放三十年来，昆山更是以其超凡的胆略、博大的胸怀和无尽的活力，深深地吸引了包括世界500强企业在内的各国投资商、开发者和台资企业四千余家，国民生产总值超过了中等发达国家水平，位列全国百强县市之首，成为长三角区域经济发达、商业繁荣、科技进步、社会安定，最具竞争力的新型城市。</p>\n<p>　　大开放、大发展、大跨越,呼唤着大教育。上世纪九十年代，以美籍华人学者梁顺才博士为董事长的苏州茵梦湖集团以其远见和慧眼，看到了区域经济和社会发展必定带来对人才，特别是高素质高技能应用型、创业型人才的迫切需求，毅然决定投资办学。1998年11月15日，在江苏省和苏州市人民政府的大力支持下，硅湖职业技术学院隆重奠基，成为昆山历史上第一所高等院校。</p>\n<p>　　“硅湖”二字由学院创始人梁顺才先生亲自选定，借“硅谷”人才涌动而成“硅湖”之意，寄自强不息、教育报国之弘愿。</p>\n<p>　　<strong>二、综述篇 </strong></p>\n<p>　　硅湖职业技术学院位于昆山市花桥国际商务城，背靠苏州，紧邻上海，为长三角的核心地区，发展潜力巨大。云集苏沪的众多先进制造业和现代服务业企业，为学院的快速发展和学生良好就业创造了得天独厚的区域优势。</p>\n<p>　　学院根据市场需求，设立了机械与汽车工程系、土木建筑工程系、信息工程系、生物医药系、艺术设计系、工商管理系、外语系和基础部、国际合作部、继续教育部等十个系部，43个专业（含专业方向），覆盖工程、经管、生物、语言、设计五大门类，全日制在校生近7000人。</p>\n<p>　　现有专任教师 344名，其中有享受国务院特殊津贴和省内有突出贡献的中青年专家2名,有高级职称者59名，硕士以上研究生93名，双师型教师117名；有来自加、日、韩等国的外籍教师6名；还有来自知名高校、企业的理论高、实践丰富的兼职教师53人。</p>\n<p>　　学院用地面积403亩；各类建筑15万平方米，建有教学楼、实验楼、图书馆、实训基地、学生公寓、餐厅、多功能文体娱乐中心和生活服务中心及田径、球类运动场。教学实验仪器设备齐全，各类设施满足教学、学习和生活需要。学院拥有先进的汽车拆装中心、数控机电实训中心建筑、会计模拟、股市模拟等58个专业实训中心和实验室,并与近百家企业合作，建有74个完备的校外实习、实训基地为学生理论联系实际、锻炼实践能力提供了良好的条件。</p>\n<p>　　覆盖全校的千兆以太网构建了教学、学习、交流和信息查询的便捷通道，方正数字化校园信息平台，为全面推行学分制提供管理支撑。</p>\n<p>　　<strong>三、办学篇 </strong></p>\n<p>　　办学十年来，硅湖职业技术学院谨遵“责任、荣誉”的硅湖校训，坚持走“产学研一体化”的办学之路，将“社会需求就是办学方向，企业满意就是质量标准，适应经济就是学校发展”作为办学方针，致力于创建具有硅湖特色的高职教育体系，努力培养适应现代经济社会发展需要的应用型、创业型人才。 ? 就业主导，服务需求</p>\n<p>　　十年来，学院坚持以就业为导向，提出了“立足昆山，面向长三角，为地方经济建设培养既能动脑又能动手的高技能人才”的办学目标以及“诚实守信，文化够用，技能过硬，证书多样”的人才培养要求，坚持定期进行人才需求市场调研和毕业生的跟踪调查，根据市场变化及时调整和开发新专业，做到“专业开发与市场同步，专业改造与知识更新同步，专业设置与区域经济发展同步”，先后增设了机电一体化技术、电气自动化、生物技术（中药加工与鉴定）、物流管理、旅游管理等十多个市场急需、就业前景看好的专业或专业方向。</p>\n<p>　　学院各专业都组建了“专业建设委员会”，邀请相关企业的技术骨干和客座教授共同参与专业教学计划、课程大纲和技能训练指南的制订。在教学过程中，学院始终把提高就业竞争力作为立足点，努力提高培养质量，强调“基础能力与专业能力并重、创新教育与实践教育并重和学历证书与技能证书并重”三大原则，重点抓住英语、计算机、职业技能三大环节不放松，并将毕业设计（论文）、各类实习、军事训练与学习、社会实践、公益劳动等实践教学环节以及素质教育考核都纳入学分考核体系，力求在全面提高学生综合素质的基础上，培养个性化、多样化的创新型人才。办学十年来，取得了一大批优秀的教学成果，其中04届艺术设计系毕业生顾旭东的“虚拟办公空间设计”和05届土木建筑工程系毕业生柳寒阳“苏州市馨泓小学校区建筑设计”，分别获得江苏省普通高等学校本专科毕业设计（论文）三等奖和一等奖；07届艺术设计系毕业生蒋浙峰同学的毕业设计《以慈溪市明峰医院为例浅析医院装饰设计》，又在2007江苏省普通高校本专科毕业设计（论文）评优与抽检中被评为二等奖。2007年10月，我院1081名学生报名参加省计算机等级考试，合格率为87.7%，其中优秀率为21.46%，远高于全省69.72%的合格率和4.87%的优秀率,居全省100多所参考学校的第11位。2008年5月，我院参加江苏省计算机等级考试的学生达1204人，一次通过率达到91.29%，超过全省平均合格率72.26%近20个百分点，综合排名列全省本专科高校第四名，实现了历史性的突破。 ?</p>\n<p>　　<strong>全面推行完全学分制 </strong></p>\n<p>　　为培养真正适应市场需求又有鲜明个性的应用型、创业型人才，硅湖职业技术学院在学院董事会的大力推动下，学院自2007级起试行学分制改革，成为江苏省教育厅首批批准推行学分制的20所高校中唯一的一所民办高校。史宝凤董事长鲜明地提出“如果我们连学生自主选课都不让，又谈何培养应用型、创业型人才？！”</p>\n<p>　　学校根据高职教育的培养目标和特点，将课程体系建设放在突出的位置，在保证主修专业培养质量的前提下，全面整合和挖掘专业内外的课程资源以及校内外的教学资源，构建“以能力为本位，以职业实践为主线，以项目课程为主体”的多样化的模块课程体系，尝试部分专业课程进行“订单式”改革，并配置了目前国内最先进的教学管理软件“正方高校现代教学管理信息系统”，建立了与学分制相适应的全新教学和学生管理体制和运行机制。现在，在硅湖职业技术学院，学生可以在完成主修专业核心课程的前提下，经导师指导自主进行跨类、跨系、跨专业选学学分课程。在校企合作中，凡涉及跨系跨类跨专业的项目，其专业核心课程设置及学分也可由相关专业与合作企业共同商定，以保证学分制的实施真正有利于推动产学研结合、有利于教学模式的创新和办学效益的提高，大大提高了学生的学习主动性和积极性，同时也为教师的自我提高、事业发展和增加收入拓展了空间。 ?</p>\n<p>　　<strong>产学结合育人才</strong></p>\n<p>　　硅湖职业技术学院建校伊始，学院董事会就将“产学研一体化”作为学校立校之本、强校之路，要求学院从“专业开拓、人才规格、教学计划、课程内容、队伍建设和考核评价”等六个方面与企业全面合作，力求做到：专业设置与市场需求相接轨，培养规格与企业需求相吻合，教学内容与企业技术改造和科技进步相衔接，实现学校育人与企业用人的结合。</p>\n<p>　　经过十年的探索，学院在实践中创建了“工学交替”、“订单培养”、“跟班实习”、“顶岗实习”和“校企双元培养”等多种形式的校企合作培养模式，并通过采取有力措施，鼓励学生参加职业技能或职业资格认证的培训和考核，使高素质、高技能的培养目标得到有力的保障。学院还组织专业教师通过“厂校岗位替换”、“访问实践锻炼”和“互助培训”等方式，让教师轮流到企业考察、实践，帮助他们熟悉了解一线的实际工作情况，使专业理论与实践经验等到较好的结合。与此同时，学校还克服困难，优先为合作单位开展员工培训、技术咨询和推荐优秀毕业生，努力为校企合作创造“双赢”环境，建立长效机制。</p>\n<p>　　目前，学院拥有近百家较为稳定的校外实习实训与就业基地，其中包括昆山宏图三胞、苏州名硕电脑、仁宝电子科技有限公司、好孩子集团、上海同仁堂药业有限公司、中铁十局集团、天合建设集团有限公司、无锡旅游协会、易买得购物中心、苏州金鹰装饰工程有限公司等著名企业，也有众多的中小企业，其中较完备的校外实习就业基地有47个。其中昆山天合建设集团还在我院土木建筑工程系设置了“天合集团奖教学金”，对在教学与学习中突出的教师和学生给予奖励，鼓励他们在为建筑业培养人才中创新创优。</p>\n<p>　　双赢的校企合作、产学结合，使学校、企业、学生三方找到了共同的目标、利益及动力，在为学生实习实训提供保障的同时，也为毕业生就业开辟了“绿色通道”。近5年来，硅湖职业技术学院的毕业生一次性就业率始终高于96%，2008年达到99?07%！在社会上、特别是学生家长中形成了“到硅湖学院读书，在长三角就业创业”的美誉和共识，成为硅湖职业技术学院一张漂亮的名片。</p>\n<p>　　在2008年5月召开的“硅湖职业技术学院校企合作与实习实训基地建设座谈会”上，易买得购物中心、无锡万达物流公司、好孩子集团、上海同济堂药业有限公司、南京索达软件有限公司、林达策划印务公司、昆山天合建筑集团等企业的老总和人力资源总监都异口同声地说：硅湖学院通过校企合作“让企业提前介入学校的教育教学，把企业需求、学校办学和学生的职业生涯规划三者紧密结合，无疑有助于将人才培养与企业需求真正做到对接，大大缩短了学生就业后与企业的磨合期，显著提高了学生的就业竞争力”。 ?</p>\n<p>　　<strong>强化责任，珍爱荣誉</strong></p>\n<p>　　硅湖职业技术学院在学生工作中，坚持以人为本，注重学生的全面发展，学习和借鉴国内外管理的先进模式，以“国家、责任、荣誉”为纲，突出学生优良品格的塑造。</p>\n<p>　　学院针对学生入学起点偏低的现实，精心构建了“赏识激励，挤压成才”的育人模式，要求教师对学生倾注爱心，坚定信心，充满耐心，以“硅湖学生好、人人有潜能、个个能成才”为信念，以爱动其心，以严导其行，为每一个学生提供一个最佳的发展空间，成为一个具有健全人格、良好心理素质和健康体魄的合格人才。</p>\n<p>　　学院鼓励学生自主建立各种专业和文体社团，组织开展丰富多彩的校园文化活动和社会实践活动，一年一度的“硅湖之春”文化艺术节和“硅湖之夜”系列讲座受到广大学生的欢迎；“大学生实践创新训练活动”、“生存挑战”和“学生技能大赛”成为学生热捧的品牌项目，成为学生展示才能的最佳平台。      学院还建立了学生服务中心，全天候地为学生提供咨询、服务和管理，获得了学生家长的好评。一位身有残疾的母亲在第二十四个教师节特地给学院院长寄来一封信，她动情地说“作为母亲，我唯一的愿望就是希望女儿成人成才成功。当看到她终于实现了自己的理想和愿望，顺利地走向工作岗位。我很高兴，这是硅湖老师教育培养的结果！”</p>\n<p>　　十年深耕，桃李芬芳。硅湖学子特有的务实心态、诚信为人、敬业精神以及良好的专业技能，赢得了用人单位的青睐和好评。易买得华东区人事部高级经理盛璐说：“我们是流通性企业，需要大量的人力资源。硅湖学院的学生肯学习、能吃苦，在培训中，他们明显比其他高校的同学上手快，我们欢迎这样的学生，将他们作为易买得的储备干部来培养”。昆山好孩子集团总裁宋郑还先生对硅湖的毕业生赞赏有加：“硅湖培养的技术应用型人才，对于我们这样的企业来说是非常需要的。这些学生留得住、用得上。他们的从业态度、敬业精神和创新能力让我们满意！”</p>\n<p>　　<strong>四、尾声 </strong></p>\n<p>　　“桃李不言，下自成蹊”。硅湖职业技术学院，历经十年的艰苦耕耘，向各行各业输送了8000余名优秀的硅湖毕业生，他们扎根基层，能干实干，受到社会各界和用人单位的普遍好评。硅湖职业技术学院富有特色的办学经验，曾多次被《光明日报》、《瞭望周刊》、中央电视台一套与新闻频道等权威媒体采访报道。学院先后被授予“全国自律与诚信建设先进单位”、“江苏省职业教育先进单位”和“江苏省百强民间组织先进单位”等光荣称号。</p>\n<p>　　如今的硅湖校园，自然风光令人陶醉，人文气息沁人心扉。到处铺着松软翠绿的地毯，引来一群群白鹭，悠闲徜徉其间。气势恢弘的、外形宛如巨型飞碟的教学主楼，把一届又一届莘莘学子带入知识的殿堂；古色古香的庭院式小楼，是专家、教授们安适的住所。校园里花木相映，小桥流水，自然品质和人文精粹和谐统一，如诗如画。</p>\n<p>　　一排排信息橱窗前，名家的学术讲座，精彩的文艺演出，激烈的体育比赛，丰富的专业技能比武，历届“硅湖之春”文化活动的特写镜头，还有那一幅幅中外合作办学的彩照，一份份创业有成的毕业生事迹简介，生动展现了硅湖职业技术学院的丰硕成果和勃勃生机，描绘出硅湖文化绚丽多彩的画卷。</p>\n<p>　　我们坚信，经过硅湖人的不懈努力，硅湖职业技术学院的明天一定能绽放出更加璀璨的花朵，硅湖职业技术学院的未来一定会更加美好！</p>', 'status': '1', 'update_time': '2009-09-16 16:20:14', 'type_name': '学校概况'}