{'id': '11306', 'school_id': '2094', 'type': '69000', 'content': '<p>　　国家电网有限公司(以下简称“公司”)成立于2002年12月29日，是根据《公司法》规定设立的中央直接管理的国有独资公司，是关系国民经济命脉和国家能源安全的特大型国有重点骨干企业。公司以投资建设运营电网为核心业务，承担着保障安全、经济、清洁、可持续电力供应的基本使命。公司经营区域覆盖26个省(自治区、直辖市)，覆盖国土面积的88%以上，供电服务人口超过11亿人。公司注册资本8295亿元，资产总额38088.3亿元，稳健运营在菲律宾、巴西、葡萄牙、澳大利亚、意大利、希腊、中国香港等国家和地区的资产。公司连续13年获评中央企业业绩考核A级企业，2016～2017年蝉联《财富》世界500强第2位、中国500强企业第1位，是全球最大的公用事业企业。</p><p>　　山东电力高等专科学校(以下简称“学校”)作为公司唯一直管的普通高等职业院校，成为公司发展链、价值链的重要组成部分和重点建设的公司企业大学。</p><p>　　家家泉水，户户垂杨。天下泉城济南，是一座闻名遐迩的历史文化名城。学校如同翱翔苍穹的苍鹰，雄踞在这座城市的最高端——兴隆山脚下。</p><p>　　自1958年建校以来，公司是电力行业的龙头和主导企业，学校始终坚持“根植行业、深融企业、服务发展、协同育人”的办学理念，秉承“努力超越，追求卓越”的校训，按照“师资雄厚，装备一流，管理精益，特色鲜明”的发展定位，在辉煌的60年办学历程中，探索开创了一条“行企校”一体化办学和学历教育、职工培训、技术服务“三驾马车”并驱的创新发展之路。数十万莘莘学子从这里走向电力行业的各个岗位，成为光明的使者;无数有志青年在这里放飞人生梦想，为我国电力事业和地方经济发展作出了突出贡献。</p><p>　　学校的建设与发展，得到了上级领导的高度重视和关心支持。公司、省委省政府、省教育厅等各级领导先后多次来学校视察指导工作，极大促进了学校办学实力的显著提升，推动学校事业实现了跨越式发展。</p><p>　　目前，学校占地1860亩，建筑面积44.2万平方米，固定资产原值20.29亿元，图书80.6万册。学校荣膺“中国最佳企业大学排行榜”第一名、“中国最具价值企业大学”等称号，连续9年蝉联“中国企业教育先进百强”。并先后荣获“山东省省级文明单位”、“山东省富民兴鲁劳动奖状”、“山东省优秀校园文明单位”、“全国一流电力企业”、“全国五一劳动奖状”等荣誉称号。</p><p>　　资源整合构筑“行企校”一体化办学新格局</p><p>　　学校诞生、发展、成长的历程，是公司坚持“科教兴企”战略、走创新发展之路的生动体现。</p><p>　　学校前身系始建于1958年6月的青岛动力专科学校，几经迁校易名。1997年7月，学校与山东电力职工大学、山东电力集团公司党校整合重组，搬迁至济南现址，实现了山东电力教育培训资源的整合。1999年4月，学校与原山东电力科学研究院合并重组，确立了校院合一、产学研一体化的新型办学体制，实现了山东电力科技与教育资源的整合。2008年12月，公司以学校为依托，组建成立了国网技术学院;2009年11月，学校上划直属国家电网公司管理，承担起公司技术技能人才培养的神圣使命;2010年11月，公司在学校挂牌成立公司团校; \r\n2012年-2017年，学校先后设立成都、长春、西安、苏州、郑州等五家区域分院，及山西、湖北、天津、江西、丰满等五家合作基地，实现了公司教育培训资源的整合。</p><p>　　以国际先进企业大学为发展目标，以现代职业教育为发展方向，历经多次战略整合，学校与国网技术学院、国家电网公司团校“三块牌子、一套人马、整体运作”，成功搭建了“行业-企业-学校”一体化的办学平台与体制，实现了学历教育、职工培训、技术服务“三驾马车”并驱，打造成为了国家电力行业高素质技术技能人才培养培训基地，建立起了电力行业大职业教育格局。</p><p>　　作为公司发展链、人力链、价值链的重要一环，作为公司重点建设的企业大学，学校与电网行业、各网省电力企业建立“共同体”，实施“行企校”一体化办学。国家电网公司、各网省电力公司、直属产业公司等行业、企业，为学校提供财力、物力、人力支撑;共同开发专业、人才培养方案，共建课程体系和标准、生产性实训基地，共组专兼结合的“双栖型”教学团队，共同承担高职教育、新员工入职培训、高端技术技能培训，培养电力生产、建设、管理、服务高素质技术技能型人才。</p><p>　　学校大力推进内部管理体制改革，实现了教学系部与专业培训部、教务教学管理组织体系、学生学员管理组织体系的一体化，师资统筹培养、使用，设施统筹建设、使用。</p><p>　　目前，学校已发展成为国家电网公司高素质技术技能人才培养与鉴定基地、技术技能积累与创新基地、企业文化传播教育基地;公司优秀专业技术技能人才培养中心、公司网络大学运管中心和电网实用新技术推广、新技能示范中心;成为东北电力大学、河海大学、三峡大学、长沙理工大学等具有强电专业的大学师资培训基地、大学生分段联合培养基地，以及面向公司的“现代学徒制”高职人才培养基地。</p><p>　　学校服务规模大、范围广、效果好。2009-2017年，培养学生15000人、培训技术技能人才20万人、技能鉴定11万余人，大大提升了企业员工技术技能水平，支撑了作为国家经济命脉的电力行业快速发展。</p><p>　　一流的专业与装备支撑特色办学</p><p>　　一流的企业大学，要有一流的专业与装备。</p><p>　　学校按照“对接产业、结构合理、重点突破、协调发展”的原则， \r\n基于发、输、变、配、供、用、调控、信通、建设等电力生产全过程，围绕学历教育与培训、技术服务并举，优化建设了热能与发电、输配电线路、电气运行、电气检修、电力营销、信息通讯等紧密对接电力能源产业的六大专业群。</p><p>　　依托电力行业企业，组织专业教师、行业企业专家，基于现场工作过程，开发了各专业课程体系，形成了符合能力发展和职业成长规律的阶梯式课程体系。</p><p>　　按照“装备先进、技术一流、现场一致、适度超前”的原则，2009-2017年，投资9亿余元，建成覆盖电力发、输、变、配、供、用、调控、信通、建设等全生产流程，与中国特高压、智能电网、全球能源互联网及超超临界机组建设相适应的各类实训基地279个、工位8340个，包括全国首座实训220kV智能变电站、特高压变电站运维、特高压交直流输电线路、智能配网运检、智能微网控制、火电机组仿真等国际一流实训基地。建有全球能源互联网展示中心、国家电网公司应急培训基地，设有山东电力焊工考核中心、山东省火力发供电国家职业技能鉴定站、山东省电力行业职业技能鉴定所。</p><p>　　建有公司网络大学及其运管中心，公司系统60多家单位全面上线运行，为公司员工终身学习、泛在学习、灵活学习提供了良好条件。</p><p>　　学校建有主干万兆、桌面百兆的高速、智能光纤校园网络，并以1000M带宽接入Internet及Cernet教育科研网。</p><p>　　学校建有现代化、智能化图书馆，是中国知识基础设施(CNKI)工程数据库一级中心，是山东省高校图书馆自动化建设先进单位。</p><p>　　专兼结合的“双栖型”师资队伍平添办学活力</p><p>　　培养高素质合格人才，关键在于拥有一支治学严谨、结构合理、素质优良的师资队伍。着力打造了“德育辅导者、实操带领者、业务传授者、现场工作者”四者合一的“双栖”型教学团队。</p><p>　　现有专任教师338人，研究生及以上学位教师占43.8%，副高及以上职称占65.1%，技师及以上职业资格占47.3% \r\n。每年从各电力企业选派技术能手、技术专家、能工巧匠、专业领军人才等至少320人次进校园，担任兼职教师，建立了以1228人为骨干的兼职教师库。专兼结合师资互动，师资共培互用，既能开展学历教育也能做技术技能培训，既能在学校或企业开展职业教育和培训，完成教研科研，指导学生、员工参加各类技能竞赛，又能对接企业技术、胜任企业一线工作岗位。形成了“周期制”挂职锻炼、“洄游式”挂教授课机制。</p><p>　　“行、企、校”共同体，建立现代高职人才培养模式</p><p>　　学校紧紧围绕现代职业教育发展，创新人才培养模式和课程教学模式，将知识学习、技能训练、工作经历、素质培养融为一体。</p><p>　　建立了“双主体、四联动”人才培养模式。即：按照“校企合作、产教融合、工学结合”的原则，实施校企双主体育人，专业改革与产业结构调整联动、课程改革与产业技术进步联动、教学改革与生产真实应用联动、人才培养质量评价与企业用人评价联动。</p><p>　　推进了“四真一实”行动式课程教学模式。即：以学生学员为主体，以做为主，“做、教、学”一体，在“真环境”中做“真任务(项目)”，按照“真工艺”“实练实做”，让学生学员主动动起“手、嘴、脑”，做出“真产品”，直接获取现场工作经验，培养职业能力和职业素养。</p><p>　　公司新入职员工从2009年起，围绕“思想信念染红、行为特征端正、技术技能练熟”这一核心，采用新型学徒制培养模式。2015年起，根据需求，学校每年为新疆、蒙东电力公司“定向”培养110名电力系统继电保护及自动化、供用电技术两个专业的学生，助力精准扶贫和一带一路。共同制定双主体人才培养方案，开展校企联合招生、联合培养，过程共管，质量共控，将企业文化、职业精神贯穿教育全过程，实现了企校双方在招工即招生和招生即招工培养制度上的一体化、学校育人机制和企业育人机制的有机结合，形成了培养责任双主体、培养计划双方案、培养施教双导师，培养地点双场所、培养效果双认证等“五双”人才培养特色，实现了企校双方共同培养和共同评价的一体化。</p><p>　　高技能高素养人才深受市场青睐</p><p>　　建立了“双主体、四联动”人才培养模式，推进了“四真一实”行动式课程教学模式，强化了学生学员职业技能和职业素养，提高了学生的就业竞争力。</p><p>　　非常重视校园文化建设，高举文化抓育人，重视学生个人特长、社团建设和专业技能活动的开展。积极参加数学建模、电子设计、火电机组集控运行、变电运行、电能计量等技能大赛与技术比武，增强学生技能。2009-2017年，学生参加全国各类竞赛获奖84项，其中省级一等奖及以上33项。</p><p>　　学校培养的毕业生和公司新入职员工，工程实践素质高，独立解决工作实际问题的能力强，在现场一线具有“下得去、留得住、上手快、干得好”的特点，深受用人单位好评。毕业生多年来一直保持了95%以上的高就业率，主要分布在国家电网公司、南方电网公司、中国广东核电公司、大唐电力公司、华能电力公司、山东钢铁公司、魏桥创业集团等大中型行业企业。</p><p>　　实施科研促教强校战略，增强办学核心竞争力</p><p>　　2009-2017年，以国际一流的现场型、虚拟仿真型、科研型、技术服务型、体验型实训基地为基础，学校培养省部级专家人才27人;牵头制定国家标准2个、公司标准5个、规范104个;获得授权专利234项，其中发明专利51项、实用新型专利183项;承担公司科研项目和国际自然科学基金项目到账经费7613万元，获厅局级以上科技成果64项，形成了“行企校人才培养共同体”的技术技能积累平台。</p><p>　　大力开展技术咨询、技术监督、新技术推广和技能鉴定等技术服务。</p><p>　　当前，公司事业的迅猛发展，为学校拓展了更为广阔的发展空间。“十三五”期间，学校将广泛学习借鉴国内外先进的高等职业教育理念，大力推进现代高职教育，坚定不移地深化“行企校”一体化办学道路，为我国电力事业发展做出新的、更大贡献。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-23 15:55:42', 'type_name': '学校概况'}