{'id': '1791', 'school_id': '260', 'type': '69000', 'content': '<p>　　浙江万里学院是一所具有67年办学历史的省属普通本科高校。1999年，经教育部批准成为“公办高校实行新的管理模式和运行机制”的新型高校，被教育专家誉为“中国特色现代大学制度的范例性实践”。</p><p>　　2004年，与英国诺丁汉大学联合创办了全国第一所中外合作大学——宁波诺丁汉大学;2005年，以优良成绩通过教育部本科教学工作水平评估;2011年，学校被国务院学位委员会批准为硕士专业学位研究生教育试点单位，并成为试点单位联盟理事长单位;2015年，成为“浙江省应用型建设试点示范学校”;2017年，成为“全国深化创新创业教育改革示范高校”。</p><p>　　学校地处宁波，建筑面积65万平方米，分设钱湖、回龙等校区。校园风景优美，教学设施完善，获省级“文明校园”“平安校园”“绿色学校”“治安安全示范单位”等荣誉称号。</p><p>　　创新办学18年来，学校已经成为一所文、经、管、理、工、法、艺多学科协调发展的应用型大学。学校教学科研仪器设备总值3.2亿元，藏书量230万余册。现有商学院、法学院、文化与传播学院、设计艺术与建筑学院、外语学院、生物与环境学院、电子与计算机学院、物流与电子商务学院、创新创业学院、基础学院、国际学院、继续教育学院等12个学院，46个本科专业，2万多名全日制在校本科生、研究生、留学生。现有教职工1300余名，拥有高级职称教师近600名，包括中科院院士、国务院特殊津贴专家、全国模范教师、全国高等学校教学指导委员会委员、全国优秀科技特派员、浙江省有突出贡献专家、省级“151”人才、高校教学名师、省高校中青年学科带头人等。学校拥有国家教学团队、农业部产业技术体系岗位科学家团队、省高校创新团队、省级科技特派员团队、省级教学团队等。</p><p>　　学校拥有省重中之重学科、一流学科、哲学社会科学重点研究基地、院士专家工作站、实验教学示范中心、重点实验室等75个省级平台。近两年，在浙江省分层分类评价多科性教学为主型高校中位居前列。近5年，承担国家级、省部级项目等700多项，成果转化取得直接经济效益达85亿元。</p><p>　　学校拥有国家特色专业、教育部人才培养模式创新实验区、国家精品课程、国家精品资源共享课程和国家双语教学示范课程、教育部新世纪高等教育教学改革工程项目等54个平台项目，获得国家、省市级教学成果奖77项。</p><p>　　校政企协同，产科教融合。学校成立新闻学院、宁波市跨境电子商务学院、凤凰数字创意学院、“互联网+”商学院、华为网络学院、网易直播学院、临港城乡设计学院等 7个行业特色学院，旨在为行业培养各类专门人才，并在科学研究、社会服务和文化传承创新等方面实现对行业的有力支撑，从而引领区域产业发展。</p><p>　　结合创新创业教育平台，提升学生综合素质。学校是“联合国教科文组织中国创业教育联盟首届理事单位”“教育部首批创业教育专业指导委员会成员单位”和“浙江省创业型大学试点高校”，在2017年创业时代网“中国大学创业竞争力排行榜”500强中位列第47名。据浙江省教育评估院调查数据公布，我校学生毕业三年后创业率达到8%，居全省前列。用人单位对近三届毕业生综合素质满意度为90左右，高于浙江省本科平均值。</p><p>　　注重对外交流与合作，营造浓厚国际化氛围。服务“一带一路”国家战略，2017年学校联合中东欧国家、美法等国36所院校以及56所国内高校商学院共同成立“丝绸之路商学院联盟”，培养多语种、跨文化的复合型商业应用人才。与美国、英国、日本等30余个国家和台湾地区的60余所院校建立了校际合作关系，开辟交换生、海外学习等各种类型的合作项目。2017年近400位学生分赴20多个合作院校学习交流，学生遍布美国、英国、日本、韩国、新西兰等10余个国家。来自40多个国家的300余名留学生在校攻读本科、硕士学位以及进修学习。</p><p>　　内涵式发展，社会声誉日隆。中央电视台《新闻联播》、《焦点访谈》等栏目、浙江电视台、宁波电视台、《人民日报》、《光明日报》、《中国教育报》、《浙江日报》等多家新闻媒体对万里学院的报道达2000余次。</p><p>　　学校坚守应用型的办学定位、服务型的办学追求、创业型的办学特色、国际化的办学特征，恪守“以生为本、以师立校、面向市场、国际接轨”的办学理念，弘扬“只要有1%的希望就要尽100%的努力”的大学精神和“自强不息、恒志笃行”的校训传统，充分发挥体制机制的创新优势，以特色鲜明高水平应用型大学建设为目标，着力形成以产科教融合、校政企协同、国际化合作、创新创业教育“四轮驱动”的办学格局。</p>', 'status': '1', 'update_time': '2020-07-29 09:30:12', 'type_name': '学校概况'}