{'id': '5633', 'school_id': '881', 'type': '69000', 'content': '<p>　　北京青年政治学院是北京市属普通高等学校、北京市市级示范性高职院校，是在1956年创建的北京市团校基础上于1986年组建的，改革开放总设计师邓小平同志亲自题写院名，对学院发展寄予殷切希望。</p>\n<p>　　北京青年政治学院现有两个校区，分别位于望京地区和朝阳区金盏地区。学院现有全日制在校生近4000人，成人高等教育学生和留学生近2000人。在编教职工344人，其中高级职称教职工107人，博士、硕士学位教师比例为87.3%，全国优秀教师2人，全国高校优秀思想政治教育工作者1人，北京市“高创计划”教学名师2人，北京市中青年骨干教师36人，北京市青年拔尖人才2人,北京市社科理论人才“百人工程”培养对象3人，9人入选北京市“青年英才计划”，多名教师荣获北京市教学名师和优秀教师称号。</p>\n<p>　　学院下设八个系、两个分院、一个部和多个研究所，即青少年教育与管理系、社会工作系、管理系、文秘与法律系、传播系、艺术设计系、英语系、计算机系、国际学院(下设泰尔弗商务分院(中外合办))、继续教育学院、社会科学理论教研部、北京青少年研究所、北京东方道德研究所、北京职业教育与人文北京研究中心。</p>\n<p>　　学院现有青少年工作与管理、学前教育、社会工作、心理咨询、老年服务与管理、证券与期货、会计、工商企业管理、电子商务、新闻采编与制作(网络编辑、影视制作、媒体资产管理)、文秘(涉外秘书、行政专员)、法律事务(法检助理、公司企业法务)、旅游英语(出入境服务与管理)、计算机应用技术、计算机网络技术、软件与信息服务、数字媒体艺术设计(平面设计、空间艺术设计)、美术(油画)、国际商务(中加合作)、会计(中加合作)、新闻采编与制作(数字动画艺术(中加合作))等20余个专业。近年来，学院立足首都公共事业、现代服务业和文化创意产业，建设公共事业类、文化创意类、管理财金类、信息技术类等专业群。老年服务与管理专业被确定为首批全国职业院校养老服务类示范专业点。青少年工作与管理、电子商务专业被确定为中央财政支持建设重点专业。青少年工作与管理、社会工作、文秘等3个专业被评为北京市级高职示范性专业。青少年工作与管理、社会工作、文秘、法律、电子政务等5个专业被评为北京市级高职示范校重点建设专业。</p>\n<p>　　学院的发展始终受到市委、市政府以及市委教育工委、市教委、团市委的高度重视、悉心指导和大力支持。近年来，学院深入贯彻落实习近平总书记系列重要讲话精神，坚持社会主义办学方向，以人才培养、科学研究、社会服务、文化传承创新为基本职能，以立德树人为根本任务，以青年、政治和人文素养为特色，坚持“内涵式、精品化、有特色”的发展道路，积极探索高等职业教育新模式，办学思路不断清晰，办学特色更加鲜明，办学实力显著增强，外部评价整体提升，党的建设全面加强，各项工作取得明显成效。</p>\n<p>　　在人才培养方面，学院始终坚持为首都经济社会发展服务、为共青团事业发展服务的方向，为首都的建设和发展培养输送了一大批人文素养好、有一技之长、社会责任感强的高素质技能人才。各专业紧贴首都市场需求和经济发展需要培养人才，部分专业实现了“订单培养”，毕业生普遍受到用人单位的欢迎，历年就业率均达到98%以上，在北京市同类院校中名列前茅。学院积极发挥思想政治理论课的主渠道作用，深化社会主义核心价值观教育和公民道德教育，鼓励学生参与奥运会、国家庆典、北京2014 APEC会议、“一带一路”高峰论坛等大型活动的志愿服务工作，举办文艺、体育、科技和就业、创业竞赛，学生综合素质明显提升，每年英语A/B级考试通过率远远高于北京市平均水平。学生参加全国及北京市职业院校技能大赛和艺术类大赛屡获殊荣，其中全国职业院校技能大赛连续三年获得一等奖，北京市人文知识竞赛连续五年获得一等奖。</p>\n<p>　　在科学研究方面，学院始终把科研作为自身特色和优势。经过多年积淀，学院已形成青少年教育与发展、志愿服务、中华传统文化、高等职业教育、社区发展与社会工作等特色研究领域，取得了一批学术水平高、社会影响大的科研成果。2013年学院获批北京青少年教育与发展研究基地。近五年来，学院承担国家级、省部级以及其他各级各类科研项目共计200多项，科研经费2000余万元，公开出版专著100余部、编著教材近300部，发表学术论文1500余篇。</p>\n<p>　　在社会服务方面，学院坚持面向首都社区、青少年教育和共青团事业等领域，通过志愿服务与专业合作两种形式，服务首都经济社会发展。近年来，学院组织开展了一系列规模大、受益人数多、影响范围广的社会服务活动，为学院赢得了良好的社会声誉，如学院常年为武警天安门支队进行心理咨询和辅导，服务官兵累计近万人次，与中共北京市委社会工作委员会共同成立全市首家“北京市社会工作者培训基地”，与《求是》杂志社共同主导建立“三热爱”基地，推动青海杂多县少数民族学生“三热爱”教育活动，积极承接北京市对口支援合作办任务，实现了社会服务与人才培养的双赢。学院积极发挥团校培训主阵地作用，充分利用教育资源优势，积极主动提供培训服务，搭建高质量培训平台，承接市委和团市委各类培训班次，近五年来，团校已累计培训5万余人次。</p>\n<p>　　在文化传承创新方面，学院以北京东方道德研究所为依托，联合学院各系部骨干教师，以“弘道明德”为宗旨，将学术研究与中华美德的普及推广紧密联系在一起，连续23年在北京市和全国各地区1000余所大、中、小学开展中华美德普及教育，受益学生达150余万人，为中华优秀传统文化传承发展和国家青少年道德教育做出了重要贡献。同时，充分利用北京市志愿者学校设在学院的办学优势，积极传播志愿服务精神，在志愿服务研究方面取得丰硕成果，为人文北京做出了积极贡献。</p>\n<p>　　在国际交流合作方面。学院1995年开办外国留学生教育，2001年开办泰尔弗商务分院(中外合办)，2011年成立国际学院，在办学质量和特色方面成绩显著。先后与美国、英国、法国、加拿大、德国、韩国等20多个国家和地区的大学、学术机构开展交流活动。近五年来，共派出300多名教师、300多名学生参加国际交流活动，接待国际50多所高校和学术机构240多人次来校交流访问。2015年泰尔弗商务分院顺利通过全国高职高专中外合作办学试点评估，成绩位列全国参评机构第一。</p>\n<p>　　新时期、新阶段，学院将以创新、协调、绿色、开放、共享的发展理念为指导，围绕首都“全国政治中心、文化中心、国际交往中心、科技创新中心”和“国际一流和谐宜居之都”建设，紧密结合社会公共事业、现代服务业和文化创意产业对人才培养的需求，进一步优化定位、开放办学，狠抓内涵式发展，以只争朝夕的精神，努力建设成为有特色、高水平的全国一流高等职业院校。</p>\n', 'status': '1', 'update_time': '2018-08-23 09:21:54', 'type_name': '学校概况'}