{'id': '8666', 'school_id': '1554', 'type': '69000', 'content': '<p style="text-align: center; ">　　河南工业大学漯河工学院</p>\n<p style="text-align: center; ">　　学院简介</p>\n<p>　　河南工业大学漯河工学院由河南工业大学和漯河市政府合作举办，是经河南省教育厅批准的河南工业大学的二级学院，主要培养区域经济社会发展需要的本科层次技术技能型人才。</p>\n<p>　　学院成立了由河南工业大学、漯河市政府、双汇集团等参与的理事会，重大事项由理事会研究决定。河南工业大学统筹安排年度招生计划、招生录取、学籍管理和毕业证书发放工作。学院根据区域经济社会发展需要开设专业，人才培养方案由河南工业大学会同漯河市政府、合作企业共同制定。</p>\n<p>　　河南工业大学漯河工学院2016年度计划招收食品营养与检验教育、市场营销两个本科专业。</p>\n<p>　　食品营养与检验教育专业依托河南工业大学粮油食品学院和漯河工学院食品工程系现有条件创办。粮油食品学院现有教授35名，副教授和高级工程师33名，博士45名，博士生导师6名，博士、硕士研究生导师49名，中国工程院院士1名，河南省特聘教授2名，享受政府特殊津贴专家8名，河南省跨世纪学术和技术带头人4名，省部级优秀专家4名，河南省高校创新人才培养对象4名， 河南省百千万人才培养对象3名。食品工程系是院重点发展系部，是河南省重要的食品技术人才培养基地。现有教授3人，副教授19人，省市技术带头人6人，国家级建设项目有四个，省级教学工程项目有六个，教学设备总值近960万，校内实验实训34个，订单和校企合作单位38家。</p>\n<p>　　市场营销专业依托河南工业大学管理学院和漯河工学院经济与贸易管理系现有条件创办。管理学院现有教授、副教授46人，博士以上学位31人，拥有河南省学术技术带头人1人，河南省优秀专家1人，河南省创新人才培养工程资助对象1人，河南省高校新世纪优秀人才支持计划资助对象2人，河南省优秀中青年骨干教师6人，河南省教育厅学术科技带头人5人，2个一级学科硕士授权点，6个二级硕士授权点，4个专业学位授权点。经济贸易与管理系现有教授、副教授10人，拥有省级教学团队，校内实习实训条件完备，该专业坚持校企合作的人才培养模式，已连续12年与双汇集团合作进行全国范围的新产品推广活动，被誉为豫中南营销精英培养的摇篮!</p>\n<p style="text-align: center; ">　　漯河职业技术学院</p>\n<p style="text-align: center; ">　　学院简介</p>\n<p>　　漯河职业技术学院是1999年经教育部批准成立的普通公办高等专科职业院校，是省教育厅重点支持建设的第一批省级示范性高职院校，河南省职业教育特色院校建设单位。</p>\n<p>　　设施完备。占地38.7万㎡，建筑面积26.5万㎡，拥有综合计算机中心大楼、语音大楼、音乐楼、美术馆各1栋，工科实训大楼2栋，教学楼8栋，宿舍楼17栋，大型餐厅3个，图书馆1栋，中央财政支持的实训基地2个，省级示范性实训基地建设项目4个，校内外实践实训基地293个，教学设施条件完善，校园育人环境良好。</p>\n<p>　　师资雄厚。现有在编教职工790人，其中正高23人，副高211人，双师型教师303人，硕博研究生120人。师资队伍结构合理，现有省级教学名师3人、省级教学团队3个，省学术技术带头人15人，省科技创新带头人12人，市级拔尖人才和院级专业技术带头人41人。</p>\n<p>　　门类齐全。学院学科门类齐全，涵盖工学、管理学、文学、艺术、师范、经济学6大学科，开设专业48个。设有食品工程系、机电工程系、艺术设计系等16个教学系部。全日制在校生15000多人。坚持 “以立德树人为根本、以服务发展为宗旨、以促进就业为导向、坚持走内涵式发展道路”的办学指导思想，拥有中央财政支持“高等职业学校提升专业服务产业发展能力”项目建设专业2个，河南省示范性高职院校重点建设专业6个，河南省综合改革试点专业3个，河南省特色专业6个。</p>\n<p>　　特色鲜明。建院以来，秉承创新、竞争、发展的办学理念，着力探索教育教学改革、校企合作、服务区域经济社会发展“三位一体”的办学模式，牵头组建漯河职教集团，承建漯河市社区大学，先后与双汇集团、阿里巴巴集团等100多家知名单位合作办学，并与英国、马来西亚等国家和地区高校建立了良好的国际合作关系。在部分地市建成近10所中高职一体化联盟校，普通大中专生招生数量在全省同类高职院校名列前茅。毕业生就业率连年都在96%以上，河南省“2015年度最具就业竞争力高职院校”称号，被评为“河南高等教育就业质量最佳示范院校”。</p>\n<p>　　成绩显著。学院重视教育教学改革及人才培养模式改革创新，人才培养案例多次获国家级奖励，是教育部全国高职高专校长联席会议年会案例征集中入选最多的高职院校。2013年12月，学院食品营养与检测专业典型案例—“以职场化育人为主导的‘六段三阶式’人才培养模式”被教育部确定为人才培养模式重点典型案例，是河南省入选的8个典型案例中唯一人才培养模式案例。2014年10月，学院四个典型案例入选教育部委托举办的“创新发展高职教育”论坛成果展。2015年10月，在教育部委托的全国高职高专校长联席会议2015年年会“行动·创新·跨越”案例征集评选活动中，学院再次入选4个典型案例，其中“探索‘双向互融’人才培养模式服务‘一带一路’战略”案例获20个优秀案例第三名，另有2个典型案例入选《案例选编画册》。</p>\n<p>　　学院重视打造高职特色校园文化，微电影成为领先全国高职院校的校园文化建设领军品牌。2015年6月，微电影《丹桂飘香》在共青团中央主办的全国大学生微电影大赛中，获得参赛的500部作品中20部“优秀作品奖”之一，同时又获得本届大赛唯一的“评委会特别奖”，并获第三届亚洲微电影艺术节“金海棠奖”。</p>\n<p>　　学院引导学生积极参加各类职业技能竞赛并在国家级专业技能比赛中屡获佳绩。在全国高职院校土建施工类专业两届“鲁班杯”建筑工程识图技能竞赛中，建筑工程系学生连续两次荣获团体赛一等奖，在全国中高等院校第八届算量大赛中荣获综合一等奖。工商管理系学生获得“第八届全国职业院校创业技能大赛”物流企业经营技能全国总决赛一等奖1项、二等奖2项，企业经营管理沙盘模拟竞赛全国总决赛教师组二等奖1项、学生组三等奖1项，成为本届赛事唯一一个获此优异成绩的院校等。</p>\n<p>　　全国知名。学院订单培养领先全国，受到原教育部部长周济的表扬。作为河南省试点单位，首批通过教育部人才培养工作评估。2015年8月，学院成功入选教育部现代学徒制试点单位全国首批100所高职院校之一，河南省仅5所。2015年8月，入选2015-2016年全国高职高专院校排名前100强，排名第69。此外学院还先后荣获中国十大特色高职院校、全国企业招聘首选十佳高职院校、全国绿化模范单位等100多项荣誉称号，先后得到国务院总理李克强、河南省省委书记郭庚茂等领导的充分肯定和赞扬。中央电视台、《中国教育报》、《光明日报》、《河南日报》及多家网络媒体对漯河职院的办学经验多次进行报道。</p>\n<p>　　目前，学院已形成以高等职业教育为主体，融中等职业教育、成人继续教育和社会培训为一体的立体式办学格局。在漯河市委、市政府的大力支持下，学院牵头漯河职业教育集团，正在积极推进全国现代学徒制试点高职院校人才培养模式改革创新，并与省内知名高校达成联合举办应用本科教育的办学协议，为致力于创建与漯河市区域性中心城市相匹配的全省一流、全国知名、特色鲜明的示范性高职院校目标而努力奋斗。</p>\n', 'status': '1', 'update_time': '2016-06-06 12:31:43', 'type_name': '学校概况'}