{'id': '8009', 'school_id': '1389', 'type': '69000', 'content': '<p>　　新疆机电职业技术学院，建校于1957年，是新疆维吾尔自治区人民政府批准、国家教育部备案独立设置的普通大专院校。学院有近半个世纪的办学历史，六十、八十、九十年代三次被教育部评为国家级重点学校。作为新疆制造业领域唯一的高职院校，我院为新疆制造业和其他领域培养和输送了大量的专业技术人才。</p>\n<p>　　新疆机电职业技术学院是经新疆维吾尔自治区人民政府批准成立的一所以工科为主,多学科、多层次、公办、全日制普通高等职业技术学院。2003年起在全国25个省市参加普通高考招生。在校生达6000余人。2005年起在西北五省及河南省招收中专、高中专生和预备技师、高级技工。</p>\n<p>　　我院是国家紧缺技能人才培养基地（数控机床加工技术专业和计算机软件技术专业）；是“国家高技能人才（机电项目）培训基地”；自治区中等职业教育师资培训基地。我院作为自治区唯一一所机电类高等职业教育院校，学院分南北两个校区，南校区位于乌鲁木齐市天津北路4号，北校区位于乌鲁木齐市北京北路45号。学院占地面积170亩，建筑面积5.6万平方米，其中教室1.48万平方米，学生宿舍2万平方米，学院宿舍实行公寓化管理。图书馆藏书19万册。学院学习、生活设施完备，拥有700余台计算机，已建成先进的宽带校园网络教学系统与电子阅览室、多媒体电教中心、语音训练中心与广播发射台，拥有0.97万平方米的电工、电子、液压、机床电路、数控加工技术、热能工程、单片机、PLC、焊接、电梯控制、电机拖动、家用电器等21个各类实验室和实训中心。学院设有电气工程系、机械工程系、计算机工程系、管理工程系、基础学科部、人文社科部等6个系开设机电工程类、计算机科学与技术类、电气工程类、经济管理类4大类、24个专业、32个专业方向。学院拥有一支优秀的“双师型”教师队伍。在第二届全国数控技能奥林匹克大赛上我院教师组荣获第18名（22万人参赛），学生组荣获第10名（5万人参赛）。焊接专业是新疆二产工业园区实训基地，其中还有部分教师获国际焊接工程师和国际焊接技师资格。计算机专业教师持有国家中、高级程序员证；管理专业教师持有注册会计师、市场营销师、人力资源师、物流师证。电气工程专业教师持有电工高级技师、技师、工程师等资格。</p>\n<p>　　学院有特色专业：焊接工艺及设备、机电工程、数控机床加工技术、计算机网络技术、电子信息技术自动控制技术、应用电子技术等。技术含量高、实用性强、师资力量强、实习设备先进。校外固定实习基地20余处，能够满足教学实习需要。学院重视毕业生就业工作，去年我院毕业生一次就业率达到90%以上。目前，已与省内外60余家企业用人单位建立了长期协作关系，为毕业生提供了广阔的就业空间。学院设有国家职业资格鉴定站，学生毕业可持毕业证、职业资格等级证上岗就业。</p>\n<p>　　学院坚持职业教育以就业为导向，专业设置以市场为导向，课程设置以能力为导向的办学理念，以为经济建设和生产一线培养高级技术应用型人才为己任，突出专业特色，突出职业特色、突出动手能力的培养。使学生成为既能动手又能动脑，具有较高的知识层次、较强的创新能力、掌握熟练技能的新兴技能人才。</p>\n<p>　　学院机械工程系还拥有机加工实训车间、钳工实训车间。其中数控实训车间是全疆数控设备最先进的车间之一。数控技术专业学生在学校就接受正规的专业技能培训，他们毕业后无需培训就可以直接上岗。此专业引入“双证”准入制度，学生毕业后不仅可以获得学历证书，同时能够取得职业资格证书。焊接工艺及设备专业是新疆制造业领域的精品专业。该专业师资力量强，实习实训设备配套齐全，是目前新疆焊接实训设备最完善的院校。</p>\n<p>　　学院计算机中心拥有七百台多媒体计算机，全面引入INTERNET，搭建网络全程教学，提供专门的网络实验室，让学生进行网络安装与维护的实训。鼓励学生自己进行网络维护，充分、有效地利用网络资源解决实际问题，提高了现场操作水平。</p>\n<p>　　教学质量的稳定与提高，有赖于一支精良的教学队伍。新疆机电职业技术学院不仅拥有配套齐全的实习实训设备，还培养了一支结构合理、业务水平高的师资队伍。学院有中高级职称的教师占全院教师总数的70%以上，平均年龄为35岁左右，形成了一支政治素质好、业务水平高、教学经验丰富、年龄结构、职称结构合理的教师队伍。他们具有强烈的敬业精神、奉献精神和团队精神，为学院的发展做出了突出贡献</p>\n<p>　　新疆机电职业技术学院在过去的四十九年里，为新疆制造业领域培养并输送了大量高级专业技术人才，他们在各自的工作中取得了突出的成就，新疆新能源公司总经理雷霆，第三机床厂厂长、全国发明奖获得者、获得35项国家专利和两项美国专利、享受国务院专家特殊津贴、荣获2005年新疆科技奖的教授级高级工程师罗仁全，第四监狱狱长范增强，安装公司高级工程师夏兰亭等都毕业于我院。我们也从他们身上，总结出了我们办学的一种理念——循理、谋事、求精、务实！</p>\n<p>　　学院以一流的质量求生存，以一流的管理求发展，密切与企业的合作，花大力气提高学生的就业率和就业水平，在稳定学生新疆就业的同时还积极拓展珠、长三角洲的就业机会，“在职业学院成才，到五湖四海就业”是我院树立的就业理念。</p>\n<p>　　“十年树木、百年树人”！职业教育的光辉肯定灿烂在社会发展的征途中！职业教育的光辉肯定灿烂在每一位“机电人”的心田里！</p>\n<p> </p>', 'status': '1', 'update_time': '2008-04-30 16:56:05', 'type_name': '学校概况'}