{'id': '8807', 'school_id': '1581', 'type': '69000', 'content': '<p>　　学院概况：</p>\n<p>　　河北农业大学现代科技学院位于河北省保定市，成立于2001年7月，是经河北省政府批准、教育部确认、由河北农业大学以新机制、新模式举办的全日制本科层次的独立学院。学院坚持理论与实践紧密结合的办学理念，以培养具有社会责任感、创新精神和实践能力的高素质的应用型人才为根本任务，致力将学院建设成为特色鲜明的适合社会经济发展需要的高水平的独立学院。目前学院学科专业涵盖“农、工、理、管、经、文、法、艺术”八大门类，形成了相互交叉、文理渗透的学科体系，现有在校生9600余人。</p>\n<p>　　办学特色：</p>\n<p>　　学院秉承河北农业大学百年学府深厚文化底蕴，通过十余年的积极探索与不懈追求，逐渐形成了鲜明的办学特色：传承“太行山精神”，服务地方社会经济发展，培养具有创新意识、创新精神、实践能力的德才兼备的高素质人才。</p>\n<p>　　●确立科学人才培养模式，努力提高人才培养质量</p>\n<p>　　学院根据社会需求，突出“厚基础、宽专业，高技能、强能力”的办学思想，全面实施“311”人才培养模式和“1+3+N”学分制教学课程体系，课程设置以就业为导向，以人为本，因材施教。</p>\n<p>　　●教学资源充足，师资力量雄厚</p>\n<p>　　学院依托河北农业大学优质的教育教学资源和良好的教育环境，所有的任课教师、管理干部均从河北农业大学选聘。目前，学院有在校生9600余人，占地面积843亩，校舍总建筑面积27.95万平方米。专任教师566人，外聘专任教师140人，生师比约为14:1;博士、硕士学位的教师527人，占专任教师数的93.1%;教学科研仪器设备总值5733.29万元，生均约5913元;纸质图书资料70.8万册，生均约73册。</p>\n<p>　　●强调过程管理，紧抓学风建设</p>\n<p>　　学院通过入学教育、专业教育、学年审核、中期审核等工作，将教学管理工作贯穿于学生培养的整个过程。本着对学生、家长、社会负责的态度，不断加强学风建设。每学年初，学院对学生的学习情况进行审核，并将审核结果以“致家长一封信”的形式与家长沟通，使家长及时了解学生在校的学习情况。</p>\n<p>　　●牢固树立专业思想，着力提升专业素养</p>\n<p>　　学院为学生搭建专业学习平台，以学术报告会、阅读专业书籍、创新创业大赛等活动为载体，为学生巩固专业意识、强化专业思想、开拓专业视野、提升专业素养，将学生专业素养提升工作与学生自身发展相结合，与社会发展需要相结合，帮助学生提升个体核心竞争力。</p>\n<p>　　●加强创新创业教育，提高学生实践能力</p>\n<p>　　学院已开设创新创业相关课程，突出培养学生的创新精神、创新意识和创新创业能力，将创新创业教育融入学院人才培养全过程，鼓励学生积极、广泛参与以学科竞赛为主的各类创新创业活动，并形成科学、规范和系统化的竞赛体系，配备高素质的学科竞赛指导队伍。</p>\n<p>　　●注重学生全面发展，培养学生综合素质</p>\n<p>　　为了丰富校园文化活动，学院设有学生社团40余个，并根据专业特点，设立学习兴趣小组30余个,为同学们提供了多元化的学习平台。学院每年举办读书节、社团文化交流节、大学生科技创新节等丰富的校园文化活动，营造文化气息浓厚的校园环境，陶冶学生情操，全面提高学生综合素质。</p>\n<p>　　学院荣誉：</p>\n<p>　　●艾瑞深中国校友会网编制完成的《中国大学评价研究报告》显示，自2015年起，河北农业大学现代科技学院已连续3年位居全国农林类独立学院第一。</p>\n<p>　　●学院于2007年荣获“社会捐助工作先进单位”;2009、2011连续两次荣获河北省大学生职业生涯规划大赛“优秀组织奖”; 2012年荣获全国大学生语言文字基本功大赛“优秀组织奖”; 2016年荣获全国大学生计算机应用能力与信息素养大赛“突出贡献奖”、河北省普通本科院校大学生电子设计竞赛“优秀组织奖”; 2017年荣获“2015—2016年度安全、综治、维稳工作优秀单位”、全国大学生计算机应用能力与信息素养大赛“优秀组织奖”、河北省“互联网+”大学生创新创业大赛“优秀组织奖”、连续数次被授予省、市级“大学生社会实践工作先进单位”、“保定市五四红旗团委”等荣誉称号。</p>\n<p>　　学生获奖情况：</p>\n<p>　　●学院累计共有29个班级获得省级先进班集体称号，56人获得省级优秀学生干部称号，197人获得省级三好学生称号。学院累计共有182人获得国家奖学金。</p>\n<p>　　●学院在国家级和省级“互联网+”大学生创新创业大赛、“挑战杯”大学生课外学术科技作品大赛、“创青春”大学生创业计划大赛、机械创新设计大赛、工程训练综合能力竞赛、电子设计大赛、节能减排社会实践与科技竞赛、计算机应用能力与信息素养大赛、计算机程序设计大赛、工业设计创新大赛、沙盘模拟经营大赛、职业生涯规划大赛、航空航天模型锦标赛等各类比赛中屡获殊荣。累计荣获国家一等奖5项、二等奖22项、三等奖125项，河北省特等奖17项、一等奖33项、二等奖52项、三等奖141项。</p>\n<p>　　●学院在全国大学生语言文字基本功大赛中共有194人获奖,其中一等奖38人、二等奖68人、三等奖88人;全国大学生英语竞赛中共有47人获奖，其中一等奖2人、二等奖9人、三等奖27人。</p>\n<p>　　考研就业：</p>\n<p>　　学院成立十余年以来，累计有3800余名同学考取硕士研究生，包括清华大学、北京大学、南开大学、中央财经大学、北京师范大学、中国农业大学等知名院校;620余名同学考取公务员、河北省组织部选调生;4200余名同学进入国有大型企业工作，平均就业率达到90%以上，在河北省同类院校中名列前茅。</p>\n', 'status': '1', 'update_time': '2018-09-10 14:58:56', 'type_name': '学校概况'}