{'id': '1993', 'school_id': '288', 'type': '69000', 'content': '<p>　　广东海洋大学是广东省人民政府和国家海洋局共建的省属重点建设大学，是一所以海洋和水产为特色、多学科协调发展的综合性大学，是教育部本科教学水平评估优秀院校，是具有“学士、硕士、博士”完整学位授权体系的大学，是入选广东高水平大学建设范围的高校。</p>\n<p>　　学校的前身是创建于1935年的广东省立高级水产职业学校。她是广东现代海洋水产教育的发端，几经迁徙之后升格发展成农业部直属的湛江水产学院。1997年1月，由具有62年办学历史的湛江水产学院和39年办学历史的湛江农业专科学校实质性合并组建湛江海洋大学。2001年12月，湛江气象学校并入湛江海洋大学。2005年6月，经教育部批准，湛江海洋大学更名为广东海洋大学。</p>\n<p>　　学校坐落于祖国大陆最南端美丽的海滨城市——湛江市，校园总面积4892亩。现有的湖光校区(校本部)、霞山校区、海滨校区分别位于国家AAAA级旅游景区湖光岩世界地质公园东侧、霞山区解放东路40号、湛江高新技术产业开发区海滨大道中5号。学校交通便利，湛江作为北部湾中心城市、广东省域副中心城市和全国性综合交通枢纽，拥有发达的海运、铁路、公路和航空等立体式交通体系，湖光校区距离高铁站仅12公里。学校濒临大海，绿树长青，鸟语花香，环境优美，是莘莘学子求学成才的理想之地。面向全国25个省、自治区、直辖市招生。现有全日制本科生、研究生、留学生近3.2万人，独立学院2万余人，成人高等教育学生1.4万余人。</p>\n<p>　　学校坚持“质量立校、人才强校、学术兴校、特色扬校”的办学理念，实施“内涵发展、特色发展、创新发展”战略，立足广东，面向南海，辐射全国，以建设海洋和水产特色鲜明的高水平海洋大学为目标，培养具有国际视野和社会责任感，富有自主学习能力、实践能力与创新精神的高素质专门人才和行业精英，服务国家海洋事业和地方经济社会发展。</p>\n<p>　　作为华南海洋高等教育重镇，学校的建设与发展一直得到党和国家领导人的亲切关怀和大力支持。1997年1月原国家主席杨尚昆在为海洋大学校牌揭幕时高兴地说：我们国家很需要这样一所大学。时任中央政治局委员兼广东省委书记谢非、李长春、张德江和汪洋均对海大在推动海洋经济发展方面寄予厚望。2014年11月，中央政治局委员、广东省委书记胡春华莅校视察时指出，广东海洋大学要深化改革，不断创新，强化内涵发展，全面提高办学质量，办一流学科、一本院校，努力建设高水平海洋大学。2018年5月，广东省委书记李希在湛江调研时指出，湛江还有广东海洋大学等科技研发力量，在海洋资源创新开发方面独具优势，要用好这些重要创新平台，把它们作为创新发展的主阵地，打造成为创新发展主引擎，为湛江经济发展提供源源不绝的新动力。广东省人民政府原副省长欧广源、李容根、刘昆同志和现任广东省政协副主席邓海光同志还先后担任学校董事会主席。</p>\n<p>　　学校设有水产学院、海洋与气象学院、食品科技学院、农学院、机械与动力工程学院、海洋工程学院、经济学院、管理学院、数学与计算机学院(软件学院)、电子与信息工程学院、化学与环境学院、航海学院、文学与新闻传播学院、法政学院、外国语学院、中歌艺术学院、马克思主义学院、体育与休闲学院、继续教育学院等19个二级学院以及1个独立学院——广东海洋大学寸金学院。</p>\n<p>　　学科专业齐全。学校现有“水产”“食品科学与工程”和“海洋科学”等3个一级学科博士点;9个一级学科硕士点，44个二级学科硕士点，5个硕士专业学位类别(共14个领域);77个本科专业。拥有6个省级重点学科，其中水产一级学科、水产品加工及贮藏工程二级学科被列为“攀峰重点学科”，海洋科学一级学科被列为“优势重点学科”，机械制造及其自动化、动物遗传育种与繁殖、农业经济管理3个二级学科被列为“特色重点学科”。“水产”“海洋科学”和“食品科学与工程”3个博士授权一级学科在全国第四轮学科评估中分别进入“B-”“C+”和“B-”档次，全国排名分别为第6、9、24名，广东排名分别为第1、2、3名。拥有5个国家级特色专业、1个国家级综合改革试点专业、4个国家首批卓越农林人才教育培养计划改革试点专业;10个广东省特色专业、2个广东省名牌专业、1个广东省重点专业、9个广东省综合改革试点专业、3个广东省应用型人才培养示范专业、3个广东省战略新兴产业特色专业。</p>\n<p>　　师资力量雄厚。学校现有教职工1983人，其中专任教师1235人、副高职称以上人员691人、博士学位者442人;博士生导师42人、硕士生导师278人;双聘院士5人;广东省高等学校珠江学者特聘教授2人、青年珠江学者1人;先后有123人次入选近四批广东省高等学校“千百十工程”培养对象;现有15人入选广东省高等学校优秀青年教师培养对象、14人入选广东省“扬帆计划”人才培养对象。现有10个省级教学团队、5个省级高层次研究团队、5名省级教学名师、8名教育部高等学校教学指导委员会委员、29名广东省高等学校本科教学指导委员会委员。</p>\n<p>　　教学科研平台优良。学校现拥有1个国家级实验教学示范中心——水产科学与技术实验教学示范中心;国家贝类加工技术研发分中心(湛江)、广东省珍珠养殖与加工工程技术研究中心、广东省水产经济动物病原生物学及流行病学重点实验室、广东省水产品加工与安全重点实验室、广东省近海海洋变化与灾害预警重点实验室、广东省海洋开发研究中心、广东省雷州文化研究基地、广东省地方立法研究评估与咨询服务基地、海洋文化产业研究中心(与国家海洋局共建)、广东省人文社科重点研究基地——海洋经济与管理研究中心等30个省部级科研平台;工程训练中心、航海技能训练中心等13个省级实验教学示范中心;南海水产经济动物增养殖重点实验室、水产经济动物病害控制重点实验室等21个厅级重点实验室;1个国家级大学生校外实践教育基地、17个省级大学生实践教学基地;1个广东省协同育人平台;5个广东省联合培养研究生基地。拥有1个首批广东省协同创新平台培育对象——南海现代渔业协同创新中心。建有海洋资源与环境监测中心(具有国家资质认定计量认证实验室)、海洋药物研究与开发实验室等98个校级教学科研实验室。有全国高校中水生生物标本最多的水生生物博物馆以及与国家海洋局第二海洋研究所共建的海洋遥感与信息技术实验室2个“全国海洋科普教育基地”。</p>\n<p>　　办学条件设施完备。学校拥有教学楼、科技楼、图书馆、体育馆、博物馆、校史馆、学生公寓、学生食堂以及海洋广场、文化广场、运动场和标准游泳池等完善的教学生活设施。校舍总建筑面积达77.93万平方米，图书馆藏书317.5万册(含电子图书)，教学科研设备值3.9亿元，固定资产值约18.4亿元。建有规模可观、覆盖面广、方便快捷的校园网。</p>\n<p>　　人才培养成效显著。建校83年来，学校为国家及地方输送了近20万名各类高素质专门人才，涌现出了以新中国第一位远洋船长陈宏泽、中国四大家鱼全人工繁育之父钟麟、中国珍珠大王谢绍河，全国“五一”劳动奖章和广东省首届新闻终身荣誉奖获得者、深圳报业集团原董事长吴松营，广州市市长温国辉，农业部南海区渔政局原局长、中国知名海洋专家吴壮，全国劳动模范、中水集团远洋股份有限公司董事长吴湘峰，全国青年科技致富带头人、茂名市世和城建房地产开发有限公司董事长戴学济，首届深圳新生代创业风云人物、深圳市中深装建设集团董事长柯颖锋，全国优秀边陲儿女金奖获得者李周葵以及被党中央、国务院、中央军委表彰为“抗震救灾模范”刘胜等为代表的一大批社会英才。长期以来，毕业生总体就业率稳居全省高校前列，就业质量逐年提升。毕业生广泛分布在珠三角、长三角、华南沿海等地区，其中大多数已成长为各个领域的技术和管理骨干或地方政府的领导干部，为中国海洋水产事业和地方经济社会发展作出了重要的贡献。</p>\n<p>　　科技创新能力显著增强。近五年，学校承担包括国家973计划、国家863计划、国家科技支撑计划、国家自然科学基金、国家社会科学基金等科研项目共2425项，其中国家级项目286项;科研经费达7.4亿元;获得省部级以上科技奖励29项;获得授权专利590项。“大宗低值蛋白资源生产富含呈味肽的呈味基料及调味品共性关键技术”项目获国家科学技术进步奖二等奖。“附壳造型珍珠和优质海水珍珠养殖及加工技术的研究与应用”、“河蚌有核珍珠高效培育技术研究与应用”项目均获广东省科学技术奖一等奖。“海水多环芳烃分析检测方法”项目获得国家海洋局科技创新成果二等奖……。</p>\n<p>　　服务社会水平不断提升。学校创立了空中无人机和海洋卫星遥感、海面船舶调查、海洋潜标、海底原位监测“三维一体”的立体监测体系，并已成功应用，为广东海洋环境变化监测、海洋生态安全、防灾减灾提供了重要的技术支撑。主持首次制定海水中PAHS测定国家标准，提升了海洋环境监测水平，提高了海洋有机污染的预防与治理能力。研发了人工生态珊瑚礁修复、红树林生态保育与滨海湿地修复以及南方沿海大型海藻生态系统恢复等海洋生态修复综合技术;该技术成果的推广应用成效得到了国家环境保护部和国家海洋局的充分肯定，并在央视、凤凰卫视、深圳卫视、南方日报等主流媒体均进行了报道。研发了基于北斗星通导航定位技术的南海渔业信息采集系统，实现了南海渔业资源数据化和金枪鱼探捕国产化。攻克沙锥鱼全人工繁育的国际难题，实现了国内外沙锥鱼全人工养殖的产业化。培育出的第一个国家级农业新品种——马氏珠母贝“海选1号”，该品种已在广东和广西等地示范养殖与推广应用，为振兴我国南珠产业，促进南珠产业的可持续发展提供有力的支撑。攻克了“插核育珠”等一系列关键技术并在全国各地推广应用，使优质珍珠产出率提高20%以上，珍珠附加值提高50%以上，产生经济效益40余亿元。“华南地区对虾产业高效技术”等相关成果在南方各省的推广面积达2.2万公顷，实现产值116亿元，解决了近50万人就业，使湛江对虾的种苗产量、养殖面积、养殖产量、饲料产量、加工规模、出口量和交易量等七个方面均为全国第一。香蕉、红江橙、海大菠萝蜜、茂海辣椒系列、火龙果等一大批具有南亚热带特色的园艺作物新品种、新技术从海大走出湛江，服务粤西，辐射华南，走向全国。充分发挥智库作用，主持编制了《广东海洋文化强省建设规划》《广东省现代水产种业发展规划(2014～2020年)》等一系列重大规划。积极参与支持湛江市政府成功获批“湛江特色水海产业国家农业科技园”。向农业部、外交部提供30多份“南海渔业问题”内参报告，为我国南海渔业资源管理和开发提供了重要的决策依据。在2014年中国海洋经济博览会广东海洋大学展馆展示了学校服务国家海洋事业的系列重大科技成果，得到时任广东省省长朱小丹等领导的点赞。</p>\n<p>　　对外交流与合作日趋活跃。学校先后与美国、日本、韩国、英国、澳大利亚等国家以及香港、台湾等地区50多所高校、研究机构建立了良好的学术交流、人才培养、科学研究等多层次、多领域合作关系。</p>\n<p>　　海洋是潜力巨大的资源宝库，也是支撑未来发展的战略空间。我国海域辽阔，海洋资源丰富，开发潜力巨大。开发海洋，科教领航。目前，学校正全面贯彻落实“建设海洋强国”战略、乡村振兴战略、“一带一路”倡议，以及“创新、协调、绿色、开放、共享”的发展理念，以更加有力的举措强化办学特色，以更加先进的理念培育社会英才，以更加执着的努力提升科研水平，以更加广阔的视野延揽高端人才，以更加开放的姿态推进国际化进程，锐意进取、奋力拼搏，为把学校建设成为一所海洋和水产特色鲜明的高水平海洋大学而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-11-01 15:48:20', 'type_name': '学校概况'}