{'id': '197', 'school_id': '49', 'type': '69000', 'content': '<p>　　北京中医药大学是一所以中医药学为主干学科的全国重点大学，是唯一进入国家“211工程”建设的高等中医药院校，是国家“985优势学科创新平台”建设高校，是国家一流学科建设高校，直属教育部管理，由教育部、国家卫生健康委员会、国家中医药管理局和北京市共建。<br/></p><p>　　北京中医药大学始建于1956年，前身为北京中医学院，是国务院批准最早创办的高等中医药院校。1960年，被中央确定为全国重点高校;1971年，与中国中医研究院合并;1977年，两院分开，恢复独立办学;1993年，更名为北京中医药大学;1996年，入选国家“211工程”重点建设大学;2000年，与北京针灸骨伤学院合并，组建新的北京中医药大学;2011年，入选国家“985工程优势学科创新平台”建设高校;2017年，中医学、中西医结合、中药学3个学科入选国家“双一流”建设学科名单。学校现有3个校区，分别为和平街校区、望京校区和良乡校区。</p><p>　　在长期的办学实践中，学校秉承“勤求博采、厚德济生”校训，倡导“人心向学、传承创新”理念，坚持“立德树人、以文化人”宗旨，弘扬“追求卓越、止于至善”精神，彰显特色、强化优势，是我国培养高层次创新型中医药人才的教育基地、高等中医药教育改革的示范基地、中医药知识创新和技术创新的研究基地、防治重大疾病和疑难疾患的医疗基地、弘扬优秀传统文化的人文基地、推进中医药走向世界的国际交流基地，为人类健康事业发展和文明进步做出了重要贡献，已经成为在国内外享有盛誉的集教学、科研、医疗于一体的著名中医药高等学府。</p><p>　　学校现有教职工5020人，专任教师1285人，其中具有高级专业技术职务者占66.3%，具有硕士以上学位者占85.45%，有博士生导师335名。学校有“国医大师”6人，全国名中医3人，“首都国医名师”33人，“长江学者”特聘教授3人，国家杰出青年科学基金获得者3人，优秀青年科学基金获得者1人，“973”项目首席科学家4人，“万人计划”科技创新领军人才4人，“万人计划”教学名师1人，第七届国务院学科评议组成员3人，百千万人才工程国家级人选7人，国家级有突出贡献中青年专家8人，中医药高等学校教学名师4人，享受政府特殊津贴专家130人，形成了一支以国内外著名专家学者和国内有影响的中青年教授为主的师资队伍。</p><p>　　学校现有全日制在校生11644人，其中本、专科生7264人，硕士研究生3594人，博士研究生786人，台港澳学生508人，留学生537人。另有继续教育学生2467人，远程教育学生18155人，目前全校各类在校生达32266人。</p><p>　　学校致力于构建面向未来以高层次教育为主的人才培养体系，目前设有中医学、中药学、中药制药、药学、针灸推拿学、康复治疗学、公共事业管理(卫生事业)、药事管理、信息管理与信息系统、护理学、英语(医学、中医药国际传播)、法学(医药卫生)12个本科专业。</p><p>　　学校是全国高等中医药院校中首批建立博士学科点和博士后科研流动站的单位之一，设有中医学、中药学、中西医结合3个博士后科研流动站。中医学、中药学、中西医结合均具有一级学科博士学位授权，囊括42个二级学科博士学位授予点，并有45个硕士学位授予点。5个专业学位类别，下设14个领域，包括9个博士学位授权点，14个硕士学位授权点。学校现有一级学科国家重点学科2个，涵盖二级学科国家重点学科15个;国家中医药管理局重点学科48个;一级学科北京市重点学科2个，二级学科北京市重点学科8个。重点学科建设在全国中医药院校中保持领先地位。</p><p>　　学校现有省部级以上科研基地48个，其中国家级国际科技合作基地2个;教育部重点实验室3个;教育部工程研究中心2个;高等学校学科创新引智基地2个;国家中医药管理局三级实验室14个;国家中医药管理局重点研究室11个;北京市重点实验室6个;北京市教委工程研究中心1个;北京市国际科技合作基地6个;北京中医药文化研究基地1个。</p><p>　　学校现有东直门医院(第一临床医学院)、东方医院(第二临床医学院)、第三附属医院(第三临床医学院)、枣庄医院(第四临床医学院)、深圳医院(第五临床医学院)、房山医院(第六临床医学院)、孙思邈医院(第七临床医学院)、厦门医院(第八临床医学院)8所附属医院。另有广安门医院、西苑医院、望京医院、中日友好医院、北京中医医院等24个临床教学基地，承担着全校学生的临床教学、见习、实习工作。学校现有国家临床重点专科15个，国家中医药管理局重点专科35个。建设有国医大师传承工作室5个，全国中医学术流派和全国名老中医药专家传承工作室42个，北京中医药“薪火传承3+3工程”名医传承工作站37个。</p><p>　　自建校之初，学校率先接收外国留学生，到目前已为94个国家和地区培养了2万余名中医药专门人才，并先后与30个国家和地区的118所知名大学和研究机构建立合作关系。先后开设我国首个全英文授课西医生学习中医博士、硕士学位项目，首个全英文授课中医学士学位项目。2016年，与西班牙巴塞罗那大学开展合作，推动中医硕士学位首次进入欧盟主流医学教育体系。</p><p>　　学校于1991年在德国建立了北京中医药大学魁茨汀医院，开创了中国大学在海外办医院的先例。2012年，与日本学校法人兵库医科大学合作建立了中医药孔子学院。学校的国际化发展不断探索创新，开创了集医疗、教育、研究、文化传播为一体的海外中医中心模式，先后建立北京中医药大学澳大利亚中医中心、俄罗斯中医中心、美国中医中心，把中医药打造成中外人文交流、民心相通的亮丽名片。</p><p>　　学校主办有国家级学术期刊《北京中医药大学学报》、《现代中医临床》、《中医教育》和《中医科学杂志》(英文)，是中医药学术交流的重要园地，其中《北京中医药大学学报》连续5次荣获“百种中国杰出学术期刊”称号。</p><p>　　面对高等教育和中医药事业发展的新形势，学校正加快高质量发展步伐，主动适应国家战略和社会发展的需求，坚定不移地走教育传承与创新和学科内涵发展之路，为建设“有特色、高水平、国际知名的研究型大学”而努力奋斗。</p>', 'status': '1', 'update_time': '2019-01-19 22:25:27', 'type_name': '学校概况'}