{'id': '5381', 'school_id': '837', 'type': '69000', 'content': '<p>　　天津滨海职业学院始建于1958年， 2000年经天津市人民政府批准、教育部备案转制为独立设置的全日制高等职业院校。学院面向全国招生，是天津市高职示范校。</p>\n<p>　　学院由天津滨海新区政府主办，服务环渤海经济圈及京津冀一体化发展，培养生产、建设、管理、服务一线的高素质技术技能人才。</p>\n<p>　　学院坐落在天津滨海新区和天津自由贸易区的核心区，东临渤海，西接天津中心城区、北抵首都京城，经济活跃，交通便利。滨海新区和天津自贸区的强劲发展，为学院提供了良好的发展空间，为滨海学子就业成才、创新创业提供了广阔的天地。</p>\n<p>　　学院坚持“办学以市场为导向服务社会，教学以就业为导向服务学生”的办学理念和“立足高职，服务滨海，质量为本，突出特色”的办学方针，为区域经济和社会发展培养了大批优秀人才。</p>\n<p>　　学院设有南、北两个院区，学院本部设在北院区。共占地1000亩,建筑面积22万平方米。学院教学设施先进，拥有机械加工与自动化、国际物流与现代服务、旅游与酒店管理、信息工程管理与服务、国际语言、艺术设计、国际商务、建筑工程技术与管理、园林等校内实训基地，100多个实训室;还与企业合作建有200多个校外实训基地，为学生专业学习实训提供了保障，为学生实习就业创造了条件。</p>\n<p>　　校园网互联互通，有线、无线全覆盖;体育、文化、生活设施完善，绿草成茵、湖波潋滟，校园文化气息浓郁。</p>\n<p>　　学院现有固定资产总值3亿元，其中教学仪器设备总值7937万元。图书馆纸质藏书60万册，电子图书27万册，中外文电子期刊上千余种。</p>\n<p>　　学院围绕现代制造业与现代服务业两大方向,形成了以商工类专业为主，机、电、经、管、建、外、艺类等专业多元协调发展的专业体系和以高等职业教育为主体，成人学历教育和社会继续(培训)教育为补充的“一体两翼”的办学格局。</p>\n<p>　　学院设有经济管理系、国际商务系、物流管理系、建筑工程系、机电工程系、信息工程系、应用艺术系、国际语言学院和基础教学部和体育教学部以及继续教育学院等办学实体。形成了“智能制造技术”、“电子商务与现代物流”、“信息工程技术”、“现代管理与服务”、“生态城市工程建设”、“艺术与创意设计” 等六大专业组群。开设机电一体化技术、电气自动化技术、电子信息工程技术、焊接技术与自动化、计算机应用技术、软件技术、物联网应用技术、计算机网络技术、商务英语、商务日语、幼儿发展与健康管理、园林技术、广告设计与制作、环境艺术设计、数字媒体艺术设计、酒店管理、会计、工商企业管理、旅游管理、建设工程管理、建设工程监理、工程造价、建筑工程技术、国际商务、电子商务、国际金融、物流管理、报关与国际货运(货运代理)、连锁经营管理等29个专业和20多个成人教育专业。现有全日制在校生近7000人，在籍成人教育学生3000余人。</p>\n<p>　　学院拥有一支具有“双师型”的教学团队。现有专任教师近300名，还聘请140多名行业、企业的技术专家和管理骨干担任学院的客座教授和兼职教师。</p>\n<p>　　学院实行产教融合、校企合作、工学结合的人才培养模式，坚持将企业搬进校园、课堂搬进企业的“职业导向、做学一体，形式多元”的教学模式改革。形成了专业与产业、职业岗位对接，专业课程内容与职业标准对接，教学过程与生产过程对接，学历证书与职业资格证书对接，职业教育与终身学习对接的办学模式。学院的每个专业都建立了有专家、学者、企业技术和管理人员组成的专业建设指导委员会，建立了“产业、行业、企业、职业、专业”五业联动，“政、行、企、校、研”五方协同的“天津市滨海职业教育集团”。</p>\n<p>　　学院坚持立德树人的根本使命，秉承“崇德尚能、学以致用”的校训，弘扬“敬业、创新、务实、奉献”的学院精神，注重提高学生综合素质，促进学生全面发展，建立了86个学生社团;学院大学生创业实训基地，营造了校园创新创业氛围;学院实行“双证书”制度，积极培养学生职业能力和创新能力，与行业合作，建有多个专业培训和职业资格鉴定站及考点，毕业生职业资格取证率为99.6%，就业率长期在95%以上。学院已经成为天津滨海新区培养高素质、技术技能人才的摇篮和继续教育的培训基地。</p>\n<p>　　在新的发展机遇期，学院按照天津滨海新区功能定位和支柱产业的发展要求，大力加强内涵建设，围绕教育教学质量的提高，积极推进以就业为导向促进学生全面发展的教育教学改革，实现规模、结构、质量、效益的协调发展，以奋发有为的精神状态，脚踏实地的工作作风，深化各项改革，提升学院的办学质量和办学水平，努力把学院建成一所教育理念先进，地域特点突出，高职特色鲜明，地区建设一流，人民满意的高等职业院校。</p>\n', 'status': '1', 'update_time': '2018-08-24 16:24:32', 'type_name': '学校概况'}