{'id': '10622', 'school_id': '1947', 'type': '69000', 'content': '<p>武汉船舶职业技术学院创建于1950年，是一所中央与地方共建、由湖北省人民政府管理的全日制普通高等学校。</p><p>       学院坐落在素有“九省通衢”之称的武汉市中心城区，南濒月湖，北临汉水。学院环湖而建，别具现代风格，是莘莘学子求学深造的理想园地。</p><p>　　学院坚持走特色办学之路，不断推进内涵建设，办学实力不断提升。学院是湖北省首批国家示范性高职院校、全国技能紧缺型人才培养基地、全国职业教育先进单位、全国国防教育特色学校、全国毕业生就业典型经验高校、全国机械行业骨干职业院校、全国首批实施现代学徒制试点高职院校。学院荣获国家教育部高职高专院校人才培养工作水平评估优秀单位、中国职教特色职业院校、全国十大创新性高职院校、全国职业院校魅力校园、湖北省最佳文明单位、湖北省首批文明校园、湖北省大学生思想政治教育工作先进单位、湖北省依法治校示范校等荣誉称号，同时，学院也是全国国防科技工业职业教育实训基地、全国船舶工业职业教育指导委员会秘书长单位等。</p><p>　　学院以“立足船舶、服务军工、面向社会”为办学定位，“以人为本、质量立院、特色创优”为治校方针，半个多世纪以来，为国家工业化和国防现代化建设培养输送了各级各类人才7万余名。目前，学院适应国家经济建设发展的需要，已建成集船舶、交通、现代制造、经贸、建筑、旅游等多学科的综合型高等职业院校，面向全国招生，现有全日制在校生15000余人，其中有多个专业的士官生和来自“一带一路”沿线国家的留学生。</p><p>　　学院师资力量雄厚，拥有一支素质高、结构合理的双师型教师队伍，其中专任教师556人，副高级以上217人。学院拥有全国万人计划名师1人，全国优秀教师1人，省级以上教学名师3人、楚天技能名师17人、省级技能状元1名，湖北名师工作室2个，国家级教学团队3个、省级教学团队5个;国务院政府特殊津贴获得者、湖北省有突出贡献的中青年专家7人，省级五一劳动奖章获得者2人;教育部高职专业类教学指导委员会委员8人，全国和湖北省高职高专院校人才培养水平评估专家3人。</p><p>　　目前，学院建有机械工程学院、交通运输工程学院、船舶与海洋工程学院、电气与电子工程学院、经济与管理学院、建筑工程与设计学院、计算机信息技术学院、商务贸易学院等8个二级学院，开设50个高职专业。其中国家级精品专业1个、国家示范性重点建设专业及专业群5个、教育部教学改革试点专业2个、国防军工专业6个、省重点与教改专业20个、省战略性新兴产业专业3个;国防科技工业职业教育实训基地1个、国家技能型紧缺人才培养基地1个、国家海员培训基地1个;国家级精品课程6门、国家精品资源共享课5门、省级精品课程31门;国家级专业教学资源库1个、教育部专业教学资源馆1个。</p><p>　　学院建有轮机中心、现代制造中心、电气自动化中心、计算机信息网络中心、商务中心等19个校内综合训练基地。拥有船舶建造、船舶机舱仿真、数控加工、PLC及自动控制、计算机网络技术、酒店服务等106个设施先进、功能完善的实训室。其中，国家财政部重点建设的实训室6个。</p><p>　　半个多世纪以来，船院人筚路蓝缕，创业如歌。新时期船院人在这块寄托着洋务运动风云人物——张之洞“实业兴国”梦想，近代著名造船专家、兵器专家——徐建寅，新四军军工奠基人——朱毅，中国的保尔——兵工专家吴运铎战斗生活过的热土上，勤奋工作，努力把学院建设成为社会满意、国内领先、国际知名的示范名校。</p><p>　　办学情况</p><p>　　学院主动适应行业与区域产业结构升级的要求，走产学研结合的开放式发展道路，构建“政府、行业、企业、学校”四方合作办学格局，主动融入装备制造业、信息技术产业、现代服务业等国家主干产业与战略性新兴产业发展，以提高人才培养质量为中心，构建校企合作“双主体”高技能人才培养新机制;学院坚持“立足船舶、服务军工、面向社会”的服务定位，形成了服务“三海一工”(海防安全、海河运输、海洋开发、新型工业化)的特色专业体系;以推进“质量、结构、特色、成效”协调发展为指导，形成了“以人为本、质量立院、特色创优”以内涵建设为主的治校方针;大力实施“质量立院”、“人才强院”、“特色兴院”战略，形成了以“与船同行、融学于做”为典型特征的工学结合人才培养模式，全面提高学校整体办学水平;坚持军工特色的文化定位，形成了以“国家利益至上”为核心价值观，军工文化、企业文化、大学文化有机融合的校园文化。</p><p>　　发展目标</p><p>　　以习近平新时代中国特色社会主义思想为指引，全面贯彻落实全国高校思想政治工作会议精神，紧紧围绕立德树人根本任务，结合高职院校人才培养特点，坚持育人导向和问题导向，以“十大育人”体系建设为基础，构建和完善体系，形成一体化育人体制机制和全员全过程全方位“三全育人”格局。积极适应国家经济发展方式转变与社会发展要求，依托国家建设海洋强国战略，适应“一带一路”、中国制造2025、长江经济带发展以及推进信息化建设和“互联网+”的战略需求，全面推进专业改造升级;紧跟国家现代职业教育体系的构建，以人才培养模式与教学方式改革创新为重点，完善办学功能，增强社会服务能力，全面推进制度机制建设和基础设施建设;以构建网络化、数字化、个性化、终身化的教育体系为目标，全面推进学院教育信息化工作;坚守服务于学生的成长、成才，以提高学生创新创业能力为目的，全面推进创新创业教育，加快学生创业基地建设;以学院章程核准为契机，全面推进依法治校。继续发挥国家示范与行业骨干院校的引领带动作用，把学院建设成为“社会满意高，国内领先，国际影响力强的示范名校”。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-02 14:46:09', 'type_name': '学校概况'}