{'id': '4861', 'school_id': '2644', 'type': '69000', 'content': '<p>　　阳泉师范高等专科学校(原平定师范)、山西省特殊教育师范学校坐落在钟灵毓秀、人才荟萃的古州平定上城榆关门内，环境优美，交通便利。东接榆关，南临流杯，西眺冠山，北瞰下城，历史悠久，人杰地灵。</p>\n<p>　　这里的榆关门是汉代名将韩信攻打赵国时的屯兵之处;这里是“文献名邦”古平定州风行教化的冠山书院旧址;这里是阳泉地区第一个中国共产党地方党组织平定中学特别支部的诞生地。</p>\n<p>　　1949年2月，遵华北人民政府令在此成立山西省立平定师范学校。1989年，同址创办山西省特殊教育师范学校，两校合署办学。学校承担着培养合格的小学教师和特殊教育师资的任务。建校以来，始终全面贯彻党的教育方针，坚持教师教育主体地位，坚持内涵建设，培养德、智、体、美全方面发展的基础教育人才的办学指导思想，坚持社会主义办学方向，形成了“勤奋俭朴，敬业求实”的优良校风，遵循“特色建校、质量立校、人才强校、文化兴校”的办学理念，实行一体两翼即“以特殊师范教育为主体，以普通师范教育和教师继续教育为两翼”的办学模式，为国家培养了27000多名合格师资和优秀人才。</p>\n<p>　　2010年3月根据国家教育部《关于同意建立阳泉师范高等专科学校》的文件(教发函[2010]50号)，阳泉市教育学院与山西省平定师范学校合并成立阳泉师范高等专科学校。从2010年开始，面向全国招收高中起点的专科学生，学制三年。现学校专业设置有：语文教育、数学教育、英语教育、现代教育技术、美术教育、音乐教育、体育教育、特殊教育、学前教育、社区康复、早期教育、摄影与摄像艺术等十二个专业。对口升学面向全省招收中专起点的专科学生，现专业为特殊教育、学前教育、语文教育、数学教育、现代教育技术、音乐教育、美术教育、体育教育等八个专业，学制3年。五年制专科招收初中起点的学生。专业设置有：语文教育、数学教育、英语教育三个专业。，毕业后颁发大学专科文凭。山西特师今年起面向全省招收初中起点3+2学生，专业：特殊教育，学制：3+2，学生前三年学业完成后，山西省特殊教育师范学校颁发中专毕业证书，就业报到证，可参加幼儿教师资格证考试;有意继续上大专的毕业生，通过学校组织的中期选拔，直升阳泉师范高等专科学校特殊教育专业继续学习，二年学业期满后颁发大学专科文凭，就业报到证，可参加小学教师资格证考试，三证齐全可参加小学教师招聘考试。</p>\n<p>　　发展规划</p>\n<p>　　学校秉承在历史的传承中与时俱进之理念，坚持“特色建校、质量立校、人才强校、文化兴校”的办学思路，全面落实科学发展观，大力推进教育创新，不断深化教学改革，形成了以普通高等师范专科教育为主体，教师继续教育和特殊师范教育为两翼的办学格局。经过科学论证，学校制定了远景发展规划，目前正在实施1235517工程，准备以雄厚的师资、规范的管理、优美的环境、高昂的进取精神，向一流的师范高等专科学校奋进。到2020年，教学专业达12个，专任教师达300名，校园占地面积达500亩，教学行政用房达17万平方米，招生规模可达5000人。到那时，一所布局合理、环境优美、管理严格、质量优良的规范化、人文化、园林化、数字化的阳泉师范高等专科学校将会成为晋东地区一道亮丽的风景，定会大大提升当地的文化品位。以雄厚的师资、规范的管理、优美的环境、高昂的进取精神，向一流的师范专科学校奋进。</p>\n<p>　　教学设施</p>\n<p>　　我校设施齐全，现代气息浓厚。现占地305亩，建筑面积12万平方米。建有教学楼、综合楼、逸夫教学楼、学生公寓楼、风雨操场、演播厅、培训大楼、塑胶操场、图书馆、体育馆、餐饮中心等;装备了微机室、语音室、阶梯教室、多媒体教师备课室、微格教室、音像阅览室等;每个教室均安装了电脑和数投，真正实现了多媒体现代化教学。现拥有图书25万余册;理化生实验室等教学设施功能齐全;练琴房、盲文打字室、律动教室、舞蹈厅、书画活动室等专业教室应有尽有;学校建有设备先进的校园网和功能齐全的多媒体教学系统，拥有700多台计算机，专用多媒体教室6个，电子阅览室两个。实现了数字化、网络化教学，办学条件实现了标准化。</p>\n<p>　　师资力量</p>\n<p>　　学校师资力量雄厚。学校现有教职工289名，专任教师211名，其中特级教师1人，副教授78人，讲师83人，省市级学科带头人与骨干教师30余人。教学班92个，在校学生近4000人，是山西省一所规模大、专业多、管理严、质量高的综合性师范高等专科学校。学校在校生数、专任教师人数、师生比、高级专业技术职务人数占专任教师比例、生均用地面积、生均校舍面积、生均图书、生均仪器设备值都已达到国家规定的办学标准。</p>\n<p>　　办学目标</p>\n<p>　　我校办学目标明确，办学特色突出。学校坚持“为学生终身发展奠基”的指导思想，在培养目标上，有目的地实施升学准备教育与就业准备教育;在课程设置上，有重点地加强英语和计算机教学;在办学特色上，有针对性地培养学生创新精神与实践能力，学生“一专多能，全面发展”，“一张文凭，多张证书”，“一个进口，多个出口”，无论升学或就业都有明显的特长优势与竞争能力。</p>\n<p>　　升学就业</p>\n<p>　　今年招收的高中起点和对口升学的专科学生，学制为三年。初中起点的专科学生，学制五年，学业期满后，发大学专科文凭，还可参加全省“专升本”考试，到省内相关高校继续深造，取得大学本科文凭。2016年我校专升本成绩可嘉，参加专升本考生人数120人，有19名优秀毕业生考入本科学校。学校将积极向用人单位推荐，并举行招聘大会，为学生解决后顾之忧，近二年我校专科毕业生，就业率达85%以上。特别是学前教育、特殊教育两个专业，倍受用人单位青睐，毕业生供不应求。英语教育、学前教育、特殊教育是我校特色专业，根据国家教育部精神，全国30万以上人口的县区要开办一所特殊教育学校，我校是山西省唯一一所培养特殊教育专业人才的学校，该专业毕业生就业前景乐观。</p>\n<p>　　校址：山西省阳泉平定县冠山镇上城街59号</p>\n<p>　　电话：0353-6160071(兼传真)、0353-6166071</p>\n<p>　　网址：http://www.sxyqsz.cn</p>\n<p>　　邮编：045200</p>\n', 'status': '1', 'update_time': '2018-11-27 15:49:33', 'type_name': '学校概况'}