{'id': '4337', 'school_id': '650', 'type': '69000', 'content': '<p>　　保定学院是经教育部批准建立的全日制普通本科院校。学校地处河北省保定市，毗邻雄安新区，交通便捷，环境优美，具有良好的地理区位优势和经济文化条件。先后荣获全国文明单位、河北省高等学校党的建设工作先进集体等荣誉称号。2016年，学校被国家发改委、教育部列入“十三五”产教融合发展工程规划项目试点院校。</p>\n<p>　　学校有着百余年的历史，前身是始建于1904年的“保定初级师范学堂”。1910年改称“直隶第二初级师范学堂”，1928年随省易名为“河北省立第二师范学校”。新中国成立后定名“河北省立保定师范学校”，1978年改建“保定师范专科学校”，2007年升格为本科层次的普通高校，并更名为“保定学院”。</p>\n<p>　　学校占地920.2亩，已建成34.39万平方米。学校现有生物、化学、物理与电子工程、教师教育、资源与环境、信息技术、数学与计算机、外语、公共机房等9个类别的实验室，单价1000元以上的教学仪器设备总值11576.41万元，建有较先进的基于异地双活存储的数据中心。图书馆藏有纸质文献128万册，数字图书48万余册，期刊1200余种。拥有清同治年间刊印的《二十四史》等线装古籍8980余册，自创刊至建国前的《申报》《大公报》等珍贵影印资料千余册。图书馆现有CNKI学术文献总库、维普科技期刊数据库、人大复印报刊资料等18个全文数据库。全日制本专科在校生15000余人。</p>\n<p>　　学校现有教职工928人(专任教师674人)，其中正高级职称93人，副高级职称270人;具有硕士以上学位的640人，有海外留学经历的32人，博士生导师1人，硕士生导师4人。全国模范教师1人，享受国务院特殊津贴专家2人，新世纪“百千万人才工程”国家级人选1人，享受省特殊津贴专家2人，省有突出贡献的中青年专家2人，省“三三三”人才工程第一层次人选1人，“双十双百双千人才工程”第二层次人选1人，省社科优秀专家2人，省模范教师1人，省优秀教师6人，省教学名师1人，省“三育人”先进个人5人，省师德先进个人1人，省师德标兵2人，省先进教育工作者3人。</p>\n<p>　　学校紧密结合京津冀协同发展战略，特别是保定经济社会发展需要，形成了面向保定主导产业和社会发展的汽车服务、现代物流、区域生态、文化艺术、教师教育五大特色专业集群，构建了为地方经济建设和社会发展服务的高素质应用型人才培养体系。现有本科专业42个，专科专业16个，涵盖理学、文学、工学、教育学、历史学、法学、艺术学、管理学、经济学9个学科门类。“艺术教育”成功上线中国大学精品开放课程网站，成为教育部首批“国家级精品资源共享课”。现有省级重点发展学科3个，省级精品课2门，省级精品资源共享课2门，省级专业综合改革试点项目1个，省级实验教学示范中心建设项目3个，省级教改课题34项。近五年，学校共承担国家级课题5项，省部级课题138项，市厅级课题387项，横向课题33项，成立了17个科研团队;国内外公开发表各级学术论文1310篇，其中核心期刊论文305篇，被SCI、EI、ISTP收录索引49篇。9项成果获省部级以上奖励，116项成果获市厅级奖励。</p>\n<p>　　学校坚持产学研相结合，2015年被河北省教育厅确定为向应用技术类型高校转型发展十所试点学校之一。2017年列入“高校数字媒体产教融合创新应用示范基地”项目全国首批试点院校，入选教育部数据中国“百校工程”项目建设校。学校先后与长城汽车股份有限公司、秀兰集团、容大集团、保德集团等多家企业开展合作。截至目前，共有校企合作项目123项，大学生创新创业基地和大学生创客空间已有10余个项目入驻运行，获评“全国校企合作促进市场营销人才培养优秀院校”。学校多个创业项目获国家级、省级奖励，其中，在“创青春”全国大赛创业实践挑战赛中一项作品获铜奖，在“互联网+”大学生创新创业大赛中一项作品获全国铜奖、河北省金奖。在河北省“挑战杯”大学生课外学术科技作品大赛和“创青春”大学生创新创业大赛中获得特等奖2项、一等奖5项、二等奖25项、三等奖50项，学校连续多年获得优秀组织奖。在河北省大学生“调研河北”社会调查活动中获得特等奖2项，一等奖3项，二等奖4项，三等奖13项。2017年，学校被批准为“大学生KAB创业教育基地”。近五年，共有91个项目获河北省创新创业训练计划项目立项。学校现有实训室47类260个，先后与河北狮鹫航空公司共建“狮鹫航空•保定学院飞行器实验室”，与北京洛捷斯特科技发展有限公司建设保定市物流产业大数据服务平台，与中科院等单位成立“京津冀”科技创新教育联盟。建成“中国大学生体育协会跆拳道分会示范团培训基地”“中国大学生民族传统体育培训基地”“河北省知识产权基地”等。</p>\n<p>　　在多年的办学实践中，学校积淀了丰厚的人文底蕴。高度重视学生素质教育，通过大学生科技文化艺术节、社会实践、志愿服务等活动载体，为大学生成长成才营造了丰富高雅、积极向上的校园文化氛围。在全国大学生“挑战杯”竞赛、大学生艺术展演、全国数学建模大赛等一系列竞赛中，多个集体、个人荣获国家级、省级奖励。其中，原创独幕话剧《蔡和森的布里梦》入选2014年国家艺术基金项目。舞蹈《青春之花在这里绽放》荣获全国第四届大学生艺术展演三等奖。《直隶大漆艺术学生实践工作坊》荣获全国第五届大学生艺术展演一等奖。原创短剧《格桑花开》在第四届全国大学生短剧小品大赛中获剧本创作、表演、导演等多个奖项。学校合唱团在第六届河北省金钟奖合唱比赛中荣获金奖。在河北省历届大学生运动会上,学校代表队始终保持在第一方阵，并多次获得“体育道德风尚奖”。2016年，我校青年志愿者协会荣获“中国青年志愿者优秀组织奖”。学校团委荣获全国大中专学生志愿者暑期“三下乡”社会实践优秀单位、第十二届“河北省青年志愿服务优秀组织奖”，连续五年被评为“河北省五四红旗团委”。学校获河北省大学生和青年教师“体验省情•服务群众”主题实践活动先进学校、“挑战杯”河北省大学生课外学术科技作品竞赛组织奖、“线上三下乡•扶贫我先行”优秀新媒体传播组织奖。</p>\n<p>　　学校积极开展对外学术交流合作，聘请中科院院士、著名数学家王梓坤为特聘教授。聘请北京大学、北京师范大学、澳大利亚迪肯大学、隆基泰和商贸有限公司等知名高校、单位的94名专家学者和知名企业家为客座教授。学校与美国、澳大利亚、西班牙、波兰、马来西亚、日本、韩国等国的10余所院校建立了密切合作关系，百余位师生先后赴海外开展进修、访学、攻读学位、学术交流、汉语推广等活动。2015年，受文化部指派，学校合唱团参加了第四届爱沙尼亚流行音乐合唱节，在世界舞台上展示学校风采。2016年以来成功举办转型发展国际课堂30期。</p>\n<p>　　保定学院是一所具有光辉历史和光荣革命传统的学校，百余年来为中国革命和建设事业培养了大批优秀人才，仅省军级以上领导干部就有60余人，还有一批政界及教育、科技、文化界名人，如2010年国家最高科学技术奖获得者、两院院士、中国工程院原副院长师昌绪，中纪委原第二书记王鹤寿，浙江省委原第一书记铁瑛，中组部原副部长杨士杰，教育部原副部长臧伯平，著名作家梁斌，东北师大原校长丁浩川等。目前，学校毕业生已成为保定基础教育战线上的中坚力量，80% 以上的中小学校长都是我校毕业生，为地方教育和社会经济发展做出了重要贡献。</p>\n<p>　　学校坚持立德树人，以文化人。2013年12月，学校百余名毕业生扎根西部服务基层的事迹被人民日报、光明日报、中国教育报、河北日报、光明网、新华网、人民网等数十家媒体报道、转载。2014年5月3日，中央电视台新闻联播头条播放了习近平总书记给我校西部支教毕业生群体代表的重要回信，在社会引起强烈反响。习近平在信中表示，你们响应国家号召，怀着执着的理想，奔赴条件艰苦的西部和边疆地区，扎根基层教书育人，十几年如一日，写下了充满激情和奋斗的人生历程。你们的坚守、你们的事迹，令人感动。习近平强调，同人民一道拼搏、同祖国一道前进，服务人民、奉献祖国，是当代中国青年的正确方向。好儿女志在四方，有志者奋斗无悔。希望越来越多的青年人以你们为榜样，到基层和人民中去建功立业，让青春之花绽放在祖国最需要的地方，在实现中国梦的伟大实践中书写别样精彩的人生。我校西部支教毕业生群体被中央文明办授予“中国好人”敬业奉献好人群体荣誉称号;在“寻找最美乡村教师”大型公益活动中被评为“特别关注乡村教师支教团体”;2015年5月，获评“中国五四青年奖章集体”荣誉称号。2018年4月，在习近平总书记给学校西部支教毕业生代表回信4周年之际，学校与河北省援疆前方指挥部共同主办“重温回信，在梦想起航的地方”系列活动，受到中央电视台、新华社、光明日报等中央、省、市媒体的广泛关注。</p>\n<p>　　学校秉承“德业兼修、知行并重”的校训，紧紧围绕培养社会主义建设者和接班人的根本任务，牢固确立人才培养中心地位，办学实力显著增强，社会知名度和美誉度不断提升。学校将紧紧抓住京津冀协同发展和雄安新区建设的重大机遇，齐心协力，攻坚克难，向早日建成特色鲜明应用型大学的奋斗目标迈进!</p>\n', 'status': '1', 'update_time': '2018-11-01 15:27:14', 'type_name': '学校概况'}