{'id': '20225', 'school_id': '3423', 'type': '69000', 'content': '<p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">郑州西亚斯学院前身为郑州大学西亚斯国际学院，始建于</span>1998年。郑州大学西亚斯国际学院是由美国西亚斯集团公司投资，与郑州大学、美国堪萨斯州富特海斯州立大学（Fort Hays State University，英文缩写FHSU)合作的中外合作办学机构，是河南省首家被国务院学位委员会批准可以实施境外学士学位教育合作项目的全日制本科院校，也是首批被中国教育部中外合作办学评估合格的高校。2018年，经教育部批准，转设为独立设置的民办普通本科高校，学校代码为4141014654。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校位于中华人文始祖轩辕黄帝故里河南省新郑市，占地面积</span>2400余亩，已建成有100余万平方米的风格各异的教学馆舍。欧式现代园林与中式古典园林相结合的校园环境，欧式风格和中式风格相结合的教学楼群，完备的体育、音乐、美术教学场馆设施，既体现了西亚斯中西合璧的办学理念，也彰显了国际化的环境意识和德、智、体、美、劳全面发展的育人思想。置身校园，如穿越于东西方建筑与园林文化的倾情对话之中，中西、古今于一瞬间凝固为立体音乐。青山宁静益智，绿水幽雅润心，给学生创造了浓郁的国际化成长氛围。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校贯彻执行党和国家的教育方针，坚持社会主义办学方向，落实立德树人根本任务，积极践行</span>“三全育人”要求，秉持中西合璧办学理念，实施国际化全人教育，致力于培养具有国际化视野的复合型实用人才。学校秉承“兼容中西 知行合一”的校训，实施“博雅教育+全人教育+融合教育”的育人模式，在积极构建优良学习环境的基础上，通过通识教育、专业教育、实践教育，完善学科体系，夯实理论基础；通过中西融合、古今融合、学科融合、产学融合、科教融合，提高学生的实践能力与创新意识；通过创建独特而又丰富多彩的校园文化，拓展学生视野，促进学生综合素质的提高，培养自主学习的良好学风；通过外籍教师全英语授课和英语原版教材的使用，强化对学生汉语、英语双语能力和资讯能力的培养，使其初步具备国际化的沟通交流能力、国际化的视野和国际化的思维方式，成为一个适应国际一体化经济社会发展的合格人才。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">在学科与专业建设上，学校坚持专业发展与特色发展的办学路径。学校现设</span>16个学院，74个本科、专科专业（含方向），1个中外合作办学机构（堪萨斯国际学院），实施美国堪萨斯州富特海斯州立大学的工商管理学士学位、理学士学位和文学士学位3个学位项目，与美国亚利桑那大学合作举办音乐表演专业本科教育项目，形成了以管理、人文、社科类学科专业为主，共计八大学科门类，多学科协调发展的学科专业体系。学校已有省级重点学科5个，省民办高校品牌专业9个，省级特色专业建设点5个，省级专业综合改革试点5个，省级实验教学示范中心3个，省级在线开放课程2门，省级双语教学示范课程2门，精品资源共享课程1门。学校现有在校生34319人，教师1626人，其中外籍教师120余人，外教与学生数量之比居全国前列。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校坚持走国际化合作办学道路，先后与美、日、泰、印尼等</span>50多个国家和地区的200多所高校开展友好交流合作。学校的国际教育学院，现已招收来自美、日、韩、俄罗斯等20多个国家的留学生。在学生的国际化交流，师资队伍的国际化合作上突显出学校中西合璧的办学特色。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px">学校党、政、工、团组织架构健全，在思想政治、道德风尚、法律观念、组织纪律教育上得以加强。科学化、人性化的管理理念，以人为本、以学生为主体、紧密联系社会实际、理论与实践相结合的教学方式，使我校的教学质量不断提高，毕业生就业率连年名列河南省高校前三名。毕业生以英语口语好、思想观念新、业务基础牢、实践能力和沟通能力强等优势深受用人单位的好评。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px">学校创新性地实施住宿书院制育人模式作为全面落实立德树人根本任务的积极实践，是以学生全面发展的成才需求为出发点的创新人才培养模式。通过对学生生活社区的文化建设和育人服务，住宿书院承担了学生的思想品德教育、行为养成教育、心理健康教育、就业指导与服务等日常管理工作，同时全力打造学生的第二课堂活动，实现学生文理渗透、专业互补、个性拓展，构建和谐融洽的师生关系，精心培养学生的综合素质与能力，全面提高人才培养质量。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校凭借自身的综合实力与优势，先后荣获国家相关部委和媒体单位颁发的</span>“中国外资本科院校十大影响力品牌”、“中国教育总评榜十佳中外合作院校”、“中国外资本科院校最具竞争力品牌”、“中国最具就业竞争力院校”、“最具综合实力中外合作院校”、“中国社会影响力中外合作院校”、“十大品牌影响力中外合作院校”、“河南省优秀民办学校”、“行风建设先进单位”等称号。河南省政府和郑州市政府分别向学校创办人、理事长陈肖纯博士颁发了“黄河友谊奖”和“商都友谊奖”。2015年2月，学校以引进先进教育理念和实施国际化特色办学，为中美合作交流培养出大量优秀人才所取得的成绩，荣获第三届“美中杰出贡献奖”。2019年9月，陈肖纯博士获评新中国成立70周年“河南省突出贡献教育人物”称号。学校为亚太大学联合会前任主席单位，现任理事会理事；亚太大学交换联盟理事和中国区主席单位。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">（以上数据截止于</span>2020年12月）</span></p><p><br/></p>', 'status': '1', 'update_time': '2021-02-04 13:37:39', 'type_name': '学校概况'}