{'id': '1223', 'school_id': '175', 'type': '69000', 'content': '<p>　　江西财经大学是一所财政部、教育部、江西省人民政府共建，以经济、管理类学科为主，法、工、文、理、艺术等学科协调发展的高等财经学府。2008年2月6日，温家宝总理与江西财大师生共度除夕，发表了重要讲话，并称赞说：“你们学校是所很好的学校”，激励着学校永葆奋斗精神，办好人民满意的教育。</p>\n<p>　　1、办学历史：江西财经大学的前身为1923年秋创办的江西省立商业学校,1958年成立江西财经学院，文革期间几经更名并遭停办，1978年复校，1980年成为财政部部属院校，1996年更名为江西财经大学，2000年学校管理体制由财政部主管转变为由江西省主管，2012年成为财政部、教育部、江西省人民政府共建高校。</p>\n<p>　　2、办学特色：办学以来，学校秉承“信敏廉毅”的校训和“敬业乐群、臻于至善”的大学精神，形成了培养具有“信敏廉毅”素质的创新创业型人才的办学特色。学校坚持质量立校、特色兴校、人才强校、法德治校，形成了在红土地上培育创新创业型人才的办学模式，走出了在欠发达地区办人民满意高校的路子，正努力朝着“基础厚实、特色鲜明、人民满意、国际知名的高水平财经大学”的发展目标，实现“百年名校”江财梦迈进。</p>\n<p>　　3、办学条件：学校坐落英雄城南昌，东临赣江碧水，西接梅岭烟霞，北吸锦绣庐山之灵气，南纳雄伟井冈之精神。现有蛟桥园、麦庐园、枫林园、青山园四个校区。占地面积共2200余亩，建筑面积90余万平方米，馆藏各类图书643.6万册(含电子图书280万册)。校园幽香雅静，错落有致，层重叠翠，湖光潋滟，是全国绿化300佳单位之一。</p>\n<p>　　4、机构设置：学校设有工商管理学院、财税与公共管理学院、会计学院、国际经贸学院、经济学院、金融学院、统计学院、信息管理学院、旅游与城市管理学院、软件与物联网工程学院(用友软件学院)、外国语学院、人文学院、法学院、艺术学院、体育学院(国防教育部)、马克思主义学院共16个教学学院，EMBA教育学院、国际学院、创业教育学院、继续教育学院共4个管理型学院，以及1个独立学院。</p>\n<p>　　设有《当代财经》杂志社、江西经济发展与改革研究院、产业经济研究院、协同创新中心、高等教育研究所、财政大数据分析中心、生态经济研究院、生态文明研究院等8个独立设置科研机构;有江西省战略性新兴产业发展监测、预警与决策支持协同创新中心，江西全面建成小康社会决策支持协同创新中心，法治江西建设协同创新中心，江西省生态文明制度建设协同创新中心等4个省级协同创新中心;有规制与竞争研究中心、会计发展研究中心、金融发展与风险防范研究中心、产业集群与企业发展研究中心、生态文明与现代中国研究中心、江西法治政府研究中心、江西省应用统计研究中心等7个省重点人文社科研究基地;有鄱阳湖生态经济研究院、财税研究中心、江西省经济预测与决策研究中心等3个江西省哲学社会科学重点研究基地;有中澳亚太资本市场、现代商务研究中心、创新与战略人力资源管理研究中心、社会工作与社会管理研究中心、科技金融研究中心、法治政府研究中心等与学院合署或挂靠学院的科研机构。</p>\n<p>　　5、学科专业：学校现有经济学、管理学、法学、工学、文学、理学、艺术等学科门类;拥有应用经济学、理论经济学、管理科学与工程、工商管理、统计学共5个博士后流动站;应用经济学、理论经济学、管理科学与工程、工商管理、统计学、法学、马克思主义理论共7个一级博士学位授权点，28个二级博士学位授权点，14个一级硕士学位授权点，70个二级硕士学位授权点，17个专业硕士学位授权点，52个本科专业;1998年获批江西省首家MBA办学权，2009年获批江西省首家EMBA办学权，2017年顺利通过中国高质量MBA教育认证;拥有1个国家重点培育学科(产业经济学)、6个国家级特色专业(金融学、市场营销、会计学、信息管理与信息系统、财政学、法学)，有3个江西省“十二五”高水平学科、7个江西省“十二五”重点学科、3个江西省“十二五”示范性硕士点。在全国第四轮学科评估中，学校应用经济学、统计学获评A-等级(全国前10%)，工商管理获评B+等级(全国前20%)，理论经济学、管理科学与工程、法学获评B等级(全国前30%)，公共管理获评B-等级(全国前40%);应用经济学、管理科学与工程、统计学、工商管理入选“江西省一流建设学科”。</p>\n<p>　　6、教学工作：2002年和2007年，学校顺利通过教育部本科教学工作水平评估，两次均获“优秀”等次。2001年、2009年和2014年三次获得国家优秀教学成果奖。拥有国家级精品课程8门、国家级精品视频公开课4门、国家级精品资源共享课7门、国家级双语示范教学课程3门、国家级教学团队3个、全国高校黄大年式教师团队1个、国家级实验教学示范中心1个、国家级虚拟仿真实验中心1个、国家级大学生校外实践教育基地1个、国家级人才培养创新实验区2个、法律卓越人才培养计划1个，学校先后被评为全国大学生创新性实验计划项目学校、大学生英语教学改革示范点项目学校和教育部大学生文化素质教育基地等国家本科教学工程项目33项。拥有江西省大学生创新创业园1个、中央与地方共建实验室42个、省级实验示范中心8个。学校于1994年(全国较早)实行学分制，学生可以选修双专业(学位)。2007年学校获得普通高校推荐优秀应届本科毕业生免试攻读硕士学位研究生资格。2008年学校获得优秀硕士研究生提前攻读博士学位资格。</p>\n<p>　　7、科研工作：2017年，学校立项国家社科基金年度项目23项，其中重点项目2项，一般项目19项，青年项目2项，立项数居江西省首位，全国财经类院校第2位。近年来，10余项研究成果编入国家社科规划办《成果要报》并送中央领导决策参考，百余篇研究成果、调研报告获中央及省部领导批示。立项教育部人文社科项目100余项，在国际一流刊物及国内权威刊物发表论文600余篇，获教育部中国高校人文社会科学研究优秀成果奖，江西省人文社会科学研究优秀成果奖、江西省社会科学优秀成果奖150余项。学校现有江西省工程技术研究中心1个、江西省重点实验室2个、江西省高校重点实验室1个、江西省软科学研究基地1个。主办的《当代财经》(月刊)入选“全国三十佳社科学报”和“新闻出版署百强优秀期刊”，“理论经济”栏目入选教育部名栏建设工程;《江西财经大学学报》(双月刊)入选“全国优秀社科学报”，两刊均为CSSCI来源期刊。</p>\n<p>　　学校依托学科优势、人才优势和智力优势，紧密联系江西经济社会发展实际，聚焦江西经济、社会和文化发展与建设重大现实问题，深入开展调查研究，为政府、企业和社会管理部门提供具有重大决策参考价值的研究成果、政策建议和咨询意见，相关论文成果多次获得省主要领导的肯定性批示，充分发挥了学校在服务地方经济社会发展中“智囊团”与“决策库”的作用。</p>\n<p>　　8、师资队伍：现有教职工2179人，专任教师1294人，其中正高级专业技术人员257人、副高级专业技术人员444人;具有博士学位的690人;博士生导师124人;硕士生导师642人;“长江学者”讲座教授2人;国家级教学名师2人(张蕊、胡援成)，享受国务院政府特殊津贴27人，全国模范教师2人，全国优秀教师10人，教育部“新世纪优秀人才支持计划”4人，全国“百千万工程”人才2人,“万人计划”青年拔尖人才1人，国家“有突出贡献中青年专家”荣誉称号1人,全国专业学位硕士教学指导委员会委员3人，江西省赣鄱英才555工程人选23人，江西省高校中青年学科带头人67人，江西省高校骨干教师44人，江西省教学名师21人。中国科学院院士王梓坤、何祚庥，中国工程院院士李京文，中国高等教育学会会长周远清，南京大学原党委书记洪银兴等担任我校顾问;国内外330余名著名学者、专家和企业家受聘为我校客座教授。</p>\n<p>　　9、招生就业：通过多年发展，形成了以本科教育和研究生教育为主体，继续教育、留学生教育为补充的办学格局。学校面向全国30个省、直辖市、自治区招生，其中在28个省份一本招生，近年来在江西省招生投档线和录取平均分均为全省高校第一。现有各类在籍学生4万余人，全日制在校生3万余人。全日制本科生有2.2万人,各类研究生5千余人。就业工作保持良好态势，2017年博士就业率100%，硕士就业率97.35%;普通本科初次就业率92.17%、常规就业率65.74%，国(境)外升学率9.67%，61名本科生到全球排名前20的著名高校深造。学校获2013-2015年度江西省“普通高校毕业生就业工作先进集体”“普通高校毕业生就业工作评估优秀等级”等荣誉,2010年学校被教育部评为首批“全国就业典型经验高校50强”, 2012年获得国务院表彰的“全国就业先进工作单位”称号，2016年江财众创空间获批“国家级众创空间”，2017年学校获评“教育部首批深化创新创业教育改革示范高校”“全国创新创业典型经验高校50强”。近年来，中央电视台、人民日报、中国教育报等中央媒体多次报道学校人才培养及就业工作。</p>\n<p>　　10、国际办学：学校坚持开放办学，美国纽约州立大学石溪分校、加拿大里贾纳大学、英国南安普顿大学、法国南特高商、澳大利亚莫纳什大学、芬兰奥卢大学、丹麦奥尔堡大学等34个国家和地区的113所高校建立了稳定的合作与交流关系。1998年开始，学校先后获批中美合作培养MBA、中澳合作培养MBA等研究生项目。2010年正式成为国际交换生组织(ISEP)中国大陆首家成员大学。加入国际社会工作教育联盟组织、国际商学院联盟、中俄经济类大学联盟、联合国学术影响力组织等国际组织。获批与瑞典达拉那大学合作本科双学位项目、国家公派硕士研究生项目、国家建设高水平大学公派研究生项目和教育部全英文授课国际金融硕士项目、商务部国际商务硕士项目和中国政府“丝绸之路”奖学金自主招生项目。入选优秀本科生国际交流项目、来华留学生奖学金院校。2016年5月学校与英国考文垂大学合作建设的孔子学院正式揭牌运行。获批为全国托福考点、GRE考点、GMAT考点、ACCA考点、SIMA考点、FRM考点。学校2002年成立国际学院，开办本科教学试验班，设有会计学(国际会计)、国际经济与贸易(国际商务)、金融学(国际金融)、金融学(注册金融分析师)四个专业方向，长期聘任美国、加拿大等国家知名高校的教师授课。学校还在相关学院开设了会计学(ACCA方向)、会计学(CIMA)、金融风险管理(FRM)、国际市场营销、国际贸易等涉外专业，教学方式和资源与国际接轨，目前初步形成了“教学相长、中西合璧、外引内联、高位嫁接”的国际化办学特色。自2003年以来，有2000余名学生于在校期间分赴英国、美国、德国、法国、芬兰、荷兰等国高校交换或交流学习，400余名学生毕业后赴牛津大学、剑桥大学等排名世界前100名大学攻读硕士或博士学位。我校自1999年招收第一批来自奥地利维也纳经济大学的留学生，目前学校面向来华留学本科生开设了全英文授课的国际商务专业，面向来华留学硕、博士开设了全英文授课的国际贸易学、金融、会计、统计等四个专业。2017年招收来华留学生突破400人，生源来自60余个国家和地区。</p>\n<p>　　11、党建团学工作：学校党委认真贯彻执行党的教育方针，牢牢掌握党对学校工作的领导权，把方向、管大局、作决策、保落实，坚持立德树人，把培育和践行社会主义核心价值观融入教书育人全过程;强化思想引领，牢牢把握学校意识形态工作领导权;坚持和完善党委领导下的校长负责制，不断改革和完善学校体制机制;全面推进党的建设，有效发挥基层党组织战斗堡垒作用和共产党员先锋模范作用，形成了“心齐、气顺、风正、劲足”的良好局面。学校扎实推进创新创业人才培养工程，完善“三个课堂联动、三类实践互促”的人才培养机制;“国旗日日升、好事月月评、红歌年年唱”成为学校思想政治教育工作的重要品牌。</p>\n<p>　　学生获得大学生数学建模竞赛第一名、全球ACCA(英国特许会计师)课程统考全球第一名和大陆第一名、“CCTV杯”全国英语演讲大赛特等奖和一等奖、全国大学生电子商务挑战赛特等奖、“用友杯”全国大学生创业设计暨ERP沙盘模拟经营大赛一等奖、博创杯大学生嵌入式大赛全国一等奖、全国大学生市场调查与分析一等奖、全国包装设计大赛学生最高奖、“世华杯”全国股王争霸赛冠军、香港AIA国际双语求职王语文大赛冠军、全国“挑战杯”大学生课外科技作品竞赛二等奖等荣誉，学生社团绿派社获全国“百佳学生社团”、团中央“保护母亲河”项目等荣誉，学生自强社获全国“优秀百强社”，大学生网球队获评为国家高水平运动队。</p>\n<p>　　学校基本形成了以国家助学贷款为渠道、以勤工助学为手段、以奖、助学金为主导、以社会资助为补充、以困难补助为保障、以学校“奖、免、补、缓”等各项资助为特色的“六位一体”多元化经济困难学生资助体系和长效机制，年发放各类助学金5000多万元。学校设立各类奖学金18项，年奖励总金额320万余元，单项奖学金最高8000元/年。</p>\n<p>　　12、社会声誉：学校连续19年被评为“暑期三下乡大学生社会实践全国先进单位”，先后获全国精神文明建设先进单位、全国教育系统先进单位、全国民族团结进步模范集体、全国法制教育先进单位、全国高校艺术教育先进单位、全国大学生军训先进集体、全国五四红旗团委、全国模范职工之家、江西省高校党建工作先进单位、江西省高校校风建设文明单位、江西省大学生思政工作先进高校、江西省文明单位、江西省综治工作先进集体、江西省公共机构节能先进单位、江西省全民阅读先进单位、江西省依法治校示范校、江西省法治宣传教育先进单位、江西省普通高校毕业生就业工作先进单位、江西省高校国防教育工作先进单位等荣誉称号。</p>\n<p>　　学校办学以来，已为国家培养各类人才20余万人，多数学生现已成为所在单位的业务骨干和中坚力量，甚至成为商界、政界、学界的精英。毕业生中涌现出了用友集团董事长王文京，科瑞集团董事局主席郑跃文，上海建桥集团董事长周星增等大批知名企业家;山东省委书记刘家义，江西省副省长孙菊生、吴晓军、胡强，省人大常委会副主任龚建华，省政协副主席谢茹、汤建人、张勇，黑龙江省委常委、政法委书记甘荣坤，甘肃省委常委、兰州市委书记李荣灿，国务院副秘书长陆俊华，河北省委常委、政法委书记董仚生，中央财经工作领导小组办公室副主任尹艳林，国家税务总局党组成员、副局长任荣发，财政部部长助理、党组成员许宏才，应急管理部党组成员艾俊涛等优秀党政干部;著名经济学家、中国人民大学副校长吴晓求，著名会计审计学家、北京国家会计学院党委书记秦荣生，著名会计学家、广州大学校长魏明海，中央财经大学副校长马海涛、世界银行高级经济学家樊启淼等知名学者。</p>\n<p>　　据资料显示，学校排名中国财经类大学排行榜第7名、中国CFO大学排行榜第5名、中国造富大学排行榜第16名、中国高管校友大学排行榜第30名、中国大学校友捐赠排行榜第47名、中国大学生创业竞争力排行榜第59名、中国大学杰出人文社会科学家校友榜第60名、高考生最喜爱的百强大学榜第71名、中国高校毕业生薪酬排行榜第86名、中国大学杰出校友排行榜第89位、全国毕业生质量排行榜江西省第1名。近三年，《人民日报》、新华社、《光明日报》、中央电视台、《中国教育报》《江西日报》、江西卫视等众多中央和地方媒体对学校进行了近千次的报道。</p>\n', 'status': '1', 'update_time': '2018-11-16 11:23:20', 'type_name': '学校概况'}