{'id': '8571', 'school_id': '1528', 'type': '69000', 'content': '　　 山东省农业管理干部学院是经国家教育部批准，由山东省人民政府举办的具有普通高等学历教育招生资格的国办高等院校。学院主校区坐落在美丽的泉城济南。学院前身是1971年6月组建的山东省“五七”干部学校，后改称山东省省级机关“五七”干部学校、山东省农林干部学校。1983年10月，经山东省人民政府批准，原国家教委备案，改建为山东省农业管理干部学院。建院四十多年来，为山东经济社会发展培养了大批高素质人才。</p>\n<p>　　 学院设有食品科学与工程系、机械电子工程系、信息科学与工程系、国土资源与测绘工程系、农业科学与工程系、园林系、经济管理系、会计系、外语系、基础课教学部、进修部、继续教育部等教学系部。拥有48个专业（今年招生专业32个），涵盖了工学、农学、管理学、经济学、文学等学科门类。</p>\n<p>　　 2005年山东省高职高专人才培养工作水平评估中被评为优秀等级。</p>\n<p>　　 2006年山东省委高校工委、山东省教育厅“平安校园”建设检查评估中被授予“平安校园”荣誉称号。</p>\n<p>　　 2008年山东省高等学校德育工作水平评估中被授予“德育工作优秀高校”。</p>\n<p>　　 <strong>办学条件</strong></p>\n<p>　　 学院现有济南校区和北校区两个校区，校园占地面积958亩，建筑面积30万平方米。现有专任教师567人，副高以上职称220人，硕士以上学历207人，在校生10000余人。图书馆藏书81万册，电子图书1150GB，教学仪器设备总值6210.27万元。</p>\n<p>　　 学院是全国计算机等级考试考点、全国大学生英语四、六级考试考点、全国英语PETS考试考点。拥有食品分析、园艺技术、机械电子、计算机组装和国土资源管理模拟、会计模拟等综合实验室和实训中心。建有500亩集教学实训、科研试验、旅游观光、技术推广于一体的苗木、花卉、蔬菜生态园。</p>\n<p>　　 <strong>招生计划</strong></p>\n<p>　　 2012年我院普通专科（高职）招生计划2200人，其中普通文理1930人，对口高职100人，艺术类120人、中澳合作办学班50人。</p>\n<p>　　 <strong>毕业生待遇</strong></p>\n<p>　　 按照国家教育部学籍管理规定，由山东省农业管理干部学院发给国家教育部电子注册的普通高等教育专科毕业证书。</p>\n<p>　　 毕业生由省人力资源和社会保障厅发放就业报到证，优秀应届毕业生按国家规定可考入普通本科院校本科班学习。</p>\n<p>　　 <strong>收费标准</strong></p>\n<p>　　 学费执行山东省物价局、财政厅、教育厅统一收费标准，文史财经类专业4800元/年，理工农类专业5000元/年，艺术类专业7000元/年，中外合作12000元/年，外语类专业5000元/年。</p>\n<p>　　 <strong>办学特色</strong></p>\n<p>　　<strong> 1、先进的办学理念。</strong>传承“师生为本，发展为要，质量为先，特色兴校”的办学理念，践行“一切为了学生，为了学生的一切，为了一切学生”的服务诺言，构建“关心、教育、管理、服务”四位一体的育人体系。让家长放心是我们的郑重承诺，让孩子成才是我们的不懈追求。</p>\n<p>　　<strong> 2、大专业平台，小专业方向的专业建设模式。</strong>所谓大专业平台就是指：同科类相近专业在大学一年级强化基础理论课教学，为学生建立合理的知识结构，为学生的可持续发展（如专升本、报考公务员、事业单位招聘等）打好基础；小专业方向就是从大学二年级开始，根据学生的志趣与发展方向进行专业技术学习和专业技能训练，提高学生的职业能力和就业竞争能力。</p>\n<p>　　<strong> 3、灵活多样的人才培养模式。</strong>一是“订单”模式，即与企业联合，根据企业所需人才规格制定培养方案并由双方共同实施，学校负责理论教学，企业负责技能训练；二是“工学交替”模式，即在完成基础课教学后，根据教学需要边学习边实践；三是“顶岗实训”模式，即第一、二两学年在校进行理论课学习和必要的技能实训，第三学年到合作单位进行顶岗实习。</p>\n<p>　　 <strong>4、完善的“双证”制度。</strong>学院实行毕业证书和职业资格证书“双证”制度，学生毕业时不仅获得普通高等教育专科毕业证书，同时可获得一种或几种职业资格证书。学院是山东省职业技能培训鉴定基地，学生在校期间可考取人力资源管理师、营销师、电子产品维修师、食品检验员、电子商务师、计算机操作员、程序员、多媒体制作员、软件工程师、装潢装饰设计员、物业管理员、助理物业管理师、助理房地产策划师、房地产经纪人协理、房产测量员、地籍测绘员、数字化测图员、汽车维修工、秘书、公关员、物流师、理财规划师、园林景观设计师、园林工程建造师、CAD制图员、绿化工程施工员、园林工程预算员、园林工程监理员、草坪建植工、育苗工、园林花卉工、园林绿化工、高级园林植物保护工、插花工、园林盆景工、假山工、花街工、蔬菜园艺工（高级）、花卉园艺工（高级）、农艺工（高级）、蔬菜加工工（高级）、果类产品加工工（高级）、作物种子繁育工（高级）、菌类园艺工、高级植物保护员、农药化学检验工（高级）、林木种苗工、造林更新工、营造林工程监理员、护林员、森林防火员、自然保护区巡护监测员、农作物种子繁育员、农作物植保员、动物检疫检验员、农产品经纪人等50余种职业资格证。</p>\n<p>　　<strong> 5、较高的毕业生就业率。</strong>学院十分重视学生的就业工作，设有就业指导中心，负责指导、联系、推荐就业。大批用人单位直接到校与学生面谈，签订就业协议。2011届毕业生就业率高达93.2 %，受到学生、家长及社会各界的好评。</p>\n<p>　　<strong> 6、完善的激励与帮扶体系。</strong>根据《山东省普通高校国家奖学金管理实施办法》、《山东省普通高校省政府奖学金管理实施办法》、《山东省普通高校国家励志奖学金管理实施办法》、《山东省普通高校国家助学金管理实施办法》等文件精神，学校建立了多种形式于一体的学生奖励资助体系，帮助家庭经济困难学生顺利完成学业。品学兼优学生享受国家奖学金（8000元/人/年）、国家励志奖学金（5000元/人/年）、省政府奖学金（6000元/人/年），贫困生可享受国家助学金（2000元/人/年）。学院还设有助学岗位500余个，可安排特困生500余人，每人每月 100 元。.家庭经济困难学生可申请国家助学贷款，保证顺利完成学业。</p>\n<p>　　 <strong>学院地址及联系方式</strong></p>\n<p>　　 学院地址：济南市历城区农干院路866号　</p>\n<p>　　 邮 编：250100</p>\n<p>　　 招生电话：（0531）88913864    85593864</p>\n<p>　　 传 真：（0531）88117809</p>\n<p>　　 网 址：<a href="http://www.sdngy.edu.cn">http://www.sdngy.edu.cn</a>  ', 'status': '1', 'update_time': '2012-07-04 09:59:57', 'type_name': '学校概况'}