{'id': '14703', 'school_id': '2955', 'type': '69000', 'content': '<p>　　延边职业技术学院位于延边朝鲜族自治州首府延吉市，是延边朝鲜族自治州唯一一所州属公办全日制高职院校。学院目前设东、西两个校区，分别坐落于延吉市爱丹路和站前街。学院前身是创建于1958年的黎明农民大学、创建于1975年的延边职工大学、创建于1955年的延边财经学校、创建于1989年的延边工业学校。2011年2月，经吉林省人民政府批准正式成立延边职业技术学院，同年5月国家教育部备案。</p>\n<p>　　学院占地面积9.6万平方米，建筑面积4.9万平方米;固定资产总值8715万元，教学仪器总值1797万元，教学用计算机总数为957台，馆藏各类书刊19.78万册，学院互联网出口带宽300Mbps，校园网主干最大带宽1000Mbps，网络信息点数1600个，数字资源总量1120GB。学院有校内实践基地22个，校内实践教学工位数700个，会计、旅游管理、建筑工程技术等9个专业拥有虚拟实训软件，无线网络已覆盖学院教学楼、综合楼、食堂、宿舍等主要区域。</p>\n<p>　　学院在校生总数为2088名，现有编内教职工296名,其中专任教师173人。具有副高级专业技术职务以上教师105人，占教师总数的60.7%;博士、硕士研究生学历教师37人，占教师总数的21.4%。双师型教师117人，双师型教师占专业教师总数的54.9%，校外兼职教师15人。</p>\n<p>　　学校主动适应国家实施长吉图开发开放先导区战略和延边州对外开发开放战略要求，根据延边州和长吉图先导区主导产业、优势产业与特色产业对技能型人才的需求，设立财经商贸系、旅游和韩国语系、信息技术与艺术设计系、装备制造与智能控制系、农业与食品药品系、建筑工程系、汽车工程系、学前教育系、体育系、基础教学部、思想政治理论部、公共外语教学部。学院共开设建筑工程技术、建筑电气工程技术、机电一体化技术、数控技术、电子信息工程技术、电气自动化技术、汽车检测与维修技术、汽车营销与服务、计算机应用技术、物联网应用技术、会计、财务管理、电子商务、市场营销、动漫制作技术、文化创意与策划、应用韩语、旅游管理、药品生产技术、生态农业技术、运动训练专业(足球教练员方向)等21个专业。</p>\n<p>　　其中，会计专业为吉林省高职院校品牌专业;药品生产技术、旅游管理专业为中央财政支持专业建设项目;会计、建筑工程技术、旅游管理、应用韩语、机电一体化技术、计算机应用技术等六个专业与本科院校实施“3+2”本科分段培养，五个专业与中职学校实施“3+2”专科分段培养，初步实现了中等职业教育、高等职业教育、应用型本科教育相互衔接的现代职业教育人才培养体系。</p>\n<p>　　建院以来，学院主动适应延边州对外开发开放战略要求，着力引领延边州现代职业教育体系，走规模化、品牌化、特色化办学之路，不断提高职业教育发展水平和人才培养质量，切实增强学院的办学实力和核心竞争力，在专业建设、师资队伍建设、实训基地建设、文化建设和社会服务等方面都取得了一定进展。学院入选中国科学评价研究中心(RCCSE)、武汉大学中国教育质量评价中心和中国科教评价网联合发布的《2015-2016年中国专科院校排行榜》，先后获得全国高职高专韩语口语技能大赛一等奖,全国职业院校技能大赛(高职组)三等奖,吉林省职业院校技能大赛(高职组)金奖,吉林省职业院校技能大赛(高职组)银奖,2017年延边金牌导游大赛金奖、银奖，吉林省“五四红旗”团委,延边州“五四红旗”团总支等荣誉称号。</p>\n<p>　　学院依托吉林省专业技术人员继续教育基地、延边州会计无纸化考试中心等省、州级培训基地及技术设备和师资先后开办了会计人员继续教育、会计从业资格考前辅导、助理会计师考前辅导及延边州电子商务创业等培训班，创造了较好的社会效益，为推动延边产业提质增效升级，促进就业和改善民生提供了重要支撑。学院与延边新兴工业集中区管理委员会等50家政府机构和企业签订了校企合作协议，“华三网络学院”，“博世班”等多个校企合作项目陆续签约，会计、旅游、银行业、邮政等多个社会培训项目和考试继续在学院进行。</p>\n<p>　　学院新校区位于延吉市西部新区朝阳川镇，项目总投资3.6亿元，占地面积18.9万平方米，建筑面积9.2万平方米。主要包括教学楼、实训楼、综合楼、图书馆、实训工厂、宿舍、食堂、体育馆和大学生活动中心等基础设施。新校区建成后，将从根本上改善学院办学条件，促进学院办学的规模、质量、结构、效益的协调发展，为学院实现健康持续发展奠定更加坚实的基础。</p>\n', 'status': '1', 'update_time': '2018-09-26 13:23:57', 'type_name': '学校概况'}