{'id': '15004', 'school_id': '3088', 'type': '69000', 'content': '<p>　　云南旅游职业学院是经云南省人民政府批准、国家教育部备案，直属于云南省旅游发展委员会的云南省内唯一的一所旅游类、大专层次、公办全日制高等职业院校。学院是教育部确定的“全国重点建设职业教育师资培训基地”、国家旅游局授予的“中国—东盟旅游人才教育培训基地”、中国科协认定的“全国科普教育基地”。 \r\n从1956年建校到云南旅游职业学院成立，学院经过了四个重要的发展历程，即1956年4月，昆明地质学校建校;1965年昆明地质学校、重庆地质学校和四川地质技工学校“三校合并”，1994年被国家教育部评定为全国重点中等专业学校;1997年12月25日，地矿部与云南省政府签署协议，将昆明地质学校改建为云南省旅游学校，直属于云南省旅游局;2010年2月26日获省政府正式批复同意，2011年5月9日教育部备案，云南旅游职业学院正式成立，主管部门是云南省旅游发展委员会。</p><p>　　一、基本情况</p><p>　　(一)基础概况</p><p>　　学院占地面积142,617.53 平方米，总建筑面积102，975平方米。其中实践场所面积12,433.00 平方米，普通教室面积15,818.00 \r\n平方米，一体化教室面积3,191.00 平方米，图书馆面积5,840.00 平方米，体育馆面积989.00 平方米，学生宿舍面积20,306.00 \r\n平方米，食堂面积2,626.00 平方米。现有教学仪器设备总值2107.00万元;馆藏纸质图书16.61万册。</p><p>　　(二)师资概况</p><p>　　截至2017年9月，学校教职工总数304人，专任教师185人，正高级职称3人，副高级职称78人，中级职称99人，有博士学位2人，在读博士4人，硕士学位100人，院级专业(学科)带头人8名，院级骨干教师16名;有省级教学名师1人，省级名师工作室1个;有国家旅游局确定的青年专家培养对象2人;有国家旅游局“旅游万名英才”项目之双师型教师5名、学生实践性教学团队8个;有全国乡村旅游培训专家2人、乡村旅游规划专家1人;有院级专业(学科)带头人25人，院级骨干教师33人;有云南省旅游专家服务团成员20余人;云南省导游考试现场考官46名;有5名高尔夫专业教师通过国外机构培训，获得国际高尔夫职业经理人晋级资格证书(PDA)和苏格兰教师资格证书(AI)。学校目前已经形成了以专业带头人为引领，以骨干教师为核心，以“双师素质”教师为主体，以外聘教师为补充，年龄、职称、学历结构基本合理，思想政治和业务素质较高的“双师结构”的教学队伍。</p><p>　　(三)专业及学生</p><p>　　为适应现代大学办学治教的要求，学校实施了校院两级管理改革。现设有酒店管理学院、旅游管理学院、外语学院、文化艺术学院、经济管理学院、资源工程学院、信息与传媒学院及基础教学部、体育教学部、思政教学部等“七院三部”。在人、财、物管理等方面，均实现由学校一级管理改革为校院二级管理。</p><p>　　根据云南省经济社会及旅游产业发展对人才的需求，按照“按需设置、特色鲜明、持续发展”的专业设置理念，优化教育教学资源配置，优化专业结构与布局，突出骨干专业和特色专业建设，大专专业从“十二五”初期的6个，发展到现在的30个，基本形成以旅游类专业为主体，语言类和国土资源开发类等专业协同发展的专业布局。其中，导游、休闲服务与管理(高尔夫)是国家旅游示范专业，且酒店管理专业和导游专业是云南省行业特色鲜明、校企合作程度高的特色专业。</p><p>　　长期以来，学校坚持规模发展与质量提升同步，实施全员招生，全力优化校园环境，全面整合教育教学资源，借助教育及旅游行业等媒介平台，坚持依法依规、抓实抓细招生工作，全日制在校生规模逐年增加，新生报到率逐年提高，在校生规模实现了以三年制大专为主体的结构性转型。截至2017年 \r\n9月新生报到完毕，学校在校生总规模8644人，其中三年制大专4770、五年制高职3584，提前三年达到和突破学校“十三五”规划设定的8000人办学规模目标。生源以云南省为主，覆盖川、渝、黔等西部六省，生源覆盖面不断向外延伸。同时，毕业生一次就业率、专业对口率较高，多年来就业率均保持在98%以上，处于省内同类院校前列。2014届毕业生年终就业率98%，2015届毕业生年终就业率99.7%，2016届毕业生年终就业率98.06%。“出口畅”，带来“入口旺”，学院招生形势、规模发展均展现了良好的发展预期。</p><p>　　(四)校企合作与国际交流</p><p>　　1.合作办学实训基地建设。学院以“合作办学、合作育人、合作就业、合作发展”为基础组织开展校内外实习实训基地建设、实践教学活动、实验室建设和管理工作。截止目前学院已先后与相关行业和企业签订协议，共建了65个校外实习实训基地。校内建立了酒店管理专业实训基地(中央财政支持提升专业服务产业发展能力项目)、信息系统开发实训基地、宝玉石加工实训基地(省级质量工程项目)和导游专业实训基地(中央财政支持的职业教育项目)等14个校内实训基地，同时建立健全实习实训组织机构和管理制度，确保了实习实训教学质量，较好地满足了职业教育对实作的需要。</p><p>　　2.多渠道深化校企合作模式。校企合作是学院始终坚持的办学方向，学院以市场需求为导向，以解决学生就业为根本，通过引厂入校、课堂进企业和企业建立合作等方式，与昆明、北京、上海、广州、深圳、珠海等10余个城市，数10家单位建立了人才供求关系。为深化工学结合人才培养模式改革，进一步加强“校企合作”和专业建设，突出我学院职业教育特色，培养高素质的技能型人才，学院以《世界银行贷款云南职业教育发展项目》为契机，与企业深度合作成立了云南旅游职业学院“校企合作委员会”、“校企合作专业指导委员会”，“两委会”具体参与学院的内涵建设任务。</p><p>　　3.以“中国—东盟旅游人才教育培训基地”为依托，广泛开展国际交流与合作。在国家“一带一路”政策指引下，在省旅游发展委的支持下，学校依托云南面向东南亚、南亚的独特区位优势和云南旅游产业转型升级、新兴业态不断涌现的发展机遇，以“中国—东盟旅游人才教育培训基地”为平台，设海外教学点3个，面向泰国、老挝、缅甸等国家开展旅游专业及中国文化等教育培训，具体承担“中国云南—缅甸合作论坛旅游官员及旅游企业高管交流活动”和“中国云南—老挝旅游官员及旅游企业高管培训交流活动”培训工作。目前已完成培训任务四期，培训老挝、缅甸旅游官员、企业高管近500人次。2017年与缅甸、老挝培训交流活动将于11月中旬举办。</p><p>　　同时，学校广泛开展业界对外交流互访，如组织赴韩国、泰国、台湾等海外交流与培训，接待老挝、缅甸、斯里兰卡、日本、台湾等国家和地区来访学习、交流经验;与斯里兰卡旅游部合作，签署旅游从业人员及旅游专业学生进行教育、培训的合作备忘录;与柬埔寨国家旅游部就澜湄次区域旅游合作、协助柬方组建国家旅游学院等具体事宜进行磋商，并提上了日程;组织师生赴台湾侨光科技大学进行短期研修、赴台湾高雄餐旅大学参加“两岸餐旅通识教育发展”研讨活动等，学校国际教育交流与合作区域和深度稳步拓展，为推进学校职业教育和培训与国际接轨、提升国际影响力打下了坚实的基础。</p><p>　　(五)办学优势与特色</p><p>　　学院以培养旅游专业人才、服务旅游产业发展、开展旅游科学研究、弘扬云南旅游文化为使命，充分发挥学校行业办学优势，重点发展旅游类及其相关专业。认真贯彻党的教育方针，坚持社会主义办学方向，坚持“以立德树人为根本，以服务发展为宗旨，以促进就业为导向”的职业教育方针，以科学发展观统领学院全局工作，坚持“以评促建、以评促改、以评促管、提高质量”，加强学院现代高等职业教育内涵建设。以立足云南、依托产业、服务全国、面向东南亚南亚，办高质量有影响力的旅游职业学院为目标。以全日制高职学历教育为主、职业培训与技术服务并举、多种形式办学。培养旅游及社会经济发展需要的专业人才，为云南省实现“旅游大省”向“旅游强省”迈进的战略目标培养输送高素质技术技能人才。</p><p>　　二、总体发展思路</p><p>　　在未来一段时期，学院将以党的“十九大”精神为指导，以“加快教育现代化，办好人民满意的教育”为思想引领，紧紧围绕党的教育方针，坚持以立德树人为根本任务，在转型升级的基础上，坚持规模发展与内涵提升并驱，突出特色与提高质量并重，硬件建设与软件提升并举，走产学研结合、多方合作发展道路，立足云南，服务社会，面向世界，把“中国—东盟旅游人才教育培训基地”建设成为面向东南亚、南亚的旅游教育培训与合作交流品牌基地，把“全国重点建设师资培训基地”建设成为全国示范基地，争创省级示范院校，成为云南省旅游职业教育的品牌学院，西部区域有影响力的旅游职业院校。</p><p>　　(一)抢抓机遇，科学规划。在全面学习、深刻理解党和国家方针政策的基础上，深入分析研究学院面临的内外部机遇和挑战，认真总结“十二五”至“十三五”期间学院办学与人才培养经验，分析学院当前发展面临的形势与问题，主动适应经济社会发展新常态，积极融入国家教育事业、旅游产业发展战略部署，科学谋划阶段性发展规划，引领学院发展。</p><p>　　(二)内涵建设，提高质量。坚定不移走师资兴校、管理兴校、特色兴校、质量兴校之路，打造一支业务、专业、技能素质过硬的职业教育“双师型”师资队伍和管理队伍，建立健全现代学校制度，突出旅游职业院校的专业、职业人文特色，面向城乡劳动力坚持办好继续教育、网络教育，培养高素质的技术技能型人才，充分适应旅游产业及地方经济社会发展需求。</p><p>　　(三)多方合作，开拓发展。依托 “中国—东盟旅游人才教育培训基地”、“全国重点建设职业教育师资培训基地” \r\n、“全国科普教育基地”等优质资源平台，加强与省内外乃至周边国家和地区具有代表性、影响力的大型集团、企业合作办学，以国际化视野，发挥地缘优势，积极探索多种形式、多种途径的合作办学模式，不断深化产教融合、校企合作，连手企业共建、共促、共享、共赢，进一步拓展办学空间。</p><p>　　(四)扩大规模，提高效益。正确处理学院发展规模、质量、效益三者之间的关系。学院发展仍处于成长期，没有规模为基础，提高质量就没有保证;没有效益做支撑，提高质量就缺乏动力;规模、效益都要为质量这一中心服务。学院将在保证结构合理的基础上，进一步扩大包括三年制大专、五年制高职、成人大专、成人本科、国内外行业企业培训等构成的办学规模，切实提高学院服务于经济社会发展的办学效益。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-29 15:41:48', 'type_name': '学校概况'}