{'id': '1244', 'school_id': '178', 'type': '69000', 'content': '<p style="text-indent:32px"><span style=";font-family:宋体;font-size:16px"><span style="font-family:宋体">学校创建于</span>1956年，由上海第一医学院（现复旦大学上海医学院）分迁来渝组建，原名重庆医学院，1985年更名为重庆医科大学。学校是国务院学位委员会批准的首批具有博士和硕士学位授予权的单位，是教育部批准的首批来华留学示范基地。学校2015年成为重庆市人民政府、国家卫生健康委员会（原国家卫生计生委）和教育部共建高校，2016年成为“高等学校学科创新引智计划”（“111计划”）首批立项的地方高校之一。</span></p><p style="text-indent:32px"><span style=";font-family:宋体;font-size:16px"><span style="font-family:宋体">学校由位于渝中区的袁家岗校区和位于重庆大学城的缙云校区组成，校园总面积</span>2650亩，其中缙云校区占地2100亩。校园环境优美，风景如画。</span></p><p style="text-indent:32px"><span style=";font-family:宋体;font-size:16px"><span style="font-family:宋体">现有全日制在校学生</span>25367人，其中博士、硕士研究生5961人，本科生18436人，留学生664人。学校具有招收博士后研究人员，港澳台学生和外国留学生资格。学校现有7个一级学科博士学位授权点、12个一级学科硕士学位授权点，3个博士专业学位授权点、10个硕士专业学位授权点；4个国家重点学科，6个进入ESI全球前1%的学科（2020年3月，科睿唯安发布），4个重庆市一流学科，12个重庆市“十三五”市级重点学科。在教育部学位中心第四轮学科评估中，临床医学等学科排名全国前列。</span></p><p style="text-indent:32px"><span style=";font-family:宋体;font-size:16px"><span style="font-family:宋体">学校设有</span>21个学院（系），并设立研究生院。开设36个本科专业。现有有国家一流本科专业建设点8个，重庆市一流本科专业建设点18个。临床医学专业已通过临床医学国际专业认证，口腔医学、护理学专业已通过教育部专业认证。现拥有1个国家临床教学培训示范中心，4个国家级实验教学示范中心，4门国家级精品资源共享课、3门国家级精品视频公开课。学校现有各类教师4500人（含临床教师3500人）。其中，中国工程院院士（外聘）、国家“千人计划”专家、 国家“万人计划”专家、“973”首席科学家、百千万人才工程国家级人选，“国家杰出青年科学基金”获得者、“国家优秀青年科学基金”获得者、国家有突出贡献的中青年专家、“长江学者奖励计划”、全国名中医等国家级高层次人才近50人；省部级有突出贡献中青年专家、重庆英才、重庆市首席专家工作室领衔专家、学术技术带头人等省部级人才400余人。</span></p><p style="text-indent:32px"><span style=";font-family:宋体;font-size:16px"><span style="font-family:宋体">学校现有国家级、省部级研究平台</span>44个。其中，国家重点实验室、国家工程研究中心、国家临床医学研究中心、国家生物产业基地实验动物中心、国家级国际科技合作基地等国家级平台5个；教育部重点实验室国际合作联合实验室、省部共建协同创新中心，以及国家卫健委重点实验室等国家部委级平台个6个；省级重点实验室、工程（技术）研究中心、国际科技合作基地、临床医学研究中心、人文社科基地等省级平台33个。另有7个国家级博士后科研流动站，以及省级“海外高层次人才创新创业基地”和“院士专家工作站”。学校积极开展国内外交流合作。与欧洲、亚洲、北美洲、大洋洲的20个国家和地区的44所教育或医疗卫生机构建立了合作关系，其中包括美国达特茅斯学院、加拿大不列颠哥伦比亚大学、英国伦敦大学学院等国际名校；与英国莱斯特大学中外合作办学项目已正式启动，是我国西部地区唯一获批的临床医学中外合作办学项目，也是全国4个临床医学本科中外合作办学项目之一；同时，与复旦大学、西南大学等“双一流”建设高校开展长学制医学生的联合培养。</span></p><p style="text-indent:32px"><span style=";font-family:宋体;font-size:16px"><span style="font-family:宋体">学校现有直属附属医院</span>9所（综合性医院5所，儿童医院、口腔医院、康复医院、中医院各1所）。附属第一医院、附属儿童医院、附属第二医院连续8年入选“中国最佳医院排行榜”百强（复旦大学医院管理研究所发布），2018年分别排名第59位、第67位、第98位。各直属附属医院共拥有国家临床重点专科28个，编制床位11000余张，年门诊量1035万人次，年收治住院病人40万人次。此外，学校还有23所非直属附属医院和24所教学医院，分布在重庆、成都、西安、深圳等地。</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-04-27 09:54:51', 'type_name': '学校概况'}