{'id': '2963', 'school_id': '433', 'type': '69000', 'content': '<p style="margin-top: 5px; margin-bottom: 10px; text-align: justify; text-indent: 2em; line-height: 1.5em;"><span style="font-family: 仿宋; color: rgb(51, 51, 51); font-size: 16px;">湖北工业大学是一所以工学为主，覆盖工、文、理、艺、经、管、法和教育等八大学科门类的多科性大学。学校创建于1952年，1984年由原湖北轻工业学院和原湖北农业机械专科学校合并组建成湖北工学院，2004年更名为湖北工业大学。学校是湖北省重点建设高校，被省委省政府定位为“在湖北省高教体系中起龙头示范作用的、水平较高的骨干大学”。1986年取得硕士学位授予权，具有推荐优秀本科生免试攻读硕士研究生资格；2010年获得“全国毕业生就业典型经验高校”称号；2014年,学校整体进入一本高校行列；2012年、2016年连续两次入选国家“中西部高校基础能力建设工程”高校；2016年入选“全国首批深化创新创业教育改革示范高校”；2017年获批博士学位授予单位。</span></p><p style="margin-top: 5px; margin-bottom: 10px; text-align: justify; text-indent: 2em; line-height: 1.5em;"><span style="font-family: 仿宋; color: rgb(51, 51, 51); font-size: 16px;">学校占地面积1600余亩，校舍建筑面积100余万平方米，拥有完善的教学、科研、文体和后勤服务设施，门类齐全的基础实验室和专业实验室，学生公寓均配有空调和开水、热水供应设施。学校图书馆建筑面积4.6万平米，是湖北省高等学校优秀级图书馆，各类藏书600余万册。学校建有安全通畅的校园网络、智慧快捷的校务平台。</span></p><p style="margin-top: 5px; margin-bottom: 10px; text-align: justify; text-indent: 2em; line-height: 1.5em;"><span style="font-family: 仿宋; color: rgb(51, 51, 51); font-size: 16px;">学校设有17个学院，有湖北省机电研究设计院股份公司、湖北省农机工程研究设计院和湖北省农机鉴定站等省级科研院所，办有1个独立学院。学校面向全国31个省、自治区、直辖市招生。各类全日制在校学生2万余人；在读研究生共6300余人。</span></p><p style="margin-top: 5px; margin-bottom: 10px; text-align: justify; text-indent: 2em; line-height: 1.5em;"><span style="font-family: 仿宋; color: rgb(51, 51, 51); font-size: 16px;">学校现有专任教师1300余人。其中，高级职称教师710人，博士、硕士生导师552人，具有博士学位教师比例达到51%以上。现有国家级人才25人、省级专家165人。学校先后从国内外著名高校、科研院所及大型企事业单位聘请了兼职教授358人，形成了以国家级人才为领军、省部级人才为中坚、中青年博士教师为骨干的高水平师资队伍。</span></p><p style="margin-top: 5px; margin-bottom: 10px; text-align: justify; text-indent: 2em; line-height: 1.5em;"><span style="font-family: 仿宋; color: rgb(51, 51, 51); font-size: 16px;">学校现有55个本科专业。其中，国家特色专业建设点4个，国家级一流专业建设点10个，教育部卓越工程师教育培养计划专业3个、卓越教师培养计划专业4个、产学合作协同育人项目270项，湖北省省级一流专业建设点9个，湖北省品牌专业8个，战略性新兴（支柱）产业及荆楚卓越人才协同育人计划专业24个；湖北省教学团队10个，湖北省普通本科高校优秀基层教学组织8个。机械设计制造及其自动化等11个专业通过中国工程教育专业认证或评估。建有国家级实验教学示范中心2个、国家级工程实践教育中心3个、湖北高校实验教学示范中心10个（含重点2个）、湖北高校省级实习实训基地6个（含示范3个）、省级虚拟仿真实验教学中心3个；国家级示范性虚拟仿真实验教学项目1个，国家级精品视频公开课3门，省级虚拟仿真实验教学项目4个，湖北省各类精品视频公开课、精品资源共享课和精品在线开放课程35门。</span></p><p style="margin-top: 5px; margin-bottom: 10px; text-align: justify; text-indent: 2em; line-height: 1.5em;"><span style="font-family: 仿宋; color: rgb(51, 51, 51); font-size: 16px;">近年来，学校主动对接国家和地方绿色工业发展和传统工业绿色化的战略需求，大力实施以绿色工业为主导的“135+”学科发展战略。现有1个湖北省“双一流”建设学科，1个湖北省优势学科、5个湖北省特色学科、4个湖北省重点（培育）学科，2个湖北省优势特色学科群，37个湖北省有关项目设岗学科；有1个一级学科博士学位授权点，21个一级学科硕士学位授权点， 1个二级学科硕士学位授权点，16个硕士专业学位授权类别。</span></p><p style="margin-top: 5px; margin-bottom: 10px; text-align: justify; text-indent: 2em; line-height: 1.5em;"><span style="font-family: 仿宋; color: rgb(51, 51, 51); font-size: 16px;">学校建有1个教育部重点实验室、1个教育部研究生创新中心、1个国家技术转移示范机构、2个博士后科研工作站、13个湖北省研究生工作站、2个湖北省协同创新中心、5个湖北省重点实验室、17个湖北省工程技术（研究）中心、2个湖北省国际合作基地、2个湖北省工程实验室、6个湖北省人文社科研究平台、28个省级校企研发中心等各类科研平台。2012年以来，承担省部级以上科研项目2000余项，其中国家级项目350余项；出版专著和教材450多部；发表SCI论文1100余篇、EI论文1700多篇；获授权专利2000余项；获省部级以上科技奖励144项，其中国家奖1项、省级一等奖22项。学校紧紧围绕区域产业发展重大需求开展科技，与400多家大中型企业有长期合作，科技服务湖北位居省属高校前列，科技成果转化成效受到央视《新闻联播》等重要媒体的关注和专题报道。</span></p><p style="margin-top: 5px; margin-bottom: 10px; text-align: justify; text-indent: 2em; line-height: 1.5em;"><span style="font-family: 仿宋; color: rgb(51, 51, 51); font-size: 16px;">学校主办、承办有《中国机械工程》《湖北农机化》《湖北工业大学学报》等科技期刊。其中，《中国机械工程》入选EI源刊目录，连续12年荣获“百种中国杰出学术期刊”，多次被评为“中国国际影响力优秀学术期刊”“中国精品科技期刊”“全国百强科技期刊”。</span></p><p style="margin-top: 5px; margin-bottom: 10px; text-align: justify; text-indent: 2em; line-height: 1.5em;"><span style="font-family: 仿宋; color: rgb(51, 51, 51); font-size: 16px;">在长期的办学历程中，学校积淀了“厚德博学、求实创新”的校训精神，形成了“学生为本，教师至上，自由发展，国际视野”的治学思想，凝练了“质量立校、人才强校、科技兴校、开放活校、依法治校”的办学理念，健全了“党委领导，校长负责，教授治学，民主管理”的现代大学治理结构，人才培养质量和国际化发展水平不断提高，社会影响力不断扩大。</span></p><p style="margin-top: 5px; margin-bottom: 10px; text-align: justify; text-indent: 2em; line-height: 1.5em;"><span style="font-family: 仿宋; color: rgb(51, 51, 51); font-size: 16px;">近五年，学生在各级各类竞赛中成绩优异、实现历史性突破。其中，学科竞赛获国家级、省部级奖2100余项，在“挑战杯”学术科技作品竞赛、数学建模、结构设计竞赛等国家级重大竞赛中均获有最高奖项。学校在中国高等教育学会发布的2014－2018年中国高校创新人才培养暨学科竞赛评估结果中位列全国第73名。体育赛事获得CUBA中国大学生篮球联赛全国十六强、全国大学生乒乓球锦标赛超级组男子单打冠军和女子单打冠军。多年来，毕业生一次就业率一直保持在95%以上。学校高度重视大学生创新创业教育，建有大学生创业园、创意集市、省级众创空间，并入选首批“湖北省大学生创业示范基地”，先后涌现出“全国创业英雄十强人物”“全国创业英雄百强人物”等成功创业典型。</span></p><p style="margin-top: 5px; margin-bottom: 10px; text-align: justify; text-indent: 2em; line-height: 1.5em;"><span style="font-family: 仿宋; color: rgb(51, 51, 51); font-size: 16px;">学校坚持开放办学，全方位、宽领域、多层次的国际交流与合作蓬勃发展，教育国际化水平不断提升，是湖北省扩大开放先进单位。学校先后与美国、德国、法国、英国、捷克、芬兰、加拿大、澳大利亚、意大利、哈萨克斯坦等30多个国家和香港、澳门、台湾等地区的130多所高校和研究机构建立合作关系，开办有本、硕、博不同层次的联合办学项目10余项，合作项目学生1300余人。学校大力开展来华留学教育，通过了全国高等学校来华留学质量认证，现有在校国际学生900余名。常任外籍专家、教师50余名。先后成立“中英菲利普斯亲水胶体研究中心”、“中英联合超快激光加工研究中心”、“中法岩土力学与混凝土材料联合研究中心”、“中德生物医药中心”等20余个国际科研合作平台（中心）。学校是唯一获国家外专局授权开设“TEFL in China”外籍教师执业资格培训项目的中南地区高校。2017年获批教育部、国家外专局“细胞调控与分子药物学科创新引智基地”（111计划），为湖北省首家获批的省属高校。2018年，学校土木建筑与环境学院获批全省首个省级国际化发展示范学院。2019年，获教育部批准设立“湖北工业大学底特律绿色工业学院”，该学院是我校与美国底特律大学以“4+0”双学位模式开办的工科类非独立法人中外合作办学机构。学校也是具有国家留学基金委“优秀本科生”及“青年骨干教师”等公派出国交流、研修项目合作资格的高校。</span></p><p style="margin-top: 5px; margin-bottom: 10px; text-align: justify; text-indent: 2em; line-height: 1.5em;"><span style="font-family: 仿宋; color: rgb(51, 51, 51); font-size: 16px;">学校多次获得各类表彰，被授予“全国普通高等学校毕业生就业工作先进集体”“湖北省美誉高校”“湖北省最佳文明单位”“科技服务湖北先进单位”“湖北省外事（侨务）工作先进单位”“湖北省依法治校示范校”“湖北人才工作先进单位”“全省先进基层党组织”“湖北省党建工作先进单位”“省委先进党委中心组”“省属高校‘五好’领导班子创建工作先进单位”“湖北省十佳书香校园”等荣誉称号。</span></p><p style="text-indent: 2em; line-height: 1.5em;"><span style="font-family: 仿宋; color: rgb(51, 51, 51); font-size: 16px;">当前，学校正深入学习贯彻习近平总书记关于教育的重要论述，认真贯彻落实全国、全省教育大会精神，坚持党委对学校工作的全面领导，坚持扎根湖北大地办大学，坚持“以本为本”和以师生为中心的发展理念，推进“四个回归”，深度对接湖北“一芯两带三区”区域和产业发展战略布局，扎根湖北、服务湖北，立足工业、融入产业，着力培养具有国际视野、创新精神、人文情怀和实践能力强的高素质应用型人才，努力在人才培养、学科建设、文化创新和社会服务上形成特色，奋力建成人民满意的、区域特色鲜明的一流应用型工业大学。</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-06-12 19:51:24', 'type_name': '学校概况'}