{'id': '9560', 'school_id': '1718', 'type': '69000', 'content': '<p>       武威职业学院是一所“省市共建、市管为主”的全日制公办普通高等职业院校，是国家骨干高等职业院校、省级示范性高等职业院校、省级优质高等职业院校建设计划项目培育学校。2003年4月7日经甘肃省人民政府批准成立，先后整合武威教育学院(成立于1985年5月)、甘肃广播电视大学武威分校(成立于1979年9月)、武威财贸学校(成立于1984年3月)、武威师范学校(成立于1915年6月)、武威市旅游职业中等专业学校(成立于1998年10月)，2011年4月经甘肃省教育厅、省卫计委同意，国家级重点中专武威卫生学校(成立于1969年5月)整体并入学院。</p>\n<p> </p>\n<p>      学院在长期的办学实践中秉承“尚学崇技、求真创新”的校训，弘扬“文明、和谐、团结、奋进”的校风，遵循“立德树人、服务发展、促进就业、适应需要”的办学理念，实现专业设置与产业发展、人才培养与市场需求、学院建设与经济社会发展密切对接，致力于建成“西部示范、全国一流、世界有影响”的职业教育名校。</p>\n<p>　　学院所在地武威，位于甘肃省中部、河西走廊东端，是中国旅游标志——马踏飞燕的出土地、全国历史文化名城、中国优秀旅游城市、中国葡萄酒城和全国文明城市提名城市，历史悠久、文化底蕴深厚、区位优越，崇文尚德、包容创新,自古就是兴学育才的上选之地。校园占地面积1293亩，建筑面积34.15万平方米，有1家直属附属医院、1所20兆瓦光伏扶贫电站。学院现有各级各类注册学生14353人，其中：全日制本科生637人、专科生10299人、中专生110人，继续教育学生3307人。在职教职工799人，有专任教师485人，其中：正高级职称教师18人、副高级职称教师148人、硕士研究生及以上学历教师141人、教学名师16人、甘肃省名中医5人、专业带头人91人、骨干教师187人、“双师型”教师429人、省级“园丁奖”5人、市级“园丁奖”3人、甘肃省“青年教师成才奖” 5人。建立了400人组成的兼职教师资源库，有外聘兼职教师282人。</p>\n<p>　　学院专业门类齐全，特色鲜明，开办全日制高职专科专业58个，成人本、专科专业78个。建成国家级重点专业7个、省级特色专业2个，在建省级优质特色专业8个，形成了以工为主，以新能源和相关医学类专业为特色，国家级重点专业为引领，文、经、农、艺等综合发展的专业布局。教学仪器设备总值7399万元,有校内实训室137个、校外实习实训基地162家、国家职业技能鉴定所2个、省级众创空间1个、武威大学科技园大学生创新创业孵化基地1个、市级“创青春通用性众创空间”1个、市级工程中心1个。</p>\n<p>　　学院广泛开展科学研究，获批省教育厅科研项目立项16项、科技厅科研项目立项1项、市级科研项目立项10项、院级科研项目立项32项，获省教育厅教学成果奖9项、省教育厅科技成果优秀奖二等奖1项、三等奖1项、市级自然科学技术进步奖二等奖2项，申报技术成果转化3项，创建科研平台4个，出版《武威职教理论与实践》30期。教师在国家级、省级学术刊物发表学术论文1247篇，出版专著48部、教材180本，获得专利56项。</p>\n<p>　　学院招生就业呈现两旺局面，2018年,省教育厅下达学院招生计划4500人,实际录取4457人、报到3988人,报到率89.5%。文、理科提档线分别超过省控线115分和83分。近三年平均就业率达95%以上，用人单位对毕业生综合素质评价满意度达95%以上，85%以上的毕业生对就业岗位、工作环境、工资待遇、升职空间满意。</p>\n<p>　　学院全面深化产教融合、校企合作，成立校办企业武威泰丰新能源有限责任公司，实施20兆瓦光伏扶贫项目建设任务，2017年6月并网发电，年上网电量约2703.78万千瓦时，年发电收入约2159万元。项目服务国家精准扶贫战略，精准扶贫800户，保障每个贫困户年收入3000元，持续获益20年。已建成光伏扶贫基地和能源类、机械类、电子类等产教深度融合的生产性实训基地;武威市中医医院和凉州区中医医院整建制并入学院，成立集医疗、教学、科研、康复、预防保健为一体的“三级乙等”综合性学院直属附属医院。投资近7亿元进行扩建和功能提升，开放床位1200张，职工1800人，年门诊量达50万人次以上，将建成“三级甲等”中医院和甘肃省区域中医药服务中心，已成为医学类专业功能完备、产教深度融合的生产性实训基地，极大提升师资队伍、实训条件、实习就业、专业建设水平;与上海中锐教育集团、山东蓝海集团、武威市实验幼儿园等162家企事业单位合作共建实习实训基地。</p>\n<p>　　为落实省政府与中科院战略合作协议，服务国家能源安全、节能减排、“一带一路”、西部大开发等重大发展战略，为钍基熔盐堆新型低碳复合能源项目在甘肃落地及相关能源产业在西部形成与发展提供智力支持和人才支撑，甘肃省教育厅、武威市人民政府、中国科学院先进核能创新研究院签订联合办学协议，在学院设立“中科低碳新能源技术学院”，建成多元投入、资源共享的混合所有制学院。本次合作是中科院首次、也是唯一与高职院校的联合办学，以国家顶层科研院所与国家骨干高职院校、大型企业三方强强联合的全新办学模式，通过订单培养等多种方式共同培养以钍基熔盐堆为核心的新型低碳复合能源项目及相关能源产业发展所需的专门人才。</p>\n<p>　　为积极落实甘肃省与天津市签署的东西部扶贫协作框架协议，全面推进优质高职院校建设，学院与天津职业大学签订《校院合作发展协议》，将用天津职业大学先进办学理念和治校经验，丰富的教育教学资源和成果，通过教学条件互通互助，教学资源开放共享，在办学理念、专业建设、师资队伍建设、人才培养、科学研究、培训基地建设、干部交流、产教融合、国际交流合作等方面进行全方位实质性合作，互通有无、共同发展。</p>\n<p>　　学院与西安交通大学签订《合作办学协议》，将在定向培养博士、硕士研究生、完善人才培养方案、大型仪器设备共享等方面开展对口支援，在继续教育等方面合作发展; 与同济大学对接，确定委托同济大学职教师资培训基地对学院师资队伍开展系统化培训，整体提升教师队伍综合能力。</p>\n<p>　　站在新的发展起点上，学院将以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中全会精神，认真落实上级党委政府、主管部门的决策部署，坚持内涵建设和创新发展，以立德树人为根本，以专业建设为龙头，以教学为中心，以就业为导向，以合作发展为支撑，以抓好党建为保证，全面推进优质高职院校建设，提升教育教学水平，增强服务经济社会发展能力，努力办好人民满意的高职教育，为区域经济社会发展做出新的更大的贡献!</p>\n<p>　　(数据统计截止时间：2018年9月4日)</p>\n', 'status': '1', 'update_time': '2018-12-03 13:46:55', 'type_name': '学校概况'}