{'id': '11049', 'school_id': '2040', 'type': '69000', 'content': '<p>　　湖南交通工程学院是一所全日制普通本科高校，坐落在全国历史文化名城、中国优秀旅游城市、国家级承接产业转移示范区、全国信息化城市50强、全国现代服务业综合改革试点城市、国家高新技术产业基地、全国科技进步先进市、名人辈出的湖南省工业重镇——衡阳市。</p>\n<p>　　学校始于1991年创办的衡阳市中南技工学校。1996年9月，建立衡阳市中南科技财经管理学校，开始了中专学历教育;1999年4月，经湖南省教育厅批准成立中南科技财经管理专修学院，成为高等教育学历文凭考试试点院校。2004年5月，经湖南省人民政府批准，教育部备案，以中南科技财经管理专修学院为基础，创建湖南科技经贸职业学院，开展高等职业教育。2014年5月经教育部批准在湖南科技经贸职业学院基础上升格为全日制普通本科院校，更名为湖南交通工程学院。</p>\n<p>　　1、基础设施</p>\n<p>　　学校占地面积1159.3亩，校舍总建筑面积38.86万平方米，其中教学科研行政用房25.33万平方米。教学仪器设备总值1.25亿元，教学用计算机2161台，多媒体教室12145个座位和语音室座位数600个。160个校外实习实训就业基地，12个校内教学实训中心，共有校内实验实训室153间。大型仿真交通轨道模拟实训场1个14300平方米，有汽车检测与维修实训基地、电工电子实训基地等2个国家级实训基地。馆藏纸质图书104万册，电子图书190万册，中外文期刊1055种，电子文献数据库2个，校园网累计出口带宽达到7G，实现万兆到楼栋，千兆到桌面，全校实现了空调、网络、多媒体、视频、监控全覆盖。形成了一条街(大学生创业一条街)、二大园(大学生科技园、大学生创新创业园)、三中心(驾驶员培训中心、机动车检测中心、新能源汽车研发中心)、四基地(航华汽车维修中心、新西城汽车检测中心、创新主题酒店、智星国际教育集团)的“一二三四”就业和创新创业教育平台。</p>\n<p>　　2、学科专业</p>\n<p>　　学校逐步形成了以工学为主，工学、经济学、管理学、医学、艺术学等多学科协调发展的学科格局，按照专业对应职业、专业对应产业、专业对应人才培养的专业建设思路，现设有23个本科专业，26个专科专业，打造了大交通专业集群，涵盖了基础实力较强的学科专业群。学科专业设置与建设紧紧对接湘桂经济走廊建设和衡阳市“装备制造、电子信息、交通运输”等产业集群，拓展工科办学特色，服务地方经济建设和社会发展的需要。</p>\n<p>　　3、师资队伍</p>\n<p>　　学校拥有一支整体结构合理、综合素质较高、发展潜力有优势、能满足本科办学和人才培养需要且较稳定的师资队伍。现有专任教师510人，专任教师中，具有正高职称59人，副高职称106人，副高以上职称占专任教师32.35%;有博士48人，硕士223人，硕士以上学位的占专任教师总数的53.14%。享受国务院特殊津贴专家4人，湖南省青年骨干教师2人，省级专业带头人1人，校级学科带头人6人，校级专业带头人18人。学校坚持人才强校，确立教师在学校中的主体地位。</p>\n<p>　　4、人才培养</p>\n<p>　　学校始终坚持教学工作的中心地位，坚持以培养人才为中心，以培养人才的质量为核心，以培养合格人才为重心，坚持校企合作，产教融合，培养应用型人才，为区域经济发展服务，不断深化教育教学改革，学校办学定位、专业定位准确，着力加强专业建设和课程建设，构建适应应用型人才培养需要的课程设置体系、教学内容体系、实践教学体系，形成了具有我校特色的“校企合作、产教融合、多元育人”的人才培养模式。通过强化学生创新创业、人文科学素养和实践应用能力培养，着力提高学生综合素质。</p>\n<p>　　学校面向全国招生，现有全日制在校生12180人。设有交通运输工程学院、电气与信息工程学院、机电工程学院、经济管理学院、护理学院、马克思主义学院、公共基础课部、创新创业学院、高科技研究院、继续教育学院等10个教学单位。我校毕业生以专业基础扎实、实践应用能力强、勤奋务实、综合素质高受到用人单位广泛好评。</p>\n<p>　　5、科学研究</p>\n<p>　　学校重视科学研究。成立了高科技研究院，下设6个研究所、3个研究中心，师生参与教、科研面广，学术及教学水平不断提高。升本以来，共承担科研项目283项，科研项目总经费2131.00万元。获省部级成果奖6项，其他科研奖6项。在省级以上刊物发表学术论文1163篇，其中在学术刊物发表1155篇，在学术会议发表8篇，在SCI、EI、ISTP收录49篇。出版学术专著9部，统编教材34部。获专利106项，其中发明专利62项，实用新型专利44项;省级成果鉴定项目4项。拥有中国职业教育能力源工程创新项目示范性教学基地1个，湖南省文化创意产业研究中心1个、创新创业研究中心1个、湖南智能交通科技研发中心1个。2016年学校被评为湖南省高等学校优秀科研单位，机械制造等12个教研室被学校评为优秀教研室。</p>\n<p>　　6、教学成效</p>\n<p>　　学校坚持“依法治校、人才强校、质量立校、特色兴校”的办学理念。坚持以全面提高教学质量为核心，调整专业结构，改进教学方式，优化课程体系，加强教材建设，突出实验实践教学，形成了立体化全方位的教学质量保障体系。</p>\n<p>　　教学成效明显：教学制度健全，管理工作规范;专业设置紧扣地方产业，社会效益明显;坚持校企合作，践行协同育人;重视实践教学，提高应用型人才培养质量;坚持立德树人，丰富第二课堂;积淀办学成果，初显办学特色。</p>\n<p>　　教改成果颇丰：学校现有国家级实训基地2个，国家级技能鉴定所1个，国家行业协会1个。国考考点6个，中国职业技术教育设计创意教学中心1个，中国职业教育能力源工程创新项目示范性教学基地1个，学校是衡阳创业就业研究基地。有国家级行业双师型教学团队1个，省级应用特色学科1个，省级特色专业3个，省级精品专业1个，省级“十三五”综合改革试点专业1个，校级综合试点改革试点专业3个，校级优秀教研室12个，校级精品专业6个，制订了本科课程标准90门，校级精品课程3门，校级重点课程14门，校级综合教学改革课程6门。四年来，学生参加学科竞赛获得国家级奖励2项，省级奖励172项，市级1项。获国家奖学金20人，国家励志奖学金319人。护理专业执业资格证通过率连年达93%以上，位列全省前茅。大部分学生取得了各类职业技能等级或执业资格证书。毕业生就业率高，在全省同类院校中保持较高水平，多次获国家、省级就业先进单位。</p>\n<p>　　7、国际合作</p>\n<p>　　学校坚持开放式办学，积极开展国际合作交流活动，通过引进一批海外学者及高学历高职称留学人员以及选送一批年轻优秀教师赴海外研修、进修，组建一支能够胜任国际交流与合作、可用双语教学的教学科研团队，不断拓宽办学视野。目前已与10余所国外大学建立了合作办学和国际交流关系。</p>\n<p>　　8、学校荣誉</p>\n<p>　　学校接受教育部人才培养工作水平评估被评为优秀院校，荣获全国创新创业教育实践实训基地建设奖。学校是全国民办十大特色院校、全国就业先进院校、中国职业教育设计创业教育基地，湖南省职业教育先进单位、湖南省文明高校、湖南省党建工作合格高校、湖南省优秀基层党组织、湖南省园林式单位、湖南省出国劳务培训考证基地、湖南省消防培训基地、衡阳市就业创业研究基地。设有职业技能鉴定所、全国计算机等级考点、全国大学生英语四、六级考点、普通话测试站等考证、助考培训机构。</p>\n<p>　　9、发展方向</p>\n<p>　　学校适应湖南乃至国家经济社会发展的需要，积极体现为国家级湘南承接产业转移示范区服务的办学特色，结合当代科学技术、文化教育的发展趋势和本校实际，立足湘南、面向湖南、辐射全国，努力把学校建成规模适度、结构合理、特色鲜明、在国内有一定知名度、在省内有较大影响力的应用型本科院校。</p>\n', 'status': '1', 'update_time': '2018-11-13 15:09:26', 'type_name': '学校概况'}