{'id': '13745', 'school_id': '2610', 'type': '69000', 'content': '<p>　　广东第二师范学院前身为1955年创办的广东教育行政学院，1960年更名为广东教育学院，同年，广东工农师范学院并入。1970年停办，主体下放至肇庆地区新兴县,先后创办了肇庆地区师范学校和肇庆师范专科学校。1978年复办，1982年被确定为省属成人师范本科院校，并于同年开始举办成人师范本科教育，1985年开始举办普通专科教育，1990至2008年举办普通本科教育。2010年经教育部批准，改制为普通本科院校，更名为广东第二师范学院，是广东省属普通本科院校。2014年获得学士学位授予权。2017年通过教育部本科教学工作合格评估。</p>\n<p>　　学校位于广东省广州市，设有海珠、花都两个校区。设有教育学院等16个教学院系和基础教育研究中心等15个研究机构，开设37个本科专业，分布在教育学、文学、理学、工学、法学、历史学、管理学、艺术学和经济学等9个学科门类。有教育学、数学和生态学3个省级特色学科。全日制本科学生11000余人。</p>\n<p>　　学校现有教职工859人，其中专任教师498人。专任教师中有高级职称193人，占教师总数38.76%;有博士学位教师占35.9%。全校先后有30多人次荣获"全国模范教师""全国优秀教师""南粤优秀教师""南粤先进教育工作者""南粤教坛新秀""广东省青年文化英才"等荣誉称号。有国家督学1人(第九届)、省督学顾问2人、省督学4人;基础教育课程改革国家专家组成员1人;教育部校(园)长培训专家1人;"国培"计划国家专家库专家9人;省级非物质文化遗产传承人1人;受聘其他大学硕士生导师8人。</p>\n<p>　　学校以引领基础教育改革发展为已任，以"进德修业 为人师表"为校训。坚持"民主与科学并重、人文与自然统一"的办学理念，秉承"追求真理、关注民生、勇于担当"的优良传统，教育师生"学为君子，兼善天下"，着力培养"人格健全、文化知识广、专业基础实、职业技能强"的应用型人才。</p>\n<p>　　学校根据高等教育发展态势，积极实施规范发展、内涵发展、特色发展和创新发展战略，树立质量立校意识，加快转型发展，坚定不移地走特色办学之路，人才培养质量逐步提升。</p>\n<p>　　学校树立"办学以教师为本"理念，实施"人才强校"战略，加快教师队伍建设;树立"教学以学生为本"理念，创新人才培养模式，充分扩大学生学习自主权，全方位促进学生成长成才。我校大学生创业孵化基地被广东省经济和信息化委员会认定为"广东省小型微型企业创新创业示范基地"，"为树众创空间"被广东省科学技术厅认定为"广东省众创空间试点单位"。近三年，学生在国家级、省级各类竞赛中获奖1800余项;2016年和2017年本科毕业生初次就业率分别为97.26%和96.24%，均超过全省本科院校平均水平。</p>\n<p>　　学校重视科学研究，教师以科研促教学。"十二五"以来，全校获得自然科学基金、社会科学基金等科研立项国家级30项、省部级235项;发表学术论著2410篇(部);获得省级科研奖励2项，同时产出了一批有一定影响的成果。教师以课堂教学、大学生创新创业教育、第二课堂等形式将其科研成果融入本科教育教学和人才培养，以科研促教学。《广东第二师范学院学报》(人文社科)连续四届获评全国高校优秀社科期刊，入选"中国人文社会科学核心期刊(扩展期刊)";2017年，《广东第二师范学院学报》(自然科学)获得"广东省特色科技期刊 "称号。</p>\n<p>　　学校主动服务广东省基础教育和地方经济社会发展。与地方政府共建6所附属学校和3个教育实验区，在推进基础教育优质均衡发展，尤其是薄弱学校快速优质化方面积累了丰富经验。学校一直承担着基础教育教师、校(园)长的培训任务，是教育部校长领航工程基地、教育部教师国培计划基地，广东省级中小学教师发展中心等6个省级机构设在我校。</p>\n<p>　　学校积极拓展国际文化教育交流与合作。近年来，与澳大利亚西悉尼大学、美国内布拉斯加大学奥马哈分校、英国桑德兰大学、英国纽曼大学、柬埔寨东南亚大学、台湾屏东大学等10多所国(境)外高校签订了合作备忘录或合作办学协议，同时开展了"3+1"和"3+1+1"学分互认模式的联合办学项目，拓展了具有国际视野应用型人才的培养。</p>\n<p>　　学校 "十三五"时期的发展目标是：立足广东，面向基层，全日制普通本科教育在省内有较大影响，教师教育在全国有一定知名度，专业硕士学位教育获得重大突破，国际合作办学有新进展，现代大学治理体系构建和智慧校园建设基本完成，成为规模适当、特色鲜明的应用型普通本科高校。</p>\n', 'status': '1', 'update_time': '2018-11-02 16:09:40', 'type_name': '学校概况'}