{'id': '13839', 'school_id': '2641', 'type': '69000', 'content': '<p>　　北京新圆明职业学院（原北京圆明园学院）成立于1994年，是在北京大学、清华大学、中国科学院的一批关心社会力量办学的科学家和著名教授支持下创办的一所具有文、经、管、理工多学科相结合并协调发展，以专科教育为基础的全日制综合性民办普通高等学校。</p>\n<p>　　全国政协副主席马万祺、原副主席杨汝岱担任学院总顾问。国学大师季羡林教授担任学院的名誉院长。近百位院士和著名专家学者担任学院顾问。</p>\n<p>　　学院办学理念是：以德治教、育人为本。学院以培养基础理论扎实，知识面较宽，技术应用能力强，素质高，具有创新和敬业精神的高等应用型专门人才为根本目的，努力办成一所在北京地区的民办高校中具有“窗口”和示范作用的人民满意的大学。</p>\n<p>　　由于学院办学业绩较为突出，因此，学院党组织被中共海淀区委教工委评为“先进基层党组织”，是海淀区唯一获此殊荣的民办高等学校。学院又被北京市人事局、民政局和市社团办公室评为“先进民间组织”。在北京市上百所民办高校中只有十所院校获此荣誉。学院还得到了共青团北京市委授予的“以德治教、育人为本”的荣誉称号。这一切都是上级领导对举办者和全校师生员工的鼓励，当然也是学院办学业绩的有力佐证。</p>\n<p>　　学院现设理工类、财经类、文法类共8个专科专业。</p>\n<p>　　学院现占地近170亩，建筑面积8万平方米。学院位于北大、清华等著名高等学府聚集的北京市海淀区中关村科技园区，南临千年古刹、清代著名皇家寺院大觉寺，北依京华著名旅游风景区、山青水秀的凤凰岭。这里钟灵毓秀，人杰地灵，是历代文人墨客神往的地方。校园内博观亭、敏学亭、院士长廊、艺术家长廊、花园草坪构成了和谐优美的环境。中国当代著名书画家赠送我院的几百幅珍贵书画，悬挂于学校的教室和走廊里，营造了校园内浓厚的文化氛围。</p>\n<p>　　学院坚持为民办学的平民化办学思想，办学十四年，成绩斐然。学院已坚持十四年并将继续坚持下去的“扶贫助教、济困助学”的义举，得到了中央和北京市有关领导的肯定，并获得了社会各界的广泛好评，是“三个代表”重要思想在我校办学实践中的具体体现。</p>\n<p>　　北京新圆明职业学院的前身是"北京义务讲师团"。从1992年开始，讲师团曾多次赴革命老区义务讲学，培养师资，资助失学儿童，组织老区中学与北京市重点中学结成友好学校。同时为学院的建立奠定了坚实基础，准备了师资骨干。1995年，在北京市教委的支持下，学院组织帮助15个老区的60名初中毕业生到北京市15所重点中学免费就读，学院负责全部生活费。1998年,学院在江西九江、湖南岳阳、湖北荆州及黑龙江大庆等受灾地区挑选资助了53名特困高一学生；2002年、2003年春节前夕、2003年9月、2004年9月和12月，团中央、全国学联和学院一道连续两年资助了遵义、延安等12个革命老区的540名学生，由学院承担他们高中三年的学杂费。到目前为止，学院与团中央、全国学联和北京市教委一起，共资助了703名老区学生,并以减免学费等形式对本院的贫困地区贫困学生实行了资助,资助金额高达数百万元. 为实践“三个代表”重要思想，贯彻落实党的十七大精神，进一步体现我们对革命老区和贫困地区教育事业的关心与帮助,2004年,我院又联合中国扶贫基金会,共同发起“扶贫助教、济困助学”活动，立志在近几年实现为革命老区和贫困地区资助十万学生完成学业的目标。同时在本年度，我们将完成资助一千名贫困学生的计划。学院济困助学的义举，受到了党中央、国务院、全国人大、全国政协、教育部、北京市委市政府、市教委等各级领导及各界知名人士、著名科学家的充分肯定与大力支持。</p>\n<p>　　学院实行董事会领导下的院长负责制。学院主要领导长期从事高等教育的管理工作，具有丰富的教育教学管理经验。学院领导班子团结奋进，形成了强有力的领导集体。同时，学校还有一批立志办学的教学骨干和管理干部。</p>\n<p>　　学院拥有一支稳定的教师队伍，共有专兼职教师400余名，他们大多来自北京地区重点大学。这支以专任教师为骨干、专兼结合的师资队伍为我院教学质量不断提高提供了强有力的保证。校内各班配有专职班主任，班主任全部住校，与学生接触时间长，和学生感情融洽，并随堂听课，他们是我院良好学风建设和推行全面素质教育的保证。学院还聘请校外专家、教授组建了教学专家咨询组，对提高教学质量和办学水平起到了很大的作用。学院制定了一系列教学管理制度，加强教学管理和质量监控。</p>\n<p>　　学院组建了党的组织，党支部在大力抓好师生的思想政治工作的过程中，充分发挥了监督保障作用。学院开设"三个代表"重要思想系列讲座，开设"国学精神"系列课，坚持开展素质教育，使学生受到了极大的鼓舞和教育，综合素质得到全面提高。同时，学院坚持开展"大学生与科学家面对面"活动，一百余位两院院士与我院学生进行面对面交流，并多次来我校举办科学讲座；学院还邀请数十位著名艺术家来校演出或举办讲座，建设丰富多彩的校园文化。在2002年北京市大学生科普演讲比赛中，我院学生在北京大学等著名高校的众多参赛选手中，表现出色，包揽一、二等奖，在首都高校引起强烈反响。</p>\n<p>　　学院实行“奖学金”制度，考试成绩优秀者经评定发给奖学金。学院每学年还评选学习“三个代表”积极分子、优秀大学生、优秀学生干部。2003年和2004年，我院在北京人民大会堂举行的开学典礼上，共有二千多位同学荣获“学习奖”等各种奖励。</p>\n<p>　　学院十分重视毕业生的就业工作，成立了毕业生就业指导中心。学生毕业以后，由毕业生就业指导中心根据学生所学专业、特长推荐到有关单位就业。目前，我校同北京市人才服务中心、北京市人事局、中国人才网、北京市各大国有、民营企业、外资企业和艺术团体建立了密切的合作关系，每年学生毕业前夕，合作单位给我院发来人才需求信息，我们将这些信息及时转发给毕业生，他们根据自己的爱好择岗就业。我们还组织企事业单位来校招聘，毕业生与用人单位进行面对面的交流、沟通，双向选择。我校每年的毕业生，大多数都在北京找到了比较理想的工作，毕业生就业率达９５％以上。</p>\n<p>　　2002年，学院在海淀区中关村科技园区兴建了新校区，全校学生已全部在新校区学习与生活。学院投入巨额资金，在新校区新建校舍近8万平方米，包括教室、图书馆、阅览室、计算机房、多媒体教室、语音教室以及宿舍、食堂、商场、浴室等设施比较齐全的教学、生活用房，满足了学生学习和生活需要。校内有宽敞的运动场地，有文化娱乐场所和设施，有书亭、报廊、广播站等。学院现有计算机近千台；建有3个语音室(其中一个为数字语音室)；新建多功能教室三个，同时能容纳上千人上课；学院图书馆拥有图书8万余册；除此之外,学院还拥有大学物理实验室、电路电子实验室、数字图书馆、模拟法庭、电算化会计实验室及国际贸易实训室。新校区教学设施的建成，极大地改善了学校办学条件，为确保教学质量提供了保障。</p>\n<p>　　学院投入巨资，建设了校园网，该网络具有学籍、人事、师资队伍、教学管理、行政管理等自动查询功能，并在教师和学生宿舍内设有网络接口，大大提高了学院教育教学管理和办公自动化的程度。学院还在全校安装闭路了电视。为了保证学生的实验、实习和实训等教学环节的落实，在大力加强校内实验、实习和实训基地建设的基础上，学院与有关的企事业单位达成了学生实习、实训的协议。</p>\n<p>　　2007年6月13日，北京圆明园学院正式被北京市人民政府批准为具有独立颁发学历文凭资格的全日制民办普通高等学校，列入国家计划内招生范围，更名为北京新圆明职业学院。在北京市委、市政府和市教委的领导下，学院团结全校师生员工与时俱进，开拓进取，计划用5至10年的时间，把学院建成文法、财经、理工等多学科交叉、协调发展，全国知名的民办综合性职业大学。</p>\n<p>　　2008年5月30日，我院申永磊、严中利两名学生党员通过新华网向全国大学生倡议：“自信、自立、自强，做敢于承担的一代”。短短三天时间，新华网发展论坛有关公开信的留言达5000多条，新浪、搜狐、网易等网站众多网友留言和评论，在社会上引起了很大反响，被称为新时期年轻一代的《自强宣言》。北京人民广播电台，中国青年报等多家媒体对申永磊、严中利两位同学进行了采访报道，公开信及其采访报道还被新浪、搜狐、网易等100多家网站和山西青年报等30多家报刊刊登。众多院士撰文支持，引发巨大的社会反响。</p>\n<p>　　2009年5月21日，学院隆重召开首届大学生思想政治教育工作会议。会议以“加强和改进大学生思想政治教育工作，全面提升大学生综合素质”为主题，讨论并初步形成《北京新圆明职业学院关于加强和改进大学生思想政治教育工作的实施意见》。6月，《中国教育报》发表本报记者钟伟关于我院办学成果的文章，标题为《以德治教促进学生全面发展》。该文章发表以后，立即引起全国有关媒体强烈反响。中国教育新闻网、学生科技网（北京市科学技术协会和中国科协青少年工作部合办）、现代教育科学网、龙源期刊网、广西八桂职教网等多家网站转发了这条新闻。</p>\n<p>　　2010年1月14日，为深入学习实践科学发展观，完善办学条件，提升办学水平，提高教学质量，让我院办学整体水平再上新台阶，我院召开首届教学工作会议。主要围绕“突出教学工作中心地位，总结积累高职办学经验，进一步提高我院教学质量”这一会议主题，高屋建瓴的对我院教学工作进行了系统的规划和部署。目前，学院正朝着新型的高职院校迈进。<br />\n </p>', 'status': '1', 'update_time': '2010-05-19 10:13:49', 'type_name': '学校概况'}