{'id': '10129', 'school_id': '1844', 'type': '69000', 'content': '<p>      安徽邮电职业技术学院是2004年经安徽省人民政府批准、教育部备案的一所专科层次的公办全日制高等职业学院，为目前安徽省内唯一的通信类高等院校，也是华东地区首家独立设置的高等通信职业学院。       <br/>      学院前身是有着70年历史、被誉为“安徽邮电黄埔军校”的安徽省邮电学校，坐落 在安徽省省会合肥市文教单位聚集的蜀山区潜山路382号，校园环境优美，建筑典雅，花木繁茂。周边交通便捷，有3、8、22、快速公交4、48、124等多条公交线路直达，合肥轨道交通2号线、3号线均汇经此处。学院现有教职员工300余名，专职教师120余人，其中 30余人具有高级职称，从通信运营企业和重点院校聘请100多名高级管理人员、专家、学者、专业技术人员和能工巧匠作为学院的兼职教师。学院以培养专业的应用型高技能人才为目标，开设有通信技术、移动通信技术、光通信技术、移动互联网应用技术、通信工程设计与监理、城市轨道交通通信信号、供用电技术、工业机器人技术、计算机网络技术、物联网应用技术、互联网金融、会计信息管理、电信服务与管理等14个专业，在校生规模近3000人。学院设有通信行业特有工种职业技能鉴定站、邮政快递员鉴定中心、中兴学院NC 教育中心、Cisco及H3C 授权培训中心、美国普尔文及VUE授权考试中心、安徽省语委普通话测试站、安徽省安全生产监督管理局安全生产教育培训基地。同时，学院还设有安徽邮电职业技术学院继续教育学院、南京邮电大学安徽函授总站和研究生培养基地、北京邮电大学现代远程教育校外学习中心、华东政法大学安徽教学点等机构。中国科学技术大学与中国通信服务共建的国家级工程实践中心再教育中心设立在学院。学院还被认定为全国职工教育培训优秀示范点、中央财政支持计算机应用职业教育实训基地、中国通信服务职业教育联盟理事单位、全国计算机信息高新技术考试站及 ATA 特许授权考试站、华为网络技术学院、安徽省通信工程师培训认证中心、安徽省服务外包培训机构、安徽省服务外包协会理事会员单位、安徽省中小企业公共服务示范平台、合肥市外包服务培训机构、合肥市服务外包行业协会副会长单位、合肥市高技能人才培训基地、合肥市创业意识定点培训机构、合肥市农民工定点培训机构。       <br/>      近年来，毕业生招生就业形势两旺，毕业生就业率超过98.5%，部分专业供不应求，学生就业质量高、职业生涯发展顺利。学院作为“积极应对、高校非常举措紧抓就业”的典型受到教育厅的表扬， 2009年至2011年连续三年荣获“安徽省普通高校毕业生就业工作先进集体”称号，2012年荣获“安徽省普通高校毕业生就业工作标兵单位”称号。2018年荣获“安徽省首批校企合作典型示范学校”荣誉称号。自2000年以来，学院已连续获得7届“安徽省文明单位”称号；连续11届获得“省直三优文明单位”称号；2016年获得安徽省“卫生先进单位”；连年获得合肥市“卫生先进单位”、合肥市“食品卫生信誉度A级单位”、合肥市“平安校园”。         <br/>      在七十年办学历程中，学院恪守办人民满意教育的要求，紧密跟踪通信行业发展最新动态，以面向通信行业培养生产、建设、服务和管理一线需要的高素质技能型人才为目标，同时开展高等函授学历教育、企业员工在职培训、通信行业技能鉴定及资格认证等其他形式的教育工作，进一步完善连体立交的教育结构体系，为通信企业和信息行业提供智力支撑和人力保障，为通信企业培养输送了各类层次的学员和毕业生50000多名，他们遍及通信系统、江淮大地，活跃在全国各地电信、移动、联通、邮政和信息行业，并成为各行业管理精英和技术骨干。学院办学水平不断提高，学生动手实践能力不断增强，在各级各类技能比赛中频频获奖。近十年来，在省级和国家级大赛上获奖112项，国家级19项，省级93项。       <br/>    “十三五”期间，学院以科学发展观为指导，贯彻落实《国家中长期教育改革和发展规划纲要（2010-2020年）》《国务院关于加快发展现代职业教育的决定》，坚持“立足通信行业，服务地方经济，以就业为导向，创新特色发展”办学思路，以“为邮电通信行业培养生产、建设、管理、服务第一线需要的干得好、留得住、有后劲的高素质技能人才”为人才培养目标,以“做精学历教育，做强培训业务，双轮驱动、协同发展，打造特色鲜明、质量可靠、企业需要、信誉卓著的邮电高职教育品牌，成为立足行业、服务社会、规模适度、环境优美、省内一流的通信类技能型高水平职业学院”为发展目标，面向邮电、服务社会；立足安徽、辐射周边。为邮电通信行业服务，为地方经济建设和社会发展服务，成为通信行业人才培养的摇篮和职工培训基地。</p>', 'status': '1', 'update_time': '2020-03-18 11:12:58', 'type_name': '学校概况'}