{'id': '16191', 'school_id': '3036', 'type': '69000', 'content': '<p>　　郑州黄河护理职业学院座落于河南省省会郑州，是经河南省人民政府批准、教育部备案的一所全日制普通高等专科院校。学院始建于1993年，由原河南医科大学副校长、离休干部刘鼎业教授担任理事长，郑州大学刘仁教授担任院长，马明芬教授担任党委书记，并于2011年4月升格、并由教育部备案并纳入国家统招。</p><p>　　目前，学院现有两个校区总占地面积851亩，在校生达7000余人，设有护理系、医学技术系、基础医学部、公共教学部、实验中心等“两系两部一中心”。学院先后多次被市委、市政府、市教育局评为“职业教育先进单位”“职业教育先进集体”“先进办学单位”。2006 \r\n年我院护理专业被河南省教育厅评为“省级重点专业”。2009年8月，被中共河南省委、河南省人民政府评为“支援老区建设先进单位”。2009 年10 \r\n月，被河南省人民政府评为“河南省职业教育攻坚工作先进单位”。2013 \r\n年我院被河南省教育厅、河南省人力资源和社会保障厅、河南省财政厅、河南省发展和改革委员会评为“河南省职业教育特色院校”。2014 \r\n年我院大专护理专业被郑州市教育局评为“重点专业”。2015年被郑州市教育局评为“急(特)需专业”。2016年，被郑州市教育局评为“教育系统平安校园建设先进单位”。2017年，被郑州市民政局评为“社会组织工作先进单位”。截止目前，学院已为社会培养了4万余名优秀的医护专业人才，他们遍布全国各地，为医药卫生事业做出了贡献。</p><p>　　学院注重人才引进，建构了一支教学管理实力雄厚、教育理念先进、教育工作扎实、知识、年龄结构合理的“双师型”师资队伍，并聘请郑州大学医学院、河南中医药大学及具有丰富临床经验的医学专家、教授授课。学院现有专兼职教师489人，具有副高以上职称及双师型教师分别占33%和31%。学院各项基础设施齐全，校园无线网已全覆盖，图书馆藏书40 \r\n多万册，教室全部为多媒体教室、宿舍为标准化学生公寓、配有无线网络、暖气、空调、全自动洗衣机等。</p><p>　　为培养学生实际动手能力，学院健全了形态、功能、外总、内基、妇幼、显微镜、心肺听诊、微机、语音、电教、基护实训室、基护演练室、基护示教室、外科手术室、急救室、ICU病房、口腔医学技术、药学、康复治疗技术等实验室，有教学需要的各种实物标本、仿真模型、数字化资源等，为培养具有现代医学技术和高尚职业道德的高素质技能型人才奠定了基础。形态、功能、外总、内基、妇幼、显微镜、心肺听诊、微机、语音、电教、基护等实训室，以及教学需要的各种标本、模型、挂图等。</p><p>　　学院每年都组织学生参加河南省教育厅、卫生厅联合举办的“全省护理职业技能大赛”“郑州市护理技能大赛”，并多次获得“团体奖”“优秀组织奖”和“个人奖”。每年都有一大批学生被评为省、市、校级“三好学生”“优秀学生干部”“优秀毕业生”，每年院党委都从学生中培养、发展和吸收一批新党员。学院在完善基础建设的同时，不断深化教育教学改革，坚持以提升教学质量为核心，努力把学院建设成为目标明确，特色鲜明，优势突出，社会满意的现代化医护院校。</p><p>　　●校企合作、订单培养</p><p>　　我院积极推进校企合作办学模式，其中重点专业(护理、助产、康复治疗技术)形成“院校循环、实景育人”的人才培养模式，将学生的理论学习、实习实践和医德培养在学校和医院之间反复交替，贯穿到整个培养周期，按照学生的认知规律，进行理论与实践的零距离接触，从而培养学生的职业认知、职业兴趣，逐渐掌握临床实践操作技能，让学生了解更多的职业信息，树立正确的职业理想。在此过程中培养学生的职业道德、职业素养和创业创新能力。药学、口腔医学技术两个专业通过“订单式”培养、“校企(院)结合”培养、很好的体现了学校与工作岗位的零距离，实现了校、企、学生三赢的局面。</p><p>　　●奖励及助学体系</p><p>　　我院领导高度重视助学工作，根据国家有关资助标准，对普通专科品学兼优的学生分别实行以下奖励和资助措施：国家奖学金8000 元/ \r\n每人每年、国家励志奖学金5000 元/ 每人每年、国家助学金3000 元/ 每人每年，贫困生也可申请国家助学贷款8000 元/ \r\n每人每年、校内优秀学生助学金、勤工助学等。</p><p>　　●广阔的就业前景</p><p>　　我院一贯重视学生的实习和就业工作，在深化学科建设、提高学生医学专业素养的同时，充分拓展就业渠道，提升就业质量。随着国家中心城市的不断建设，郑州市一千多万的常住人口为就业和创业者提供巨大的就业和发展空间，特别是郑州航空港综合实验区，到2020年这一个区就可增加至少20多万个就业岗位。目前郑州市各级各类医院逾百家，并逐年增加，需吸纳众多医护人才。每年4月份，我院定期召开双向选择招聘会，并建立了就业信息网，向学生提供全方位、多角度、深层次的就业指导、培训、咨询等服务，为用人单位和毕业生提供双向选择的机会，同时加大就业政策的宣传力度，通过各种途径更新国家相关政策信息，以便学生及时了解就业资讯，为学生就业提供更加广泛的选择，并负责推荐、安置毕业生就业。对进入医院实习的学生及时给予指导和帮助，为他们顺利就业做好铺垫，相当一部分学生能够应聘到实习医院。我院已与省内外72家大型医院和医疗机构签订实习就业协议，既保障了实习需求，也为就业打下良好基础。在省会上学，其优势得天独厚，促使其就业无忧</p><p>　　●深度的交流合作与升学优势</p><p>　　我院积极拓展对外交流和合作。2017年，我院与国家卫计委能力建设与继续教育中心，开展赴日介护项目，采用共同培养对口输送的方式，开启了中外人才交流的新篇章;我院普通大专学生均可参加河南省统一组织的专升本考试，升入相应的普通本科院校学习，也可通过参加自学考试及成人教育考试获得郑州大学等本科院校的本科学历，符合条件的可授予学士学位。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-27 10:09:04', 'type_name': '学校概况'}