{'id': '14636', 'school_id': '2936', 'type': '69000', 'content': '<p>　　阿拉善职业技术学院是2011年1月经内蒙古自治区人民政府批准成立、教育部备案的全日制普通高职院校，受自治区教育厅和阿拉善盟行政公署双重管理，是当地唯一一所高等院校。学院办学历史可追溯到上世纪五十年代，1959年成立阿拉善盟卫生学校，1978年成立阿拉善盟师范学校，1979年成立内蒙古广播电视大学阿拉善盟分校，1981年成立阿拉善盟技工学校。2000年，上述四校合并，成立阿拉善广播电视大学(挂阿拉善教师培训中心牌子)。2013年3月，阿拉善广播电视大学和阿拉善经济开发区中等职业学校、阿左旗职业中等专业学校三校合并，正式组建成立了阿拉善职业技术学院。2016年，阿拉善盟业余体校并入学院，至此完成历史性的八校合并。</p>\n<p>　　学院目前在巴彦浩特、乌斯太两地四个校区办学，总占地面积594亩，教学楼、综合实验实训楼、体育馆、图书馆、学生公寓楼等基本设施齐全，有校外实习实训基地30多家。正在建设的巴彦浩特新校区占地167亩、规划建筑面积5.8万平方米，预计2018年3月投入使用。学院设有医疗护理系、经济艺术系、机电工程系、化工工程系、继续教育学院、基础部、体育教学部、培训部、网络信息中心等教学及辅助部门和10个管理部门。开设高职专业17个，稳定招生的有7个专业;开设中职专业28个，稳定招生的有12个专业;国家开放大学(继续教育学院)设专本科专业22个。现有在校生5364人，其中：全日制在校生2278人(其中高职生1056人，中职生1222人)，电大及成人教育在籍本专科学生3086人;在职教职工420人，其中：正教授4人、副高职称101人，硕士学位教师25人、在读硕士19人，“双师型”教师106人。</p>\n<p>　　学院秉承“立足地方、以人为本、崇尚品位、办出特色”的办学理念，遵循“宏德励志、崇尚技能”的校训，确立以中高职全日制教育、成人继续教育和职业技能培训鉴定“三驾马车”相互支撑、齐头并进的办学模式，坚持以就业为导向、以质量拓空间、以特色谋发展，着力培养服务地区发展的急需、实用、特色人才，努力把学院建成具有鲜明地区特色和民族特色、适应地方和区域经济社会发展需要的人才培养基地，走出了一条拼搏奋斗中成长、改革创新中前进、抢抓机遇中发展的办学之路。突出党对高校的领导，坚持以习近平新时代中国特色社会主义思想为指导，深入落实党的教育方针，坚决贯彻执行党委领导下的院长负责制，全面落实党的建设、党风廉政建设、意识形态等工作主体责任，为学院改革发展稳定提供了根本政治保证。突出招生就业生命线，改革创新招生机制，坚持全员招生、全院招生、全年招生，生源涵盖西部五省区及区内12个盟市，年招生人数保持千人以上，就业率保持90%以上，对口升学率和本、专科上线率均保持100%，为地方经济社会发展输送了大量应用型、技能型人才。突出教育教学改革，推行以项目化教学为主要内容的课程教学改革，进一步转变人才培养模式，分层次建成院级合格课、优质课和精品课，进而向自治区级优质课、精品课迈进。目前已建成院级合格课程85门，院级优质课程4门。突出师资队伍建设，评选认定自治区优秀教学团队1个，院级教学名师11人，骨干教师24人，教学能手33人，双师素质教师81人;实施青年教师成长“蓝青工程”;累计选派教师参加中高职教师素质提升计划国家和自治区级培训108人次，院级教师素质提升计划培训139人次。突出开放合作办学，大力推进校企合作、校校合作、产教融合，积极融入呼包银榆经济区职业院校联盟，与中国庆华集团合作设立“庆华学院”，与中盐吉盐化、太西煤集团等大中型企业和区内外多家职业院校建立了稳定合作关系，保障了人才培养与人才需求紧密对接。突出职业技能培训鉴定，坚持面向社会、开门办学，针对行业、企业以及社会大众，紧密组织开展安全生产、消防安全、城乡建设、就业创业、社会服务、农牧民实用技术等多领域的职业技能培训鉴定，年培训鉴定人数在万人以上。突出大学生思想政治教育，多措并举学习贯彻落实十九大精神，加强思想政治理论课和形势政策课研究，提高大学生思想政治觉悟和理想信念，建设一支素质高、业务精、能力强、作风正、纪律严的辅导员队伍。突出民族地区办学特色，将民族团结进步教育贯穿教育教学始终，注重民族优秀传统文化融入艺术设计、旅游管理、雕刻艺术等专业教学中，加强蒙医药专业建设和人才培养，在学院软硬件建设中凸显民族文化元素，设立蒙古语标准音培训测试站并开展培训2000余人次。突出创新创业实践教育，完善创新创业指导课程体系，将职业技能竞赛作为检验实践教学成果的重要平台，学院师生近年来共获国家级一等奖6项、二等奖1项、三等奖3项，自治区级一等奖36项、二等奖20项、三等奖50项。突出体育教学特色化发展，充分发挥体育教学和竞技体育职能职责，承担区内外大型赛事备战训练工作，2017年7月在全区第九届民运会上取得十二盟市排名总分第六(3金6银4铜)的较好成绩，为学院乃至阿拉善盟赢得了荣誉。</p>\n', 'status': '1', 'update_time': '2018-09-19 13:34:54', 'type_name': '学校概况'}