{'id': '6660', 'school_id': '1086', 'type': '69000', 'content': '<p>　　成都体育学院始建于1942年，前身系四川省立体育专科学校，1950年人民政府接管，更名为成都体育专科学校。1953年全建制转为西南体育学院，1956年更为现名。学校原隶属国家体育总局，2001年划转地方，实行国家体育总局与四川省人民政府共建，以四川省管理为主的全日制普通高等院校。学校占地总面积48万平方米，位于四川省成都市中区，毗邻闻名中外的历史名胜武侯祠。学校环境优雅，基础设施布局合理，体育训练场馆、教学科研与实验仪器设备、图书文献保障和相关校舍等公共服务体系能较好满足学科发展和人才培养需要。学校秉承“行健不息 积健为雄”的校训，坚持以质量求生存，以特色谋发展，以学科铸品牌，以师资拓优势，淬炼形成了“以体为本，体医渗透、体文结合”的鲜明办学特色。经过70余年的积淀发展，学校现已成为在西南地区享有盛誉, 在全国广有影响的体育院校。当前，学校正朝着建设“体育特色鲜明、多学科协调发展的高水平应用研究型大学”的奋斗目标阔步前行。</p>\n<p>　　学校现有全日制本科生9000余人，博士与硕士研究生1100余人。现有各类在岗教职工1200多人，其中专任教师600余人，高级职称240余人，中级职称270多人，国际和国家级裁判、运动健将各100余人。学校涌现出不少蜚声体育界的专家、学者，有原国务院学位委员会体育学科评议组召集人、国家社会科学基金项目学科评审组专家、教育部新世纪人才、国家体育总局学术和技术带头人、国务院政府特殊津贴专家、全国高等学校体育教学指导委员会委员、全国体育硕士专业学位教育指导委员会委员、四川省学术和技术带头人、四川省有突出贡献优秀专家、四川省教学名师、四川省名中医、博士生导师共70余人、国内外客座教授、兼职教授40余人。</p>\n<p>　　学校为博士学位授予单位，现设6院（足球运动学院、运动医学与健康学院、研究生院、继续教育学院、武术学院、艺术学院）、7系（体育教育训练一系、体育教育训练二系、体育教育训练三系、经济管理系、新闻系、外语系、休闲体育系）、以及思想政治理论课教学部、附属中等体育运动学校、附属竞技体校共16个教学单位，有体育史研究所、运动医学与健康研究所、郑怀贤骨伤研究所和郑怀贤武学研究所等4个研究教学机构。以本科教育为主，开设了18个本科专业，跨教育学、医学、文学、管理学、经济学、理学、艺术学等7大学科门类。其中，4个专业被教育部批准为高等学校特色专业建设点、7个专业为四川省高校本科特色专业、3个专业为四川省本科人才培养基地。学校具有体育学一级学科博士授予权和体育学、临床医学、中西医结合、新闻传播学等四个一级学科硕士授予权，有12个硕士学位授权二级学科点，同时还拥有体育、中医、新闻与传播等三个硕士专业学位授权类别。</p>\n<p>　　学校教学、科研工作成绩突出，在2006年全国本科教学工作水平评估中获得优秀，在2012年全国学科评估中体育学学科整体水平位列第五，居西部第一。在近两届全国体育院校教学成果奖评审和四川省高等教育教学成果奖评审中，获一等奖7项、二等奖8项、三等奖19项；获国家级高等教育教学成果二等奖2项。获得首届体育教育专业大学生基本功大赛一等奖和教育部“新苗体育奖学金”。学校科研水平稳步提高，2000年以来共承担各类科研项目1600余项，其中国家级项目66项，包括1项国家社科基金重大项目，省部级项目400余项，形成了以入选“国家哲学社会科学成果文库”为代表的高水平科研成果，获得包括四川省哲学社会科学优秀成果一等奖在内的多项省部级科研奖励。建有国家体育总局体育社会科学重点研究基地、四川体育社会科学研究中心、四川省非物质文化遗产研究基地和四川省运动健康社科普及基地。有3个国家体育总局重点学科、在5个四川省重点学科中，有3个为四川省重点学科之中的重点建设项目。“运动医学四川省重点实验室”和“国家体育总局运动医学重点实验室”各1个、四川省省级高校实验教学示范中心2个。学校编辑出版学术刊物《成都体育学院学报》、《体育教育研究》，其中，《成都体育学院学报》为中文核心期刊、中国高校特色科技期刊、CSSC来源期刊。学校附属体育医院为四川省博士后创新实践基地和全国博士后科研工作站。学校还建有以体育史为主题的博物馆。</p>\n<p>　　学校为国家高水平体育后备人才培养基地、全国举重后备人才培养基地、全国武术套路青少年培训基地和全国田径短跑、跨栏后备人才培养基地，承担着为国家培养高水平竞技人才和优秀后备人才的任务。按照“亦读亦训，科学训练”的办学方针，紧扣“体教结合、不断探索、培养人才、为国争光”主题，现已在举重、艺术体操、武术、田径、水球等竞技项目上形成优势与特色。2002年以来，我校在奥运会、世界锦标赛、世界大学生运动会、亚运会、亚洲锦标赛、全运会、全国锦标赛、全国冠军赛八大赛事中，共获得金牌271枚、银牌249枚、铜牌241枚</p>\n<p>　　学校不断加强对外交流，现为国家级社会体育指导员培训基地、国家体育总局援外教练员培训基地，也是国家教育部批准的具有招收华侨、港澳地区及台湾省学生资格的高等院校。目前，学校已与20个国家和地区30余所大学建立了交流合作关系，与美国、英国、爱尔兰、丹麦、澳大利亚、泰国、港澳台等10多个国家和地区的10余所世界知名大学构建了“2+2”、“3+1”和“3+1+1”学士、硕士学位学生联合培养体系。<br />\n　　地　址：四川省成都市武侯区体院路2号<br />\n　　邮　编：610041<br />\n　　电　话：+86／028- 85092752 85098011<br />\n　　传　真：+86／028-　85092752<br />\n　　网　址： <a href="http://www.cdsu.edu.cn">http://www.cdsu.edu.cn</a></p>\n', 'status': '1', 'update_time': '2018-10-30 09:31:42', 'type_name': '学校概况'}