{'id': '5075', 'school_id': '777', 'type': '69000', 'content': '<p> </p>\n<p> </p>\n<p>   眉山职业技术学院是一所历史悠久的全日制公办普通高等学校。<br />\n【学校办学积淀深厚】学校的前身是创建于1927年的四川省眉山国民师范学校和创建于1958年的四川省乐山专区农业学校。眉山国民师范学校在办学历程中几易其名，1953年春定名为眉山师范学校，是教育部标准化建设优秀师范学校，有91年师范办学历史，积累了丰富的教师教育经验，形成了鲜明的办学特色，培养了大批卓越教师，历届校友中涌现出大批教育管理人才。乐山专区农业学校1972年夏更名为乐山地区农业学校，1985年5月更名为乐山市农业学校，1997年9月更名为眉山农业学校，是省部级重点中专学校。在60年农业职业教育的办学历程中，始终坚持为“三农”服务的办学方向，注重实践能力的训练，为眉山、乐山等地培养输送了大批卓越农业技术技能人才，历届校友中涌现出大批党政管理人才和优秀企业家。2002年，经省政府批准，报教育部备案，两校合并组建为眉山职业技术学院。学校以两所优质中专作为建校基础，根植东坡故里深厚文化底蕴，是莘莘学子笃学精业的理想之地。<br />\n【学校区位优势明显】学校北距省会成都仅60多公里，来去成都高铁、高速方便快捷，有3条公交车在学校门口设站。周边公园环绕，东坡湿地公园、苏辙公园、东坡竹园与学校隔江相望，滨江公园与学校南面、西面、北面接壤，浑然一体，如同办在公园里的大学。学校地理位置醒目，地处岷江二桥东岸眉州大道岷东段5号，从外地来眉，直奔岷江二桥，看见桥就看见学校，校舍依山而建，推窗即见雄伟壮观的岷江二桥，于是，学校有“见桥大学”之称谓。<br />\n【学校办学条件完善】学校占地面积500余亩，校舍建筑面积12余万平方米，校园环境整洁，景色优美。现有校内实验实训室134个，实训基地6个，其中中央财政支持的实训基地2个，校外实训基地206个。教学、科研仪器设备资产总值4043余万元，馆藏纸质图书44万余册。<br />\n【学校师资力量雄厚】学校现有在岗教职工460人，其中专任教师311人，具有博士、硕士研究生学历（学位）的149人，具有高级职称的83人，中级职称125人，双师素质教师237人。有省级优秀教学团队1个。近年来，学校教师参加四川省首届工匠杯技能大赛获得一等奖，教师团队代表四川省参加全国信息化教学大赛获奖6项。<br />\n【学校专业类别齐全】学校现有师范教育系、农业技术系、商贸旅游系、工程技术系、文化艺术系、中等职业教育部、继续教育培训部等7个教学科研单位。在专业建设上，形成了以教育类、农业类专业为主，商贸旅游类、机电建筑类、文化艺术类专业协调发展的鲜明专业特色与优势。现有招生专业23个，其中，中央财政支持专业4个，省级重点专业2个。学校现有全日制在校生7000余人。<br />\n【学校人才培养质量优良】学校以培养德才兼备，适应行业、企业需要的高素质技术技能型人才为目标，坚持走内涵式发展道路。近年来，学校建设省级以上优质网络课程（精品课程）、资源共享课程、在线开放课程共9门。学校坚持工学结合，校企合作，知行合一，产教融合，创新人才培养模式，着力培养学生就业创业能力，毕业生深受用人单位好评，毕业生一次性就业率稳定在95％以上，用人单位综合评价毕业生的称职率达90%以上。学生参加国家、省级技能大赛获奖55项，参加国家、省级创新创业大赛获奖8项，获省市级荣誉和奖项上百项。学生作为2015年米兰世博会中国大学生茶艺团的团员登上米兰世博会舞台，被授予百年世博中国茶文化周推广大使称号。<br />\n【学校科研成果丰硕】学校大力推进产学研结合，不断增强科技创新能力。主持研发杂交水稻、果树新品种9个，推广面积3000余万亩。近年来，国家、省市级科研项目立项58项，获省市级科研成果奖34项目。教职工公开发表论文670余篇，主编教材、专著共计31本。<br />\n学校是四川省示范性高等职业院校、四川省依法治校示范学校、四川省社会科学校眉山分院共建单位、四川省现代农业技术培训基地、四川省首批新型职业农民培育示范基地、四川省首批“现代学徒制”试点学校、眉山市职业教育集团总理事长单位、眉山市东坡味道食品产业学校和东坡烹饪学校理事长单位、眉山市教师继续教育培训基地、眉山市旅游酒店服务培训基地、眉山市机电技术培训基地、眉山市职业技术鉴定培训中心、眉山市高技能人才定点培训基地、眉山市家庭教育研究指导中心和百年世博中国茶文化周国际交流基地。<br />\n而今，眉山职业技术学院面向发展需求，面向技术创新，面向教育改革，根植眉山，辐射全川。以人才培养为中心，以传承千载诗书城文化为己任，以创建百年“常青藤”学校为愿景，弘扬“求实创新，和谐发展”的校风，践行“诚信自强，笃学精业”的校训，为建设规模适度、质量优良、特色鲜明、服务有力的全省一流高职院校而不懈奋斗！</p>\n', 'status': '1', 'update_time': '2018-10-31 10:52:12', 'type_name': '学校概况'}