{'id': '14281', 'school_id': '2834', 'type': '69000', 'content': '<p>　学校座落在中国-东盟博览会永久会址、北部湾经济区中心城市、广西壮族自治区首府——南宁市，前身是创办于2004年6月的广西东方外语职业学院，2011年4月升格为全日制普通本科高校，是广西首家升本的民办普通本科高校。设有11个教学单位，30个本科专业，其中含泰语、越南语、柬埔寨语、印度尼西亚语等8个外语专业，是广西外国语专业在校生数最多、语种最多的高校。全日制在校生14,415人(折合14,543人)，其中本科生12,781人、留学生64人。坚持“立德树人”根本任务。全面贯彻党的教育方针，以“办人民满意的大学”为宗旨，坚持“为民办学，大爱无疆，以生为本，立德树人”办学理念，秉持“留住中国魂，做好国际人”校训，弘扬“敢为人先，砥砺奋进”大学精神，形成了“大爱 致远”的良好校风，把思想政治教育贯穿教育全过程，把社会主义核心价值观融入教育教学各环节。学校“服务边疆、对接东盟、把小做大、把外做强”办学特色初显，各项事业得到了长足发展。不断完善办学条件。现有南宁市五合校区和空港校区(在建)两个校区，校园占地869,546.95平方米，教学行政用房132,634.91平方米，学生宿舍116,669.84平方米。教学科研仪器设备总值6,882.47万元，纸质图书总量151.90万册(统计截至2018年9月30日)。始终把加强教师队伍建设作为基础工作。实施人才强校战略，把教师作为学校办学第一资源，2013年成立教师发展中心，制定师资队伍建设规划，不断完善制度机制，加大培养培训力度，把师资队伍建设作为提高教学水平、保证教学质量的关键。现有专任教师642人，外聘教师257人，折合教师764人。其中，二级教授2人，博士生导师2人，硕士生导师81人，自治区级高校教学名师3人。有一批行业专家、企业家、创业精英担任客座教授，参与人才培养全过程。“专家引领、骨干支撑、双师结合”的师资队伍初步形成。探索应用型人才培养模式。有自治区级新建本科学校转型发展试点专业群1个，自治区级特色专业1个，自治区级民办高等院校重点专业5个。升本以来，承担自治区级教改项目98项，获自治区级教学成果奖6项，其中特等奖1项、二等奖1项、三等奖4项。根据“培养拥护党的基本路线，专业基础扎实、实践能力较强，具有国际视野、创新精神和创业意识，德智体美全面发展的高素质应用型人才”的人才培养目标制定人才培养方案，实施专业能力培养核心课程建设计划，强化实践教学，“二三三”人才培养模式特色彰显。注重培养学生“双创”能力。2010年成立创新创业学院，建立中国-东盟大学生创新创业园;充分发挥海外校友会的作用，在泰国、越南、柬埔寨、印度尼西亚等国家建设海外创业就业基地。2016年11月获“全国创新创业教育师资队伍建设奖”，2016年12月被中国民办教育协会认定为“全国民办高校创新创业师资培训示范基地”。《服务于广西北部湾经济建设的管理类专业创新创业型人才培养模式研究与实践》项目获2017年广西高等教育自治区级教学成果特等奖。加强与台湾地区高校交流合作。2012年，与自治区人民政府台湾事务办公室共建桂台产学研用一体化研究基地，开展自治区级特色专业及课程一体化项目建设，开设桂台商务与投资合作特色班;2016年，桂台交流合作协同育人中心获广西高等教育创优计划项目立项;与台湾文藻外语学院等14所高校建立交流合作关系，承办产业升级与桂台合作论坛(2013)、桂台民办高校高峰论坛(2014)等两岸学术交流会议，为驻桂台资企业提供人才支持与智力支撑，是广西较早开展桂台交流合作的高校之一。重视区域经济社会发展研究。初步形成以文学(外国语言文学)学科专业为主，经济学、管理学、艺术学、教育学、工学等多学科专业协调发展的格局。亚非语言文学学科获批为自治区级重点学科。与泰国驻南宁总领馆共建中泰文化研究中心，建有习近平新时代中国特色社会主义思想研究院、东南亚研究院、桂台交流合作研究院、广西民办教育科学研究院等科研机构。承担全国教育科学规划项目3项，广西哲学社会科学规划课题4项，广西教育厅科研课题、教育科学规划课题等196项，获广西社会科学优秀成果奖二等奖1项。主动服务区域经济社会发展。服务国家战略，为中国-东盟博览会、中国-东盟商务与投资峰会、南宁国际民歌艺术节提供多语种翻译、会务接待志愿服务;服务“乡村振兴”，深入广西贫困山区、百色革命老区、少数民族地区、中越边境地区开展政策宣传、支教扶贫等实践活动;服务国际文化交流，为第45届世界体操锦标赛、环广西公路自行车世界巡回赛、中国杯国际足球锦标赛、中国2016亚洲国际集邮展、中越青年大联欢等重大活动提供志愿服务。据统计，参与社会志愿服务师生近30,000人次。全力打造面向东盟的国际化办学特色。与泰国、越南、柬埔寨、缅甸、老挝、马来西亚、印度尼西亚等国家65所大学签订交流合作协议，招收1,180名国际生，派送3,953名学生赴合作高校接受学分互认的课程学习和社会实践，学校的国际影响力和认可度逐步提升。据搜狐网“2017中国最好大学排名——学生国际化排名(留学生比例)”，我校位居广西高校前列、广西民办高校首位;京领新国际创业时代网“2018中国民办大学国际化竞争力排行榜300强”榜单中，我校排名第五，其中“出国留学生占学生总人数比例”“海外留学生占学校总人数比例”两个单项排全国民办高校第二名。社会声誉日渐提升。升本以来，学校先后获“全国民办教育先进集体”“中国民办高等教育优秀院校”“全区高校思想政治工作先进单位”“广西壮族自治区高等学校安全文明校园”“广西壮族自治区卫生优秀学校”“广西五四红旗团委”等荣誉称号。近三年，应届本科毕业生初次就业率平均为91.99%，连续获“广西普通高校毕业生就业创业工作突出单位”荣誉称号。人才培养质量获得社会认可，办学成效得到了社会充分肯定。</p>\n', 'status': '1', 'update_time': '2018-11-05 16:02:36', 'type_name': '学校概况'}