{'id': '10592', 'school_id': '1940', 'type': '69000', 'content': '<p>　　河南工业贸易职业学院是一所省属公办高等职业学院。学院具有具有悠久历史和深厚文化底蕴，1950年，学院的前身——河南省财政厅粮食干部训练班在当时的省会开封市组建。1953年省会迁郑之际，已更名为河南省粮食干部学校的新校也随之落户于郑州市优胜北路4号。1965年，河南省粮食学校宣告成立，与河南省粮食干部学校共同承担着全省粮食行业人才培养、干部培训的任务。1997年，学校再度易名为河南省经济贸易学校。2004年，经河南省人民政府批准，2005年，经国家教育部备案，在河南省经济贸易学校的基础上，组建河南工业贸易职业学院，学校由此迈入了普通高等院校行列。</p><p>　　目前，学院分南北两个校区，占地面积35万平方米，总建筑面积21万平方米。现有8个教学系部，35个专业(方向)，其中省级重点专业1个，省级特色专业1个。拥有校内实验实训中心(室)52个，其中国家级实训基地1个，省级示范性实训基地4个;校外实习基地54个。是全国营销员资格考试、全国物流师资格考试、全国计算机等级考试等8个能力考点及培训点，设有全国粮食行业特有工种技能培训中心和国家职业技能鉴定所。学院现有固定资产总值20009.2万元，教学仪器设备总值4130万元。学院图书馆馆藏图书50余万册。学院拥有设施齐全的公寓式学生宿舍、学生和教工食堂、标准体育运动场等。良好的办学条件为学院提高人才培养质量奠定了坚实的物质基础。</p><p>　　学院始终把加强师资队伍建设作为首要的战略任务，坚持“持久抓，抓持久”。学院现有教职工412人，其中，高级专业技术职务教师64，硕士研究生以上学历教师72人，“双师型”教师159人，有6名教师被命名为省级学术技术带头人，10名教师被评选为省级骨干教师、省级优秀教师，10余名教师在省级以上学术团体中担任会长、理事、主任、副主任、秘书长等职务。一支结构合理、师德高尚、业务精通、治学严谨的高素质师资队伍，为不断提升学院教育教学质量提供了可靠保障。</p><p>　　学院始终坚持把严格严谨的办学传统渗透在日常教育教学的方方面面，突出加强专业建设，不断完善教学质量评估和监督制度、督导巡视制度、信息反馈制度，形成了富有成效的人才培养质量监控体系。 \r\n学院始终坚持 \r\n“以教学带科研，以科研促教学，以教研科研育人才”的方针，使教师队伍拥有较强的教研科研能力，并取得了丰硕的教学科研成果。近两年来，全院教职工承担省部级、厅局级教科研课题90余项，在公开刊物上发表学术论文800余篇，公开出版专著、教材、教辅读物近160部，有3项教科研成果获省部级奖励。</p><p>　　学院积极面向国内外实施开放办学战略，先后与四川大学、南开大学、首都师范大学开展远程本科教育、在职人员攻读硕士研究生学位教育等合作项目，与加拿大麦迪逊·海特学院、德国F+U萨克森职业培训学院、英国哈珀·亚当斯大学等海外高校开展交流合作，形成了立足河南，面向全国，走向世界的开放型办学格局。</p><p>　　在办学思想上，学院把提高学生的就业创业能力，视作学校的声誉和生命力之所系;在办学模式上实施“订单式”培养，确保人才培养与社会需求同步;在办学机制上实行更加灵活的教学管理制度，开展工学交替实验，重视复合型技能型人才培养，注重提高学生的综合素质和职业技能。</p><p>　　坚持走产学合作之路。一是坚持大力推进校企合作，建立和不断完善产学合作教育的领导体制和运行机制，增强学院办学活力;二是积极实施“双证书”、“多证书”制度，强化学生职业能力培养;三是高度重视实践性教学，积极推行“仿真实训”、“生产型实训”和“顶岗实习”，有效地提高了学生的职业技能。</p><p>　　学院被国家人力资源和社会保障部授予“国家技能人才培育突出贡献奖”，被国家粮食局授予“粮食行业技能人才培育突出贡献奖”、“全国粮食系统四五普法先进单位”，被教育部评为“全国职业技术学校职业指导工作先进学校”，被中国教育学会授予“全国职业教育管理创新学校”称号，被社会公众评为“河南省最具影响力的十佳职业院校”。2008年，在全国高职高专人才培养水平评估中，我院被评为“优秀”等级。被中共河南省委、河南省人民政府命名为“省级文明单位”。雄厚的师资、一流的设施、优美的环境、浓厚的育人氛围，使学院成为师生理想的学园、舒适的家园、育人的乐园、优美的花园、安全的校园。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-26 16:54:46', 'type_name': '学校概况'}