{'id': '14561', 'school_id': '2920', 'type': '69000', 'content': '<p><span style="font-size:13px;font-family:宋体">　　川北幼儿师范高等专科学校是经四川省人民政府批准成立的公办全日制普通高等专科学校。学校的前身为发端于1902年、创办于1937年，受国家教委表彰的全国百所先进师范学校之一——四川省广元师范学校。学校具有百年师范办学传统，人文气息浓郁，文化积淀丰厚。1938年8月张澜先生（新中国第一届中央人民政府副主席）视察学校，向全校师生诠释的“智、仁、勇”教育思想，成为数代师生发愤自雄一往无前的奋斗理想。</span></p><p><span style="font-size:13px;font-family:宋体">　　学校坐落于女皇故里、剑门蜀道、全国最宜人居城市——广元。学校依山傍水而建，各式建筑清新典雅，错落有致；校园绿树掩映，花木葱茏，环境优雅。长期以来，学校肩负“幼有良教，教有良师”的历史使命，弘扬“负重自强，开拓进取”的学校精神，秉承“学高身正，志远行端”的校训准则，培育“以教明德，以文化人”的幼专文化，万千桃李，处处芬芳，教师愉快地努力工作，学子幸福地健康成长，为国家基础教育和地方经济社会的和谐发展做出了重要贡献。</span></p><p><span style="font-size:13px;font-family:宋体">　　学校占地面积503亩，校舍建筑面积近18万平方米。校内建有学前教育、教师专业能力发展、信息技术、科学探究、心理健康教育、艺术教育、社会服务与经济管理等七大实训中心，有舞蹈教室、音乐教室、美术教室、电子钢琴教室、微格教室、多媒体教室、语音教室等专业功能用房200余间。有设施齐全、功能完善的演播厅、学术报告厅、阶梯教室、阅览室、电子阅览室。有标准化的体育场，完善的体育设施设备。图书馆藏纸质图书近50万册，电子图书31万册，各类学术期刊423种。有附属幼儿园3所（含1所在建），校外教育实习基地179所。</span></p><p><span style="font-size:13px;font-family:宋体">　　学校坚持文理并重、基础宽厚、突出应用与创新的办学特色，设置有学前教育系、初等教育系、语言文学系、经济管理系、音乐舞蹈系、美术系、体育系、健康管理系、继续教育部、思想政治理论课教学科研部等10个系部，开设有学前教育、早期教育、小学教育、语文教育、英语教育、音乐教育、舞蹈教育、美术教育、体育教育、数学教育、汉语、环境艺术设计、建筑经济管理、会计、旅游管理、老年服务与管理、护理、康复治疗技术、现代教育技术、科学教育、心理健康教育等23个大专专业（含2个五年制大专专业）。其中，中央财政支持建设的专业2个。现有全日制在校学生近7570人。学校坚持打造“求真尚美、和而不同”的校风和“知行合一、孜孜以求”学风，全面关爱学生的成长，在加强德育、培养创新精神和实践能力的同时，尊重和发展学生个性，不断提升人才培养质量。毕业生以其素质全面、富于开拓、基础扎实、技能过硬而备受社会各界青睐。</span></p><p><span style="font-size:13px;font-family:宋体">　　学校拥有百年师范根基，具有丰厚教育资源。师资团队阵容整齐、结构合理、学术精湛、锐意创新。现有教职工398人</span><span style="font-size:13px;font-family:宋体">，其中研究生164人，教授、副教授76人；兼职教师60余名；市学术和技术带头人、科技拔尖人才、广元名师25人。学校聘请中央电视台鞠萍等客座教授13人，外籍教师2人。立项教育部重点课题1项、省级课题82项，出版学术专著和主编教材90部，发表学术论文800余篇。</span></p><p><span style="font-size:13px;font-family:宋体">　　人生百年，立于幼学。面对党和国家对学前教育的高度重视，广大百姓对学前教育的深切呼唤，社会各界对学前教育的殷切期待，学校今后将继续坚持“突出师范特色，强化一专多能，服务区域经济，引领地方文化”的办学定位，践行“师范为基，育人为本，开放创新，服务地方”的办学理念，构建“共同体协同育人，教学做三位一体”的人才培养模式，打造“五心兼备，一专多能”的学生品牌，成就学生、教师和学校一起成长共同发展的教育梦想，培养有理想信念、有道德情操、有扎实知识、有仁爱之心的高素质专业化幼儿园、小学教师和适应地方经济社会发展需要的具有社会责任感、创新精神和实践能力的高素质技术技能人才，为实现学校为幼为小，亦师亦范，办人民满意的全国一流幼专的奋斗目标再续新的传奇、再铸新的辉煌……</span></p><p><span style="font-family:&#39;Calibri&#39;,sans-serif"> </span></p><p style="text-align: justify; line-height: 37px; text-indent: 43px; margin-top: 0px; margin-bottom: 0px; margin-left: 0px;"><br/></p>', 'status': '1', 'update_time': '2019-06-23 13:42:14', 'type_name': '学校概况'}