{'id': '6472', 'school_id': '1047', 'type': '69000', 'content': '<p>　　吉林医药学院始建于1952年，前身为中国人民解放军第四军医大学吉林军医学院，共为军队和地方培养了3万余名医务人才，被誉为“白衣战士的摇篮”。2004年8月，学校由军队整体移交吉林省，成为省属公办高等学校，是吉林省惟一独立设置的西医本科院校。2013年通过教育部本科教学工作合格评估。</p>\n<p>　　学校是国家绿化模范单位、吉林省园林式单位。校区位于吉林市吉林大街5号，校本部占地面积52.73万平方米，建筑面积27.42万平方米，固定资产10.32亿元，教学、科研仪器设备总值2.01亿元。馆藏纸质图书88.66万册，中外文数据库25个;文体活动中心建筑面积0.50万平方米;室内外体育运动场所占地面积5.52万平方米;校园主干网为千兆带宽。</p>\n<p>　　学校现有16个党政机关、3个群团组织、13个教学单位、5个教辅单位;2所附属医院(第一临床医学院附属四六五医院、第二临床医学院附属梅河口市中心医院)和3所非直属附属医院(附属吉林省吉林中西医结合医院、附属吉林市人民医院、附属吉林油田总医院)，均为三级甲等医院;各类实践教学基地134家。</p>\n<p>　　校本部现有专任教师414人(含聘用制)，其中硕士及以上学位教师342人，高级职称203人。新世纪百千万人才工程国家级人选1人，全国优秀科技工作者1人，享受国务院政府特殊津贴专家1人，教育部新世纪优秀人才支持计划人选1人，长白山学者特聘教授1人，省拔尖创新人才6人(第一层次人选1人)，省突出贡献中青年专业技术人才3人，省青年科技奖1人，省高校首批学科领军型教授1人，省教学名师5人，省教学新秀1人，省优秀教师2人。</p>\n<p>　　学校现开设19个本科专业，6个专科专业，分布于医、理、工、管4个学科门类。现有国家级特色专业1个，省级特色专业4个，省级品牌专业建设点2个，省级人才培养模式创新实验区3个，省级优秀教学团队9个，省级实验教学示范中心4个(建设单位2个)，国家精品资源共享课1门，国家级精品课程1门，省级精品课程16门;获吉林省教学成果奖一等奖1项。省高校“十二五”优势特色重点立项建设二级学科2个，重点立项培育一级学科1个。现有科研实验平台24个，其中省科技厅科技创新中心1个(抗体工程协同创新研发中心)、“院士工作站”1个、省科技厅攻关平台1个，省教育厅重点实验室3个、省教育人文社科重点研究基地1个、吉林特色新型高校智库1个，省卫生厅重点实验室2个，省工信厅实验中心1个，省中医药管理局实验平台10个，吉林市产业技术研究院3个。</p>\n<p>　　学校现有全日制在校生9264人(含留学生119人)。学校服务面向基层卫生单位，努力契合地方经济社会发展需求，培养了大批医疗服务、药品生产、销售和卫生管理的一线应用型人才。近三年，毕业生初次就业率保持在82%以上。现与吉林大学、第四军医大学、延边大学、吉林师范大学联合培养研究生，其中与延边大学联合培养硕士研究工作取得实质性进展，2015年，学校成为省属首批联合培养硕士研究生工作试点单位，目前3个学科专业招收20名硕士研究生，现有博士研究生导师2人，硕士研究生导师42人。</p>\n<p>　　学校现有客座教授29人，外籍教师3人。先后与美国、英国、澳大利亚、韩国、印度等10多个国家的高校、医院建立了合作关系。同香港Maryknoll医院合作开展1+5境外育才项目，与韩国大邱保健大学、加图立大学签订合作协议。2014年学校启动了留学生招生培养工作，现有留学生119人，来自5个国家。每年选派优秀教师出国交流学习，2014年以来，共34人相继赴英国、澳大利亚、美国和加拿大等地学习。</p>\n<p>　　学校科研基础扎实。2011年以来，立项国家重大科技专项1项、国家自然科学基金项目19项、吉林省重大和重点科技项目36项;获省科技成果奖15项(其中自然科学奖二等奖2项，科学技术进步奖二等奖1项)，发明专利14项。坚持科研促教学，重视培养学生创新精神，获批国家级创新创业项目60项，省级创新创业项目140项。</p>\n<p>　　学校是全国科普教育基地、首批中医类别实践技能考试11个国家基地之一、国家执业医师考试吉林省基地、省农村订单定向免费医学生培养单位、省村级医疗卫生技术人才培训基地、吉林市卫生技术人才培训基地。临床技能中心是国家执业医师考试吉林地区考点、社区医生培训基地。学校是中国微量元素科学研究会理事长单位，省解剖学会、省微量元素科学研究会理事长单位、省心理学会副理事长单位，省科学社会主义学会会长单位。</p>\n<p>　　学校现有两所附属医院均为三级甲等医院。附属四六五占地面积4.43万平方米，资产总额3亿元，医院编制床位数500张，大中型医疗设备800余台(件)。妇产科学、口腔科为省重点专科，腔镜治疗科、疼痛科为吉林市重点建设专科，血液透析科为吉林市特色专科。现为吉林市区域医疗中心和多地定点医疗单位。附属梅河口市中心医院占地面积6.00万平方米，编制床位数1000张，拥有一批先进医疗设备，其中万元以上设备达710余台(件)，百万元以上设备30多台(件)。现有省级重点实验室2个，获评全国百姓放心百佳示范医院、“全国县级医院百强、中部省份十强”、全国文明单位、吉林省劳动模范集体、省级文明单位、全省卫生系统行风建设先进单位、省级诚信单位、省级园林式单位等众多殊荣。</p>\n<p>　　学校全体师生员工正秉承“博学厚德、扶伤济世”的校训精神，按照“立足吉林，面向东北，辐射全国”的办学定位，团结一致，鼓足干劲，朝着“吉林省有较大影响、东北地区有较高知名度的教学型院校，成为培养高素质应用型人才的摇篮、推动区域科技创新的沃土和服务健康产业发展的基地”的目标而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-09-21 16:59:49', 'type_name': '学校概况'}