{'id': '15636', 'school_id': '3302', 'type': '69000', 'content': '<p>　　黔南民族幼儿师范高等专科学校的前身是黔南州贵定师范学校，创建于1952年，1978年经贵州省人民政府确定为贵州省重点师范学校，1988年被国家教育部评为全国百强师范学校，1997年省政府授予“办学条件和办学水平双合格学校”。2002年经黔南州人民政府批准，学校与黔南民族师范学院联办，加挂”黔南师院贵定分院“牌子，招收五年制大专生，2007年秋季开始招收高中起点三年制大专生，同年与贵州师范大学、贵州师范学院联合举办大学本科自考，涵盖中文教育、英语教育、数学教育、音乐教育、体育教育、美术教育、学前教育等专业。2005年经黔南州政府和黔南州教育局评估，成为“黔南州教师教育培训基地”;2007年经贵州省教育厅评估，成为“贵州省教育干部培训市(州、地)级基地”;2012年经黔南州政府和黔南州教育局评估，成为“黔南州幼儿园园长教师培训基地”;2012年经省教育厅评估建立“贵州省普通话机测站”;2014年3月省政府批准 \r\n(黔府函【2014】43号《省人民政府关于同意建立黔南民族幼儿师范高等专科学校的批复》)，正式升格为黔南民族幼儿师范高等专科学校，学校为全日制公办普通高等专科学校，以全日制普通高等教育为主、中等业教育为辅，同时举办非学历教育。</p><p>　　学校已形成了相当的办学规模，具备了良好的办学条件，积累非常丰富的教学经验，形成了良好的教书育人氛围，在培养学前教育师资上有着得天独厚的条件和优势。六十多年来，学校为黔南州培养了4万余名幼儿园和中小学教师(其中学前教育专业于1983年秋季开始招生，迄今已有30多的历史)，许多毕业生成为单位的骨干力量。现在，学校已经成为培养和培训学前教师的主要基地。学校秉承“立德树人、和谐兴校”的办学思想，狠抓教育教学质量，注重学生综合素质的全面发展，始终把培养学前教育、基础教育合格的师资作为学校的主要任务，为贵州省经济建设和社会发展做出了重要贡献。</p><p>　　一、办学条件设施</p><p>　　学校新校区占地面积542亩，校舍建筑面积10.2万平方米，其中，教学、实验、行政用房面积5.4万平方米;学生宿舍面积为4.2万平方米;图书馆现有藏书15.5万册、电子图书40万册;学校教学用计算机台数544台，新校区教室全部多媒体化，语音实验室4个，能满足外语、中文和计算机课的教学需要。钢琴175台;电子钢琴9间，每间31台电子钢琴;学前行为观察实训室、蒙氏教学实训室和奥尔夫音乐实训室各1间;标准舞蹈教室14间、微格教室1个、画室10间、理化生实验室4个;学校现有6317平方米的运动场所，设置有足球场、篮球场、排球场、羽毛球场等。教学仪器设备总值为1700万元，完全满足幼专学校初期办学的需要。</p><p>　　学校有1所附属小学和一所附属幼儿园，在黔南州有15所幼儿园、10所小学、5所初级中学作为固定的教育实习基地，学校还与省内外几十所示范幼儿园建立了长期合作关系，能满足各种专业教育见习、实习的需要。</p><p>　　二、师资队伍</p><p>　　学校现有一支师德高尚，素质优良，结构合理的既能讲授专业理论知识，又能指导学生教学实践的教师队伍。十多年的大专办学历史，造就了一批年龄结构合理、专业结构达配的师资队伍。特别是近年来对教师进行的专业发展的校本培训及选派教师到全国知名大学学习深造，提升了教师的综合素质，优化了师资队伍结构，为学历教育提供了可靠保障。学校现有在专任教师230人，教授5人，副教授67人，研究生以上学历60人，其中在读博士3人;所有教师已取得高等学校教师资格，同时，学校还聘请了10多位大学教授或专家为客座教授，10多位幼儿园园长为兼职教师。经过近几年的努力，学校师资队伍的职称结构、学历结构、年龄结构、专业结构逐步趋于合理。全校教师在省内外报刊上发表文章800余篇(部分文章被中国人大报刊复印中心全文转载)，主编和参编书刊共180多本，教师个人专著27本共1600余万字;有2人获曾宪梓教育基金奖，13人获省优秀教师及先进教育工作者，7人被省政府授予特级教师称号，15人被评为州优秀教师(科技人才);先后有9名教师成为全省中师和五年制师范专科学科带头人。</p><p>　　三、专业建设和办学特色</p><p>　　学校现有五年一贯制专科(初中起点)、三年制专科(高中起点)和中职幼师教育三个层次的办学模式。共开设有语文、数学、英语、音乐、美术、体育、学前、早教等八个师范教育类专业和民族舞蹈、家政服务、旅游管理等三个非师范类专业。</p><p>　　四、招生就业</p><p>　　学校从建校开始每年招收87人的规模发展到现在每年招收近2000以上.学校生源稳定，招生人数连年稳步上升，在校生规模逐年扩大。先后与黔东南州的雷山县职中、凯里职中、锦屏县职中，黔西南州的兴仁县职中以及黔南州的福泉市职中、长顺县职教中心、瓮安县职中、罗甸县职中等联合办学。发展至今，累计联办学生达到3000余人(2013年达到1050人)，赢得了良好的社会效益和社会信誉。</p><p>　　学校最大限度地调动学生学习的内在积极性，加强对学生学习特点的研究，提高课堂教学的有效性，加大对教学质量的监控力度，学生培养质量较高，学前教育的毕业生分期分批安排到“珠三角”、“长三角”等经济发达地区实习、就业，深受省内外幼儿园的欢迎。所有学生进校一年级就以就业单位签订了就业协议，就业率达到99%以上.目前，学校已与省内外上百家单位建立了长期稳定的友好合作关系，开辟了稳定的就业基地。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-21 10:59:34', 'type_name': '学校概况'}