{'id': '15184', 'school_id': '3142', 'type': '69000', 'content': '<p>北京联合大学自动化学院成立于2002年，其前身系三所学院调整合并而成。</p>\n<p>　　第一所是清华大学二分校，后改名为自动化工程学院，校址设在丰台区沙子口。其后与清华大学分校合并到搬到黄化门校区，继之又搬迁至北四环小营北京联合大学校本部，并入北京联合大学信息学院。</p>\n<p>　　第二所是北京航空学院分校，后改名轻工建材学院，校址设在宣武区盆儿胡同，以后搬迁至北四环小营北京联合大学校本部并入北京联合大学信息学院。</p>\n<p>　　第三所是北京工业大学一分校，后改名北京联合大学机械工程学院，校址在朝阳区三里屯。</p>\n<p>　　2002年，将北京联合大学信息学院自动化系和北京联合大学机械工程学院电气工程系二者调整合并成立北京联合大学自动化学院。</p>\n<p style="text-align: center;"><span style="font-size:16px"><span style="font-family:黑体">现阶段机构设置情况</span></span></p>\n<p>　　目前，北京联合大学自动化学院设有3个办公室：综合办公室、教学科研办公室、学生工作办公室。</p>\n<p>　　学院设有4个系：电气与控制工程系、物流系、交通工程系、电子与建筑电气工程系。</p>\n<p>　　还设有1个实践教学中心。</p>\n<p>　　现阶段院领导情况为：</p>\n<p>　　院长：方建军</p>\n<p>　　党委书记：丛森</p>\n<p>　　党委副书记：李九丽</p>\n<p>　　副院长：盛宏</p>\n<p>　　副院长：王爱民</p>\n<p style="text-align: center;"><span style="font-size:16px"><span style="font-family:黑体">学院基本情况</span></span></p>\n<p>　　北京联合大学自动化学院是隶属于北京联合大学的二级非法人学院。近年来，学院以本科教育为主，开展多层次办学，为首都经济建设和社会发展培养了一大批高级技术人才和管理人才。</p>\n<p>　　学院拥有一支爱岗敬业、教学经验丰富、科研能力和学术水平较高、结构合理的师资队伍。学院现有教职工101人，专任教师65人，其中教授10人、副教授22人，副高以上教师比例占学院专职教师的43.3%，具有硕士以上学历的教师比例达到80%以上。近年来，自动化学院教师获得国家留学基金委-IBM优秀教师2人，市级教学名师1人，北京市优秀教师1人，校级示范教师5人，市级优秀教学团队1个，1人入选北京市市属高校学术创新团队负责人，1人入选北京市市属高校优秀教学团队负责人，多人获得北京市市属高校中青年骨干教师称号。</p>\n<p>　　学院非常注重教育教学工作，在专业设置上主动适应首都经济建设和产业结构调整的需要，在保证传统专业继续发挥基础优势的前提下，学院适时增设新兴专业，并积极推动新办专业拓展市场界区，形成新老结合，互动发展，相互借势，共同带动学院专业和学科总体发展的建设思路。目前，学院共有2个学科（控制理论与控制工程、模式识别与智能系统），均为校级重点建设学科。学院平均每学年教学工作量约17000学时/学年（不含毕业设计），教师人均约262学时/学年（按65人计），排名均居各学院前列。在专业建设方面，学院坚持改革教学内容和教学方法，引进双语教学，不断提高教育教学质量和人才培养质量，学生的一次就业率稳定在95%以上。学院高度重视并积极开展教学研究，今年以来，学院承担和完成了国家级、省部级和校级精品教材共18项，精品课程建设10项，获得校级以上教学成果奖11项，其中1门课程获得国家级精品课程，5本教材获得国家级精品教材。</p>\n<p>　　在保证高水平教学的前提下，学院积极开展科学研究。学院设有三个研究机构（智能建筑技术研究所、自动化工程研究所、现代物流研究所），成立了两个科研团队（控制理论与控制工程科研团队、模式识别与智能系统科研团队），物联网技术与应用机器人项目挂靠在北京市服务工程重点实验室之下。近年来，学院共完成学术专著6部，获得各类专利66项，主持或参与的重大科研项目达21项。</p>\n<p>　　学院十分注重学生创新、创业能力和工程实践能力的培养，拥有较为完善的实践教学体系和先进实验室设备。学院重视学生科技活动，在国际、全国各种比赛中，我院学生均取得了出色的成绩。2010年，音像技术专业学生刘达同学在第128届国际音频工程师协会（AES）学生录音竞赛中荣获一等奖，这是中国大学生第一次在国际上获此殊荣。近五年来，学院学生在全国“挑战杯”竞赛、CCTV全国大学生机器人电视大赛、全国电子设计竞赛、全国智能车大赛等赛事中多次获得过一、二等奖和优胜奖。学院鼓励学生积极学习科学文化知识，今年以来先后组织开展了一系列有计划、有针对性的学术系列讲座。先后邀请铁路特色（铁道工程）专业教学指导委员会委员魏庆朝教授做高速铁路技术与发展报告，邀请北京科技大学范玉妹教授进行运筹学讲座，邀请北京工业大学交通工程系主任荣建教授进行城市交通管理与规划的报告，参与人数多、范围广，进一步开拓了学生的思维视野，提升了学术素养。</p>\n<p>　　学院积极利用校企合作的广阔平台，寻找自身位置，深度挖掘学院发展潜能。今年以来，学院专门组织师生参加了2012(第三届)中国物联网大会，组织教师参加了第一届京交会和中国物流与采购联合会2012年产学研工作会，鼓励师生通过交流活动了解行业需求，并充分听取相关专家对校企合作和专业建设的指导。目前，学院相继与北京空港物流基地、中关村软件园、平谷陆港等单位取得联系，积极了解企业需求，并就人才培养、师生培训以及服务外包产学、就业一体化实践平台建设的实施等谋求深度合作，力争为学校的建设与发展作出新的更大贡献。在2012年京交会上，学院与江苏徐州甲元机械有限公司正式签订委托开发协议，研发总资金达100万元。学院党委书记丛森与北京市昌平区十三陵办事处主任雷涛就明十三陵项目的合作开发也达成一致并正式签约，项目涉及金额逾500万元。</p>\n<p>　　与此同时，学院积极拓展对外交流与合作，目前已与英国、美国、德国、韩国等国家和台湾地区的多所大学保持着较为密切的学术和科研联系，选派教师和学生前往这些国家和地区的大学进修和学习。</p>\n<p style="text-align: center;"><span style="font-size:16px"><span style="font-family:黑体">下一阶段学院发展目标</span></span></p>\n<p>   继续面向经济建设主战场，培养本科以上层次的应用型人才，依托行业优势，夯实学院基础，做好错位发展，在“十二五”末，努力建设成教学科研型学院和风清气正的和谐学院，提高应用型人才培养质量，学院综合实力位居学校前列。</p>\n', 'status': '1', 'update_time': '2013-12-02 15:18:42', 'type_name': '学校概况'}