{'id': '12037', 'school_id': '2258', 'type': '69000', 'content': '<p>　　陕西旅游烹饪职业学院始建于1994年，是一所经陕西省人民政府批准、国家教育部备案、国家计划内招生、颁发国家承认学历证书的普通高等院校。是中国烹饪协会在西北地区唯一的全国烹饪实训示范基地。学院历史悠久，师资雄厚、设施完善，集教学、科研、职业技能鉴定为一身。为国家培养了四万余名旅游烹饪类应用技能型人才。</p><p>　　学院以为每一位学生开辟精彩的职业道路和丰盛的生命之旅为使命，开办的烹饪工艺与营养、旅游管理、酒店管理、餐饮管理、家政管理、食品加工技术、电子商务等专业，以前卫的教学理念，丰富的课程设置，活泼的教学形式和全真的实训环境，打造具有国际视野和时尚品味的高技能、创新型人才，为有志投身旅游行业的青年学子提供引以为傲的成长平台。</p><p>　　学院秉承国际观下的内涵精致办学之路，走过23年的发展之路，现在校学生3000余人;学院总建筑面积42000平分米，图书馆藏书百万余册，各种期刊100余种，拥有现代化标准的田径场、羽毛球场、篮球场、足球场、网球场、排球场等运动设施。浴池、学生餐厅、生活服务中心等生活设施齐全。校园绿树成荫，整洁卫生，体现了人与自然的和谐之美。教学楼、实训楼、公寓楼、办公楼、图书楼等建筑美观实用，为学生学习生活提供了良好的条件，是莘莘学子梦寐以求的治学授业之地。</p><p>　　学院师资力量雄厚，现有教师120余名、教授 \r\n30名。拥有“中国元老级烹饪大师”秦桂芳为代表的中国烹饪大师、中国烹饪名师20余名，以张原教授、冉崇善教授、马天有博士、朱文莉为代表的的近20名专家教授。还聘请了国内知名的烹饪理论家李耀云、刘敬贤、高炳义、卢永良、李创伦担任学院客座教授。</p><p>　　学院设有五系一部，即烹饪系(含中餐、西餐、国际三个专业方向)、旅游系(含旅游管理、酒店管理两个专业)、计算机系(含电子商务专业)、食品系(含食品加工技术、食品检测两个专业)、管理系(含餐饮管理、家政管理两个专业)。我院的烹饪工艺与营养专业、酒店管理专业先后被省教育厅评为全省高职重点专业，烹饪工艺与营养还被陕西省列为综合试点专业，烹调工艺学课程被教育部评为国家级精品课程。在国家教育部、财政部民族文化传承与创新子库—烹饪工艺与营养传承与创新国家教学资源库建设项目中，我院独立承担《中国名点实训库》的研究与创立，充分彰显了我院的行业地位和研究实力。2009年、2012年、2015年、2016年我院学生在全国高等院校烹饪专业技能大赛上连续荣获全国大赛团体金奖、个人金牌。</p><p>　　学院教学设备一流。拥有现代化的计算机电教室、多媒体教室、外语语音教学室、实训多功能演示厅、食品成分分析实验室和45间中、西餐烹饪大型实习操作教室等国内一流旅游烹饪教学基地。</p><p>　　学院二十一年如一日坚持特色专业办学、发挥行业优势，使我院成为全国少有就业无压力的高职院校，毕业生就业率100%。毕业学生深受北京京西饭店、天津滨海圣光皇冠假日酒店、上海雅居乐万豪酒店、苏州太湖香山国际大酒店、宁波华侨豪生大酒店、广州东莞松山湖凯悦酒店、杭州雷迪森铂丽大饭店、西安香格里拉金花大酒店、南京万达希尔顿酒店、三亚海泉湾凯宾斯基酒店等60多家中外大酒店和大中型企业的广泛欢迎。</p><p>　　学院深化校企合作模式，先后与台湾王品集团、西安豪享来温德姆酒店等大型酒店、港中旅酒店有限公司、青岛鹏腾国际经济技术合作公司(邮轮方向)合作开设“企业冠名班”，为企业量身打造人才，学生在校上学就能享受企业资助和奖学金，实习有保障，就业零距离</p><p>　　积极开展国际间合作交流，不断提升办学空间。随着旅游餐饮业国际化程度越来越被世界各国人民所认可，“中华料理”就是一张世界名片。加强国际交流合作，响应国家职业教育发展新思路，走开放性的办学成为了我院办学的又一大特色。传播中华民族传统饮食文化，拓展国际就业交流渠道，让更多的学生走出国门实习工作，扩大了学院在国际社会的知名度。</p><p>　　2002年我院应邀为美国总统夫人布什.劳拉在访华期间成功表演中华厨艺，名扬海内外。近年来，学院先后与瑞士酒店管理学院、日本石河温泉旅馆协会、韩国庆山一大学、马来西亚精英大学、泰国曼谷家政学院签订了联合办学及人才输出协议。同时，美国烹饪艺术学院学生、以色列国家烹饪协会、澳门新葡京酒店等国家团体先后多次来我院进行交流学习，为世界烹饪发展做出了卓越贡献。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-25 11:22:15', 'type_name': '学校概况'}