{'id': '8493', 'school_id': '1512', 'type': '69000', 'content': '<p>　　郑州工业应用技术学院位于中国历史文化名城河南省新郑市，地处我国首个航空港经济发展先行区--郑州航空港经济综合实验区，是一所以工学为主的民办本科高校，由集教育、医疗、医药、房地产、酒店等为一体的中原华信商贸集团有限公司投资开办。</p>\n<p>　　学校的前身是创建于1997年的郑州华信专修学院，2001年更名为郑州华信职业技术学院，实施专科学历教育。2008年升格为本科高校，更名为郑州华信学院。2012年获得学士学位授予权，2014年更名为 “郑州工业应用技术学院” 。</p>\n<p>　　办学以来，学校始终坚持社会主义办学方向和公益性办学原则，秉承“厚德敬业、求是致用”的校训精神，落实“以人为本、依法治校”的管理理念，确立了应用型人才培养的办学定位，明确了“工学为主、开放办学”的发展道路，先后向社会输送各类人才6万余人，为地方经济建设和社会发展做出了积极贡献。</p>\n<p>　　升本以后，学校依据本科教学工作合格评估标准，优化法人治理结构，加大教学投入力度，强化师资队伍建设，深化培养模式改革，规范教学工作管理，办学水平和培养质量显著提升，并于2016年通过教育部本科教学工作合格评估。</p>\n<p>　　学校坚持人才培养的需求导向，不断优化专业布局。学校设有机电工程学院、建筑工程学院等14个二级学院和思想政治理论教学部等2个教学部，开办有63个本专科专业，其中本科专业47个。全日制本专科在校生27000余人，初步形成了以工学为主，工学、医学、管理学、经济学、艺术学、文学、教育学、法学等多学科协调发展的学科专业布局。</p>\n<p>　　学校坚持条件建设的持续投入，完善优化教学设施。学校分东、西两个校区，总占地1979亩，校舍建筑面积69.86万平方米，室内外运动场地面积12.26万平方米，总投资 18.37 亿元;建有游泳馆、体育馆、综合运动场、学术交流中心、学生事务综合服务中心、大学生创业孵化园等设施;拥有实验实训中心(综合实验室)35个，实验室189个，教学科研仪器设备总值近2亿元;馆藏纸质图书209万册;环境优美的新型校园、设施完善的教学条件已经形成。</p>\n<p>　　学校高度重视师资队伍建设，大力实施“人才强校”战略。学校现有专任教师1268人，其中自有专任教师851人，占专任教师总数的67.11%。自有专任教师中，正高职称教师112人，副高职称教师363人，高级职称教师占37.49%;硕士及以上学位教师887人，占70%;享受国务院政府特殊津贴教师2人，国家级优秀教师3人，省级优秀教师8人，省级教学名师1人，省级学术技术带头人、骨干教师10人。近三年，学校教师承担市级及以上教科研项目1632项，发表学术论文1933篇。</p>\n<p>　　学校遵循应用型人才培养规律，着力推进教学改革，依据地方产业发展需要，构建了先进制造、现代服务、康复养老、城乡建设等4个专业集群;依托企业集团办学优势，搭建了学研产一体化发展平台;强化了基础技能训练、专业综合实训、企业实战训练三层对接的实践教学体系，开展了应用型人才培养的系列改革，取得了一定成效。学校现有河南省重点专业1个，河南省特色专业1个，河南省民办高校品牌专业8个，河南省综合改革试点专业4个，河南省实验教学示范中心1个，郑州市重点实验室1个，郑州市重点(示范)专业6个。</p>\n<p>　　学校的教学建设与改革促进了培养质量和社会影响力的提升。近三年，学校应届本科毕业生初次就业率均高于我省平均水平，年底就业率位居我省高校前列。学校先后被授予“河南省优秀民办学校”、“河南省文明学校”、“河南省大中专毕业生就业工作先进集体”、“河南省园林单位”、“河南省平安校园”、“全省先进社会组织”、“河南省高等学校先进基层党组织”、“河南省依法治校示范校”、“郑州市民办教育十佳单位”、“郑州地方高校信息化示范院校”等荣誉称号。学校2014年被新华网评为“2014中国影响力民办高校”，2015年被《河南日报》评为“河南应用技术类型十佳示范高校”，2016年3月被中国校友会网评为“中国高水平民办大学”，2017年被河南日报社评为“河南十大领军民办高校”、被腾讯·大豫网评为“2017年度品牌实力民办高校”。2018年学校在各类专业技能竞赛中成绩丰硕，先后 荣获河南省第三届康复治疗技术专业技能竞赛团体一等奖、第八届“远华杯”全国大学生会展创意大赛成果组一等奖、河南省第十届“高教杯”大学生先进成图技术与创新大赛建筑类团体特等奖、第五届河南省大学生机器人竞赛一等奖、“第十一届中国-东盟教育周-留学中国梦”征文大赛三等奖、“诗琳通公主杯”演讲大赛三等奖、河南省首届国际留学生武术锦标赛太极长器械项目冠军。</p>\n<p>　　目前，学校正按照教育事业发展“十三五”规划，实施“人才强校、质量立校、特色发展、创新发展、开放合作”的发展战略和“弯道超车、错位发展、培育特色、重点突破”的发展策略，分阶段、分步骤、有计划地朝着建设国内一流、特色鲜明的高水平应用技术大学的奋斗目标不断迈进。</p>\n', 'status': '1', 'update_time': '2018-11-07 15:33:00', 'type_name': '学校概况'}