{'id': '14546', 'school_id': '2917', 'type': '69000', 'content': '<p><strong>●魅力川影，星光闪耀</strong>\n</p>\n<p>四川电影电视学院是经教育部批准、继北京电影学院之后国内第二所以电影命名的全日制本科院校。学院创建于1992年，前身为四川师范大学电影电视学院，25年来已为央视、凤凰卫视和全国34个省级电视台、400余个市级电视台以及国内电影界输送了万余名影视专业人才。著名演员李易峰，央视主持人李佳明、施丹，湖南卫视主持人谢娜、杨乐乐，凤凰卫视主持人黄橙子、崔莉，中国新闻社常驻联合国记者、中国新闻摄影金镜头银奖获得者廖攀，中央电视台《新闻联播》栏目著名记者关舟，电影《美人鱼》、《狼图腾》出品方之一的制片人张鹏程，著名配音演员、甄子丹御用配音陈浩，陕西卫视总监郑毅，西藏电视台副台长、广电总局“走出去”先进个人漆家颖，中国播音主持界最高奖“金话筒”金奖获得者宁远、周珊等，均是川影的优秀毕业生。学院历年毕业生就业率均达96%，被誉为“中国影视人才四大培养基地之一”。</p>\n<p><strong>●雄厚师资，优质培养</strong></p>\n<p>学院位于“天府之国”的成都市，拥有金牛和安仁两个校区，占地面积2100亩。截止2016年，学院设有普通类（艺术类）本科专业12个，专科专业17个，在校生逾万人。学院师资雄厚，拥有一支理论、实务、创作一体化的教师团队，近半数是来自影视行业一线的专业人士。副高以上职称的教师占总数的34%，硕、博士占47%。其中，享有国务院政府特殊津贴专家5人，荣获国家级“飞天奖”7人、“金鸡奖”4人、“金鹰奖”3人、“五个一工程奖”8人、“金话筒奖”2人，获省级“十佳主持人”4人。</p>\n<p>学院十分重视实践教学，建有影视制作实训中心、播音主持实训中心、影视表演实训中心、戏剧影视美术实验中心等9大校内实训基地,还与中央电视台、凤凰卫视、湖南卫视、东方卫视、中国教育电视台、北京人民广播电台、四川电视台、成都电视台等各级广电传媒机构签约建立校外实习实训基地共计249个。众多的校内外实训基地完全保障了每个学生不低于1000课时的影视传媒实务操作训练。</p>\n<p>严格而紧密结合实务的教育培养出学生很强的专业能力。2008年以来，川影学生作品在北京大学生电影节、全球华语大学生影视大赛、上海大学生电影节、平遥国际摄影展、中欧国际青少年电影节以及各级各类播音员主持人选拔赛、微电影比赛等大赛中，斩获各类奖项共500余项。2015年底，川影与北京电影学院签署战略合作协议。双方将在学科专业建设、师资培养、尖子生培育、研究生教育、教育资源共享、作品联创等方面开展全方位合作。</p>\n<p>据2013年新浪、百度等网站的全国专业艺术院校排名，学院播音与主持艺术专业列全国第四，戏剧影视导演专业列全国第三，表演专业列全国第九。在中国科学评价研究中心（RCCSE）、武汉大学中国教育质量评价中心联合中国科教评价网发布的2017-2018中国大学本科专业排行榜中，川影播音与主持艺术专业在本专业排行榜中名列全国第三、西部第一，摄影专业、戏剧影视导演专业均排名本专业第六位。川影的办学质量受到行业与社会的一致好评，已经形成了较强的品牌影响力。</p>\n<p><strong>●美丽校园，国际视野</strong></p>\n<p>学院被省市两级政府授予“园林式单位”称号，校园环境优美，艺术氛围浓郁。学生住宿条件优越，均为4人/间的标准配置，同时配备电话、网络和电视等。川影校园文化丰富多彩，每周举行的精彩专业活动及社团活动更是学生向往的心动时刻。</p>\n<p>学院重视开展国际合作培养，现已与美国的南加州大学电影学院、纽约州立大学、东南密苏里州立大学、黑山州立大学、波尔大学、戈申学院、特洛伊大学、纽约电影学院以及英国的伦敦艺术大学、韩国的清州大学、泰国的博仁大学等建立了“在校生校际交流联合培养计划”， 开展了“3+1”及“3+2”双本硕连读、“2+3”专本硕连读、“2+2”双本连读、“1+3”或“2+2”专本连读等留学项目。</p>\n<p>学院积极开展国际文化艺术交流，通过举办各国电影周、国际音乐舞蹈演出、国际电影论坛等方式，让学生与国际大师近距离接触，感受世界传媒艺术的魅力，体会不同文化的差异。现已举办过美国、德国、波兰、西班牙、加拿大、法国、澳大利亚等多国电影周。西班牙驻华大使馆佩雷斯女士、20世纪FOX电影公司副总Greg Lombard、加拿大电影局总裁Tom Perlmutter、德国著名导演VolkerSchlndorff、以色列著名导演Dan Wolman、荷兰著名导演Pieter Fleury、德国资深演员Antoine Monot Jr、著名特效大师Richard Taylor等均莅临学院访问讲学。美国中俄克拉荷马大学更是多次来院访问，并签订共建影视基地战略合作协议。</p>\n<p><strong>●创新教育，创意未来</strong></p>\n<p>展望未来，川影将坚定地走应用型大学“产学研”一体化发展之路，更大力度地践行在创新艺术人才培养模式方面敢为人先的办学理念。作为四川省文化产业重点项目，投资逾5亿、已于2016年开建的“川影文化创新创业园”，首创了“高校+影视文化园”的新业态。园内将兴建民国街区、中国小镇老街区、国家级专业摄影棚专区以及大学生创业园、互联网+创意中心等，建成后将是国内唯一的集影视教育、影视剧摄制、影视产业开发及旅游观光为一体的高校校内全文化产业集群。2016年9月，川影与松下电器（中国）有限公司签订战略合作协议。双方将共建世界一流的松下广电教学及产品体验基地。松下不仅将为学院提供先进设备，还将在摄制基地共建、专业设施改造乃至专业教学等方面深入学院教育教学。同年11月，川影院领导应索尼专业系统集团总裁邀请访问索尼公司总部，双方正式达成战略合作备忘录，将在“婚庆艺术教学与技术培训基地”项目、设备改造、实务教学、技术推广等领域展开合作。同时，川影在国内的长期合作伙伴华侨城集团也将在“双创园”建设、“安仁电影城”项目及文化艺术产业联合开发等方面与学院展开更深入合作。我们相信，随着越来越多重大举措的实施，四川电影电视学院一定会在办学的规模、层次、质量以及社会影响力上实现新的飞跃。</p>\n', 'status': '1', 'update_time': '2018-10-30 14:30:15', 'type_name': '学校概况'}