{'id': '6366', 'school_id': '1027', 'type': '69000', 'content': '<p>　　湖北警官学院是我省唯一的省属公安本科院校，也是全国最早开办本科学历教育的两所省属公安本科院校之一。学院创办于1949年6月，历经干训、中专(1976年开始)、大专(1984年开始)、本科(2002年开始)办学阶段，是湖北省学位委员会和省教育厅批准的硕士点立项建设单位。</p>\n<p>　　学院由湖北省人民政府和公安部按“省部共建、以省为主”的方式共建，日常工作由省公安厅负责，教育教学业务工作接受省教育厅指导和管理。学院以习近平新时代中国特色社会主义思想为指引，坚持党的教育方针，认真贯彻习近平总书记关于公安工作和公安队伍建设“对党忠诚、服务人民、执法公正、纪律严明”的总要求，全面深化公安高等教育改革，以培养“中国共产党政权的坚定捍卫者、中国特色社会主义事业的合格建设者、中国政法公安事业的可靠接班人”为目标任务，以“忠诚·荣誉·使命”为校园核心文化价值追求，立足公安、服务行业，着力建设中国特色社会主义现代化一流警察大学。</p>\n<p>　　学院现有教职工439人，其中正、副教授130人，具有博士、硕士学位教师180人。全日制普通在校生4560人。现有校区2个，校园面积505.73亩，固定资产总值68247.51万元，教学行政用房总面积215588.52平方米，各类教室、训练场馆齐备。建校以来，为社会培养输送专业人才3万余人，培训公安民警、政法干警9万余人(次)，为维护国家政治社会稳定作出了重要贡献。</p>\n<p>　　学院内设处级机构25个，包括9个教学部门：思想政治理论课教学部、侦查系、治安管理系、信息技术系、法律系、警体战训部、公共基础课教学部、刑事技术与情报系、国际警务系，3个教辅部门：图书馆、实验中心、学报编辑部，13个党政管理部门：办公室、纪委、组织人事处、宣传处、工会、学生工作处、教务处、科研处、成人教育处(警官培训部)、计划财务处、后勤管理处、离退休干部处、保卫处。</p>\n<p>　　学院强化“法学”基础地位，建设以“公安学”“公安技术”为主体，以“计算机科学技术”为支撑的学科体系。专业建设以“公安学”“公安技术”类专业为主干，加强“法学”“计算机科学技术”类专业与公安类专业的融合和协同，彰显学院专业特色。学院现有18个本科专业(方向)，其中公安专业(方向)10个：侦查学、经济犯罪侦查、侦查学(视频侦查方向)、治安学、治安学(交通管理方向)、刑事科学技术、警务指挥与战术、网络安全与执法、涉外警务、消防工程;公安相关专业(方向)8个：法学、法学(司法鉴定方向)、法学(公安法制方向)、信息安全、信息安全(网络侦查方向)、计算机科学与技术、公共事业管理、英语(国际警务方向)。</p>\n<p>　　学院积极推进本科教学质量和教学改革工程建设，现有“诉讼法学”“公安学”2个省级重点学科，“公安学”省级优势特色学科群建设项目。“侦查学”专业被确定为国家高等学校特色专业建设点，被公安部确定为全国公安高等教育重点专业建设点;“诉讼法学”“行政管理”被批准为湖北省立项建设硕士学位点;“侦查学”“治安学”“刑事科学技术”获批湖北省高等学校本科品牌专业立项建设项目;“侦查学”“治安学”“信息安全”“法学”获批“湖北省综合改革试点专业”;“法学”“刑事科学技术”“治安学”“信息安全”获批湖北省高校荆楚卓越人才协同育人计划项目;法学院、侦查试点学院获批湖北省高校改革试点学院;“诉讼法学”“侦查学”2个专业教学团队被确定为湖北省高等学校教学团队;“侦查学”“治安学”“信息安全”“法学”“刑事科学技术”专业具有辅修双学位授予权。学院已建成“侦查学”“治安学”2门国家级精品课程，“预审学”“网络安全”“公安学基础理论”“刑事诉讼法学”“毛泽东思想和中国特色社会主义理论体系概论”“警察临战学”“侦查措施与策略”“危险物品管理”“法理学”9门湖北省高校精品课程(精品资源共享课程)。创建了“警察临战学”“网络侦查”“国际警务”“警察廉政概论”“警察史”“警务心理学”等一批新型公安专业课程。</p>\n<p>　　学院加强科研平台建设，构建了以法庭科学湖北省重点实验室、电子数据取证湖北省协同创新中心(培育)、湖北省高校人文社会科学重点研究基地社会治安治理研究中心三大科研平台为基础，以《湖北警官学院学报》《警史钩沉》等学术期刊为载体，以融教学、科研、办案为一体的“湖北三真司法鉴定中心”为实践平台的科研体系。</p>\n<p>　　学院重视学生实习、实验和实训，构建了课程实训、实验教学、专业实习、社会实践、科研活动“五位一体”的实践教学体系。建设了“刑事科学技术实训中心”省级实验教学示范中心、“李昌钰工作室”省级大学生创新活动基地、“湖北省高校省级实习实训基地”。建成了DNA专业实验室等一批实验实习实训基地和场所，实验室总面积37539.6平方米。建立了29个校内实战训练点和24个校外实习基地。其中“十堰市公安局东岳分局实践教学基地”和“湖北省葛店经济技术开发区公安局实践教学基地”获批省级实践教学基地。学生参与北京奥运会、广州亚运会、杭州G20峰会、省“两会”“武汉马拉松比赛”等重大活动安全保卫累计达4万余人次。毕业生一次性就业率平均达到91%以上，受到社会各界的广泛欢迎和好评，历届校友已成为全省政法公安机关的领导干部、业务骨干和主体力量。</p>\n<p>　　学院积极开展在职民警培训，是公安部指定的“全国首任县(市)公安局长、政委岗位培训基地”“全国公安出入境管理干部英语培训基地”“全国公安机关执法示范单位负责人培训基地”“全国公安综合情报民警教育训练基地”，是公安部指定的外警培训基地，为缅甸、老挝等外国开办了多期警察培训班。学院也是湖北省委政法委确定的“湖北省政法干部教育培训中心”，湖北省公安厅确定的“湖北省公安局长(政委)培训基地”“湖北省公安机关基层科所队长培训基地”“湖北省公安民警培训中心”，是湖北省林业厅确定的“湖北省森林警察培训中心”。</p>\n<p>　　学院高度重视图书文献资源建设，图书馆馆藏文献总量达1467719册，其中中文图书667986册，外文图书1062册，中文期刊合订本35306册，外文期刊合订本134册，电子期刊103231册，总计807719册,另有电子图书660000册，数字文献总量达1.7TB。建成了移动图书馆并投入使用，实现了各主要系统数据的互联互通与共享应用，基本建成数字化校园。</p>\n<p>　　学院积极争取各类建设发展资金，引进先进教学设施，完成北院学生心理行为训练场、警官沙龙、南院文体中心、标准化考场等项目建设。学院先后被评为全国绿化模范单位、省级平安校园、湖北省直机关花园式单位。</p>\n<p>　　学院继续高举习近平新时代中国特色社会主义思想伟大旗帜，以马列主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观和习近平新时代中国特色社会主义思想指导，全面贯彻党的十九大精神，坚持党的教育方针和社会主义办学方向，坚持立德树人、育人为本，坚持政治建校、政治育警，加强依法治校、民主治校，把握机遇，深化改革，求真务实，锐意进取，凝聚学院发展目标与共识，推进领导干部思想作风建设，加强师德师风建设，狠纠“四风”突出问题，不断优化学院治理体系，提高治理现代化、科学化水平，为法治事业和公安队伍建设提供强有力的人才保证和智力支持，努力建成中国特色社会主义现代化警察大学。</p>\n', 'status': '1', 'update_time': '2018-11-09 17:16:48', 'type_name': '学校概况'}