{'id': '14690', 'school_id': '2952', 'type': '69000', 'content': '<p>　　甘肃有色冶金职业技术学院是由金昌市人民政府和金川集团公司共同出资兴建的全日制公立高等职业技术院校。学院的前身是经原有色总公司备案隶属于金川集团公司的成人高校-金川集团公司职工大学(始建于1984年，批准文号〔1984〕教成字033号)和甘肃省首批“标准化中等师范学校”-金昌师范学校(始建于1984年，批准文号甘教师字〔1984〕314号)，2010年7月经甘肃省人民政府批准、国家教育部备案，两校合并改建为甘肃有色冶金职业技术学院。学院被评为国家级节约型公共机构示范单位、甘肃省民族团结进步师范学校、金昌市“循环经济人才培训基地”和“人才特区建设”试点单位。学院“紫金家园众创空间”被省科技厅等8个部门首批认定为“甘肃省省级众创空间”，是全省高职院校仅有的2家众创空间之一。</p>\n<p>　　学院秉承“取精用弘、卓尔不群”的办学理念和“学无止境、行至于善”的校训，凝练形成“明德厚能、求真拓新”的校风、“知能双教、爱生爱校”的教风和“求知精能、善思笃行”的学风。学院遵循“就业立校、特色强校、合作兴学、服务社会”的办学宗旨，以市场为导向，立足金昌、辐射全省、面向全国，重点培养具有较高职业素养和实践操作能力的技术人才。</p>\n<p>　　学院位于甘肃省金昌市职教城，占地面积506亩，现已建成综合楼、冶金教学楼、机电教学楼、图书馆、学子食苑、后勤服务楼、体育场以及2栋实训楼、8栋学生公寓等基础设施15.13万平方米,绿化面积近18万平方米，累计完成投资5.5亿元(其中金川集团公司投资6000万元)。</p>\n<p>　　学院现设冶金与化学工程系、建筑与信息工程系、机电工程系、教育系、经济与管理系、公共基础部等6个教学单位和18个党政群团机构，形成了独具特色的以采、选、冶专业为主，化工、机电、建筑、园林、教育、经济管理、新能源等门类协调发展的专业体系，学院开设8个大类，共33个专业：应用化工技术、安全健康与环保、精细化工技术、食品营养与卫生、酒店管理、矿山地质、建筑工程技术、建设工程管理、矿山测量、园林工程技术、工程造价、焊接技术与自动化、机电一体化技术、电气自动化技术、矿山机电技术、数控技术、汽车检测与维修技术、电子商务、物联网应用技术、金属与非金属矿开采技术、矿物加工技术、金属材料与热处理技术、有色冶金技术、光伏发电技术与应用、金属压力加工、铸造技术、工业机器人技术、测绘工程技术、会计、旅游管理、社区管理与服务、学前教育、幼儿发展与健康管理。建成了52个校外实训基地，10个校内实训基地，42个实验实训室，实习实训和教学科研设备资产总值4157.5万元，包括数控车床、数控铣床、单槽浮选机、高压电选机、原子吸收光谱仪、红外光谱仪、高效液相色谱仪、激光粒度仪、电力拖动及电气控制实训装置等大、中型仪器设备600余台，各种小型仪器、工卡量具和实训用品近千台，在省内同类高校中处于领先水平。</p>\n<p>　　学院现有教职工188名，其中：在编教职工160名(教授1人，副教授24名、讲师62名，硕士47名)，外聘兼职教师21名。教师在SCI、EI等国内外刊物发表论文145篇，主编并出版教材33部，申请国家专利3项，科研项目获批立项36项，其中国家级1项、省(厅)级16项、市级以上19项，获厅(市)级以上科研成果奖励6项，其中，省级教学成果奖3项、省级创新成果奖1项、市级科技进步奖1项、市级创新成果奖1项，主持省级精品课1门、建设院级精品课12门。学院现有在校生3017名，其中：资源环境与安全类561人、资源动力与材料类519人、土木建筑类549人、装备制造类987人、生物与化工类401人。学院鼓励师生参加各级职业技能大赛，师生参加国家和省级职业技能大赛取得优异成绩，其中：组织学生参加国家级职业技能大赛8次，获得团体一等奖1个、二等奖1个、三等奖2个，个人一等奖5个、二等奖10个、三等奖30个，指导教师奖11个;参加行业、省级职业技能大赛20次，获得团体一等奖1个、二等奖1个、三等奖6个，个人一等奖8个、二等奖12个、三等奖52个，指导教师奖12个。</p>\n<p>　　学院设有金昌市第八国家职业技能鉴定所，对内为冶金学院和市理工中专在校学生考取职业资格证服务，对外面向社会开展职业技能鉴定培训。目前可对化工、机械、电子等行业37个工种开展职业技能鉴定，能够满足学院27个专业的职业技能鉴定需求。先后组织各类职业技能鉴定培训考试17期，共组织3586名学生和1000余名社会考生完成了职业资格培训和考试，合格取证率达到85%以上，学院毕业生双证书获取率达到93%。</p>\n<p>　　学院坚持地企共建、院企融合的高等职业教育办学模式，依托金昌具有国际国内领先水准的矿产开采、有色冶金、能源化工、装备制造等行业优势，与金川集团公司、海尔集团公司、青海盐湖工业股份有限公司、紫金矿业有限公司、八冶建设集团公司等52家大中型企业签订了院企合作协议，建立了学生实习实训基地，为学生创造了优越的实习实训和就业条件，有力促进了产学研结合。与金川集团公司、青海盐湖工业股份有限公司、新疆天业集团、新疆天山铝业有限公司、甘肃华晨新材料有限公司、内蒙古鄂尔多斯冶金集团、青海冷湖滨地钾肥有限公司等14家企业签订了订单培养协议，累计订单培养学生1377名(其中：2014届762名学生订单培养340名，2015届893名学生订单培养610名，2016届1062名学生订单培养423名)。学院2016届毕业生就业率95.2%，学院2017届初次就业率达85.38%，学院2018届初次就业率达76.55%，位列全省45所高校第二位。</p>\n<p>　　学院如朝阳般冉冉升起，焕发着青春的朝气，迸发着蓬勃的活力。学院必将以先进的教育理念、全新的管理模式、一流的设施设备、健全的就业体系为广大学子成才成长提供更加优质的服务，为甘肃乃至于全国经济发展培养更多的高技能实用人才。</p>\n', 'status': '1', 'update_time': '2018-12-05 15:21:59', 'type_name': '学校概况'}