{'id': '4274', 'school_id': '638', 'type': '69000', 'content': '<p>　　广州铁路职业技术学院组建于2000年6月，2004年9月由广州铁路(集团)公司移交广州市政府管理，是广东省唯一一所以培养轨道交通、铁路等特有专业人才为主的全日制普通高等职业院校，2016年2月通过教育部、财政部验收，成为“国家示范性高等职业院校建设计划”骨干高职院校，2016年11月，立项为广东省一流高职院校建设单位。</p>\n<p>　　学院坐落在广州原羊城八景之一的“石门返照”风景区，现有石门、羊城、执信南校区和朝阳实训中心、花都工学结合示范园等多个校区。学院各类用地面积314.86亩，校舍面积16万多平方米。现有全日制普通高职学生7687人，设有电气工程学院、机电工程学院、运输物流学院、信息工程学院、外语商贸学院、机车车辆学院、基础课部、马克思主义学院、继续教育学院等9个教学院(部)。学院秉承“质量立校、人才强校、特色兴校、文化铸校”的办学理念和做优轨道交通类专业、做强先进制造类专业、做精电子信息类专业、做实现代服务类专业的建设思路，开设了城市轨道交通车辆技术、铁道供电技术、城市轨道交通运营管理、数控技术、计算机应用技术、商务英语等34个专业，并相应成立了行业企业知名专家参与的专业指导委员会。</p>\n<p>　　学院办学条件优良，基础设施完善。教学科研仪器设备总值2.0030亿元，纸质藏书55.89万册，电子藏书98万册;专任教师中，高级职称占31.76%，“双师”素质教师占91.39%，另从企业聘请了大批专业技术人员和能工巧匠担任兼职教师和实习指导教师。现有中央财政支持的重点建设专业6个，中央财政支持的职业教育实训基地2个，全国职业院校示范专业点2个，广东省重点建设专业9个，品牌专业6个，省级精品在线开放课程23门，省级专业教学资源库3个，省级优秀教学团队6个，国家、省、市级教学成果奖32项。</p>\n<p>　　学院面向广东、福建、湖南、湖北、江西、广西、四川、宁夏、内蒙古、甘肃、山西、河南、安徽、云南、贵州、青海、海南、河北、浙江等19省(区)招生。毕业生99%以上获取相关职业资格证，26.9%获得高级证书。毕业生初次就业率达98%以上，毕业生专业对口率和薪酬水平位列同类专科院校前茅。学院因近年来毕业生就业工作成果突出、特色鲜明而被评为“广东省普通高校毕业生就业先进集体”、“2014年全国高职院校就业竞争力示范校”。深圳市地铁集团有限公司2012年“全国五一劳动奖章”获得者谢东田、2014年广州铁路集团公司“火车头奖章”获得者吴华创、2014年广州铁路集团公司“全国铁路劳动模范”获得者赖泽团、广州地铁2014年“全国五一劳动奖章”获得者徐志标、党十九大福建省党代表、“全国劳动模范”获得者陈承仪均为我院毕业生。</p>\n<p>　　2010-2017年我院学生在各种竞赛中荣获国家级以上奖项31项。其中2017年国际大学生程序设计竞赛国际二等奖，2017年全国铁路职业院校供电专业学生接触网技能竞赛国家级一等奖2项，2017年南方高铁杯第三届全国职业院校高速铁路精测精调技能大赛国家级二等奖3项，2017年全国大学生电子设计竞赛国家级一等奖，金砖国家技能发展与技术创新大赛荣获大赛团体优胜三等奖。2017年学院被中国高等院校知识产权研究会评为“全国高等职业院校创新发明教育基地”。</p>\n<p>　　学院充分发挥行业办学背景和政府办学的双重优势，成立了广州工业交通职教集团，秉承“质量立校、人才强校、特色兴校、文化铸校”的办学理念，走特色立校、质量强校、优势兴校之路，培养品德高尚、技能精湛、创新奋进的高素质技能型人才，探索践行“产教一体、寓学于工”人才培养模式。与广铁集团、广州地铁、深圳地铁、东莞地铁、佛山地铁、港铁(深圳)公司等知名企业共同制定人才培养方案，率先成规模地开展“2+1订单”培养，形成学校与企业、专业与职业、学生与岗位对接的人才培养机制，2013年订单培养学生1159人、2014年订单培养学生1356人、2015年订单培养学生1501人、2016年订单培养学生1680人、2017年订单培养学生2050人。平均订单式培养人数已占当年毕业生总数的60%以上。</p>\n<p>　　学院坚持开放办学，注重对外交流与合作。与德国凯勒公司共建实训基地，与美国万豪酒店合作开展现代学徒培养;与加拿大、芬兰、马来西亚、新西兰、日本、老挝、乌克兰、台湾等国家和地区近10所院校(机构)和教育部门签订了合作协议;师资培训、学术交流、实习、交换生、留学生、科研合作等项目不断拓展;与北京交通大学、无锡职业技术学院、福州职业技术学院、乌鲁木齐职业大学、江门职业技术学院等省内外高职院校签订对口交流协议，共谋发展。</p>\n<p>　　学院建有广州市“双转移”定点培训机构，设有国家职业技能鉴定所和铁路特有工种职业技能鉴定站，可提供89个工种/证书的初、中、高级及特种作业的鉴定，其中有43个工种可开展技师与高级技师鉴定服务。每年为地铁、国铁及相关行业企业开展岗位培训、技能鉴定、考证和面向社会的培训等达上万人次，现已成为轨道交通企业南方重要的应用型人才培训基地。</p>\n<p>　　目前,学院正以“创新强校”、“省一流高职院校建设”和“十三五规划”为契机,以“创新每一天”的工作干劲和“精益求精”的工作态度,提高办学质量,推进内涵建设,完善职业教育，深化产教融合，努力建设成为轨道交通特色鲜明、国内一流、高水平的国家骨干和省级示范性高职院校而不懈努力。</p>\n<p>　　(相关数据截止到2018年5月)</p>\n', 'status': '1', 'update_time': '2018-12-06 09:05:57', 'type_name': '学校概况'}