{'id': '14049', 'school_id': '2694', 'type': '69000', 'content': '<p>　　陕西工商职业学院是陕西省人民政府主办、省教育厅主管、教育部备案的公办全日制普通高等职业学院。</p><p>　　学校主校区地处西安市长安区大学城，西接国家级高新技术产业开发区，周边环境优雅，道路四通八达;校园内设施先进、功能完备、景观优美、绿树成荫，给莘莘学子营造了幽静舒心的学习环境。学校现有郭杜、含光等六个校区，总占地面积698亩，校舍建筑面积38万余平方米，固定资产总值8亿余元，其中教学仪器设备总值1亿余元。</p><p>　　学校设有会计学院、财务管理学院、物流管理学院、金融与保险学院、旅游与酒店管理学院、公共管理学院、工程与建筑学院、信息与智能技术学院、文化与传媒学院、中德机电工程学院、中德汽车科技学院、中瑞酒店管理学院、学前师范学院等13个二级学院。学校以现代服务业类专业为主，相关专业协调发展，开设39个三年制高职专业、13个五年制高职专业、14个中职专业，其中国家级骨干专业4个，中央财政支持重点建设专业2个，省级专业综合改革试点专业3个，省级一流专业2个，省级一流培育专业3个，省级重点建设专业5个，校级重点专业18个，现代学徒制试点专业4个;国家级实训基地2个，中央财政支持重点建设实训基地1个，省级示范性实训基地3个，校级重点实训基地10个。2018年，学校35个专业参与陕西省分类考试综合评价招生。</p><p>　　学校立足“高起点、高标准、高水平”的办学定位，以服务陕西现代服务业发展为宗旨，坚持“以职业为根本，以质量求生存，以特色树品牌，以创新促发展”的办学理念，大力推行开放式办学模式，采用课堂教学与职场训练相结合、职业技能培训与职业资格鉴定相结合、课业考核与岗位考核相结合的“三结合”教学方式，课堂学习、职场实战、赛场竞技并举，培养现代服务业发展需要的具有良好职业道德、过硬职业技能并具有大学文化素养和创新精神的职业人。</p><p>　　近年来，学校以提高人才培养质量为核心，积极探索和完善学校与企业“双主体”培养的职业人培养模式，通过推行一系列行之有效的改革措施，各项事业实现跨越式发展，办学成效显著。学校参加全国性高等职业院校技能大赛获特等奖1项、一等奖8项、二等奖21项和三等奖40项;参加陕西省高等职业技能大赛获一等奖33项、二等奖51项和三等奖62项。获奖等级和数量居全省同类院校前列。</p><p>　　学校立足陕西，面向全国招生，现有中高职在校生1.5万余人。全校60%的高职学生、80%的中职学生分别获得国家奖助学金、学校奖学金、企业奖学金和免学费资助。近年毕业生就业率均在95%以上，毕业生深受用人单位的欢迎，许多专业学生供不应求。</p><p>　　学校坚持以教学为中心，以科研促教学，教学科研创新力度不断增强。承担省厅级以上教学科研项目100 \r\n余项，校级以上210余项，公开发表论文500余篇;获全国高校范围内的教学资源大赛等级奖项40余项，省级以上教学成果5项，省人文社会科学奖6项，高等学校优秀教材5部。</p><p>　　学校积极开展“卫生校园”“节约型校园”“绿色校园”“文明校园”“平安校园”等创建活动，获得“陕西省文明校园”“陕西省平安校园”“陕西高等学校阳光体育优秀单位”等称号。</p><p>　　学校积极开展对外交流和合作办学。先后与美国、德国、瑞士、韩国、塔吉克斯坦等国家的高校、教育机构建立了联合办学与学术交流的协作关系，共建中瑞酒店管理学院、中德汽车科技学院、中德机电工程学院、中德物流管理学院等，成立中德职业教育培训中心。先后接待澳大利亚、瑞士、新西兰、美国、韩国等世界各地的教育机构、高校、企业来校交流访问。与多家知名企业开展合作办学，并建立学生顶岗实习基地，创新校企合作“双赢”的办学形式，建立了“洲际酒店集团英才培养学院陕西工商职业学院分院”，与企业共建多个冠名班和订单班，与苏宁易购销售有限公司、西安皇冠假日酒店、中国海程邦达物流集团公司等知名企业开展合作办学，深度合作企业220家，实现专业建设合作企业100%的覆盖率。</p><p>　　学校深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，贯彻落实全国全省高校思想政治工作会议精神，全面贯彻党的教育方针，积极落实省委、省政府“追赶超越”战略要求，以立德树人为根本，以服务发展为宗旨，以促进就业为导向，紧紧围绕我省产业结构调整升级，不断完善“双主体”人才培养模式，全面深化教育教学改革，加强国际交流与合作，积极推进职教集团化办学和现代学徒制试点，努力把学校建设成为特色鲜明、满足现代服务业发展需要的示范性高等职业学院。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-28 09:48:22', 'type_name': '学校概况'}