{'id': '17003', 'school_id': '3413', 'type': '69000', 'content': '<p style="text-indent: 2em; text-align: left; line-height: 1.5em;">云南翰文教育集团是随着中国民办教育快速发展成长起来的专业化、多元化、国际化的教育投资与管理集团公司，专注职业教育二十八年。现有员工 1800 余人，学生人数达 4 万余人。目前翰文教育集团旗下有云南经济管理学院（本科）、云南医药健康职业学院（专科）、云南理工职业学院（专科）三所高等学校，形成“一本两专、一体两翼”的集团化办学格局。其中云南医药健康职业学院是在云南经济管理学院医学院基础上分立设置的一所经教育部批准具有独立颁发学历文凭资格的全日制医药类高等院校。集团为合理配置教学资源，发挥专业优势，由云南医药健康职业学院统筹管理云南经济管理学院医学院，共享教育资源、协同发展，搭建培养医学人才的摇篮。</p><p style="text-indent: 2em; text-align: left; line-height: 1.5em;">学校地理位置优越，现有昆明校区和安宁校区，交通便利，环境优美。建有现代化教学楼、图书馆、体育馆、标准田径运动场、设备先进的医学及医学技能实训中心、现代图文信息中心、生命馆和百草园及学生公寓、教工宿舍、食堂、超市等完备的教学生活设施，基础建设投资达 4.57 亿元，教学科研仪器价值 4500 余万元。学校师资力量雄厚，副高级专业技术职称以上教师占专任教师的 50％，专任教师中研究生以上学历占 48％，双师型教师占专任教师的 58％。学校积极引进各大高校、医院知名专家教授、主任医师、博士、到校开展教学科研工作。学校以科研促进教学水平不断提升，截至目前，获国家级奖励 8 项、省厅级奖励 14 项、云南省教育厅科学研究基金项目立项 17 项、院级科学研究基金项目立项 7 项、授权专利 6 项、产学研项目 12 项等科研成果。学校教师和学生在国家级、省级各类比赛中获得了一系列奖励及荣誉。</p><p style="text-indent: 2em; text-align: left; line-height: 1.5em;">云南医药健康职业学院下设 5 个系部，目前学校设有口腔医学（临床医学类）、临床医学（临床医学类）、针灸推拿（临床医学类）、口腔医学技术、医学检验技术、医学影像技术、医学美容技术、护理、中药学和康复治疗技术等 17 个专科专业。云南经济管理学院医学院下设护理学、中药学、口腔医学技术、医学检验技术等 8 个本科专业和护理、药学等 9 个专科专业。云南经济管理学院为云南医药健康职业学院的学生搭建升学平台，云南医药健康职业学院毕业生可通过“3+2 专本连读”和“专升本”的方式通过考试升入云南经济管理学院本科专业就读。</p><p style="text-indent: 2em; text-align: left; line-height: 1.5em;">学校建有实验实训室 71 间，拥有专业的基础实验（训）中心、口腔医学实验（训）中心、护理实验（训）中心、药化实验（训）中心等多个实验（训）中心和临床微生物学检验实验室、临床分子生物学检验实验室、药物分析实验室等多个实验室。</p><p style="text-indent: 2em; text-align: left; line-height: 1.5em;">学校奉行医教协同、校企合作、产教融合的办学理念。积极开拓校外实习基地并签订校企合作协议。学院拥有昆明市五华区人民医院（非直属附属医院），昆明市第二人民医院、昆医附二院石林天奇医院和安宁鑫湖医院 3 家教学医院和昆明医科大学第一附属医院、医科大学第二附属医院、医科大学第三附属医院等 45 家实习医院。实习企业有云南白药集团、修正药业集团、鸿翔一心堂药业等32 家，产教融合基地有昆明定美义齿制作有限公司等 3 家，就业基地有昭通市精神卫生中心、芒市护康医院等 4 家医院。为学生实训、实习、就业提供了可靠保障，现已形成了“校院一体、医教融合”的办学特色，在同类院校中独树一帜。学校以人为本，以学生为中心，积极为毕业学生提供就业指导和就业服务，积极开拓就业市场，保障毕业生实现就业。</p><p style="text-indent: 2em; text-align: left; line-height: 1.5em;">学校提供奖助医保服务，设立“翰文教育助学金”，为品学兼优和家庭经济困难的学生提供资助。学校积极开展社团活动和文化艺术活动，为学生创建浓厚的艺术文化氛围，促进</p><p style="text-indent: 2em; text-align: left; line-height: 1.5em;">学生多元成长、个性发展，举办各种技能竞赛，提高学生的综合素质和专业技能。学校秉承国际化办学理念，为学生搭建多元化、多渠道的出国学习交流平台。目前已开展出国学历提升项目、出国就业实习项目、出国前语言培训、跨文化适应能力课程教学、短期海外游学、培训等。同时围绕国家“一带一路”倡议及云南面向南亚、东南亚辐射中心的发展定位，积极探索“专业 + 非通用语”的人才培养模式，为学生提供多样化的就业选择，真正培养“高素质劳动者和技能型人才”。</p><p><br/></p>', 'status': '1', 'update_time': '2020-06-22 14:32:07', 'type_name': '学校概况'}