{'id': '4549', 'school_id': '693', 'type': '69000', 'content': '<p>　　学校始终与民族命运共浮沉，与时代脉搏同起伏。百年前，中国半殖民地半封建社会程度进一步加深，有识之士努力寻求振兴中华之路，认识到实业救国、教育救国的重要社会功效，在此背景下宣统元年(1909年)清政府于保定设置了“直隶省立补习学堂”，直隶提学使司委任省视学张良弼先生为第一任堂长。1912年，学堂更名为直隶甲种工业学校，是直隶仅有的一所中等工业专门学校，1934年定名为河北省立保定高级工业职业学校。1937年日寇全面侵华，保定沦陷，学校被迫停课并迁址河南省新安县石寺镇、陕西省周至、西安等地艰难办学。1946年在天津新开河法政桥北(原天津商职旧址)复校，成立“河北省立保定工业职业学校”。1947年，时在西安的“河北省立工业职业学校”在校生和部分教职员工并入“河北省立保定工业职业学校”。1949年学校从天津迁至石家庄，定名“河北省工业学校”。1982年更名为“河北化工学校”。2002年5月，经河北省政府批准，升格改建为“河北化工医药职业技术学院”，学校跨入高等职业教育行列。</p><p>　　学校现状</p><p>　　融汇了百年历史精华和历代前辈智慧辛劳的河北化工医药职业技术学院，已发展成为占地926亩，建筑面积24.21万㎡，馆藏图书130余万册，教职工454名，在校生规模10199名，服务面向涵盖化工、医药、生物、轻工、机电、管理、计算机等行业，设置55个专业的高等职业技术学校。学校建有化工技术、制药技术、机电技术、信息与管理四大类实训基地，其中2个石油和化工行业职业教育与培训全国示范性实训基地，1个中央财政支持的实训基地，2个省级示范性实训基地，1个化工行业高级技能人才实训基地，8个专项技能培训基地，21个实训中心，111个实训室，1个河北省高校生物反应器与蛋白类药物开发应用技术研发中心。拥有国家级职业技能鉴定所和化工特有工种职业技能鉴定站。校外与企业有长期稳定合作关系的实训基地428家。学校拥有一支专业扎实，教学严谨、乐于创新、甘于奉献、责任心强的教师队伍。其中教授35人，博士生导师1人，享受国务院特贴专家2人，省管优秀专家1人，省突贡专家2人，国家百千万人才1人，省“三三三”人才7人，省级教学名师1人，全国化工职业教育教学名师3人。</p><p>　　办学特色</p><p>　　建校伊始，补习学堂的办学宗旨是“今已经从事各种实业及欲从事各种实业之儿童入焉，以简易教法授实业所必须之知识技能并补习小学普通教育”。直隶甲种工业学校时期，学校以“教授完全之普通工业之知识技能，俾得将来从事工业之目的”;学校以“完全之普通实业教育”为主，为实行普通工业之用;河北省立保定高级工业职业学校时期，学校明确了授予学生从事工业所必须的知识和生产技能是学校的一贯宗旨，旨在培养具有高中文化的一般工科技术人员。实业教育适应了当时经济发展需要，满足民族工业发展需求，使学校能在国力孱弱、战乱不止的艰难环境下坚持办学并不断发展，并得到社会的支持和赞誉。经过几度废兴、几经迁徙，经过抗战时期的辗转流离、动荡办学和和平年代的改造调整、发展壮大，直至近年从中职升为高职，学校传承的精神和文脉一直沿袭实业教育、职业教育之路，秉承“学以进德，工以养技”之理念，沉淀下浓厚的百年职教文化，形成了传授实业技术、沿袭职教之路，依托行业培养人才的鲜明办学特色。改革开放特别是进入新世纪以来，学校紧密跟踪河北化工医药行业发展，沿袭百年来一贯之产学结合的办学模式，继续推进产学研结合和校企合作。以校企合作的机制体制创新为牵引，探索创建“三对接，五段式”、“工学交替，产学一体”、“工学合一，学做一体”、“三对接，三段式”等多种特色鲜明，充分体现教学过程实践性、开放性和职业性的人才培养模式，成为国家骨干高职院校建设项目重点建设专业的坚实基础。</p><p>　　人才培养</p><p>　　学校作为河北省乃至全国化工、医药职业教育的重要人才培养基地，先后为国家培养了大批优秀人才，尤其在战争年代和恢复建设时期造就了大批国家急需的贤才俊彦和社会栋梁。在新的历史条件下，学校主动适应国家经济发展对人才的需求，勇于创新，教育教学改革不断深化，人才培养质量不断提高，毕业生受到社会的普遍欢迎，连续多年就业率达98%以上，对口率95%以上，企业满意率96%以上。历年来，学校培育的毕业生中，许多都在各自工作岗位做出了不平凡的成就，为地方经济社会发展做出了重大贡献。</p><p>　　社会评价</p><p>　　学校在各级领导和社会各界的关心支持下，由小变大、由弱变强，办学层次提升，办学规模扩大，办学设施完善，办学水平提高。学校先后被原化工部确定为全国化工系统重点学校;被原国家教委、教育部确定为“国家级重点学校”;被河北省人民政府授予“职业技术教育先进集体”;被原国家教委、国家计委、劳动部、人事部、财政部联合授予“全国职业技术教育先进单位”称号;连续多次被评为“河北省优秀发明创造单位”;被中国石油和化学工业协会和中国化工教育协会联合授予“石油和化工行业职业教育与培训全国示范性实训基地”;被化学工业职业鉴定中心授予全国化工行业优秀职业技能鉴定站。2005年在河北省高校就业评估工作中被评为“优秀”;2007年人才培养工作水平评估“优秀”;2007年成为“河北省化工医药职业教育集团”理事长单位;2008年被遴选为河北省示范性高职院校;2010年被教育部、财政部遴选为国家骨干高职院校建设单位;2011年顺利通过第二轮人才培养工作评估;2012年被省委授予“全省创先争优先进基层党组织”称号、被省委省政府授予“河北省文明单位”称号、被中国石化联合会表彰为“中国石油和化学工业文化建设先进单位”;2013年国家骨干高职院校建设项目验收优秀。2015年，与新道科技股份有限公司合作成立了“河北化工医药——新道创新创业学院”;2016年被国家发改委、教育部和人社部遴选为国家重点支持的“十三五”产教融合发展工程规划项目建设单位;2016年被国家教育部遴选为“国家优质高职院校”立项建设单位;2017年作为全国24所职业院校之一，入选全国第二批深化创新创业教育改革示范高校;2018年又被国家教育部遴选为“全国第三批现代学徒制试点院校”。</p><p>　　学校作为中国化工教育协会副会长学校、全国化工高职制药技术类和仪电类专业教学指导委员会主任学校、河北省化工医药职教集团理事长学校、河北省医药行业协会副会长单位、河北省石油和化学工业协会副会长单位、河北省高职生化与药品类专业教学指导委员会主任学校、河北省职业教育学会副理事长学校、全国高职化工类、材料类、精细化工类、计算机类教学指导委员会委员学校，在河北省和全国化工、医药职业教育中发挥了良好的骨干示范作用。</p><p>　　面向新时代的河北化工医药职业技术学院将继续秉承“学以进德，工以养技”的校训，发扬“团结、勤奋、求实、创新”的优良校风，奋力潮头，勇于开拓，巩固和深化国家骨干院校建设成果，努力向特色鲜明、国内一流、国际知名的国家优质高等职业院校目标扎实迈进。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-26 11:13:25', 'type_name': '学校概况'}