{'id': '14615', 'school_id': '2969', 'type': '69000', 'content': '<p>　　河南推拿职业学院是公办专科层次的全日制普通高等职业院校。其前身是始建于1959年的“河南省针灸推拿学校”及2001年与河南中医学院联合组建的“河南中医学院针灸推拿职业学院”，2011年独立升格为河南推拿职业学院。学院是河南省职业教育特色院校，也是全国唯一以推拿命名的高等职业院校，主要培养适应医疗卫生事业发展需要的高等技能型人才，同时举办中等职业教育和职业技能培训，现开设有针灸推拿、康复治疗技术、护理、中医骨伤、中药学等专业。</p><p>　　学院位于千年帝都、牡丹之乡、历史文化旅游名城--洛阳。北依洛河，南望世界文化遗产龙门石窟，东邻洛阳体育公园，西接洛阳理工学院，地理位置优越，交通条件便利，酒店、商场、饭店、公园遍布周围，是莘莘学子求学、生活的理想园地。</p><p>　　中医推拿起源于洛阳，中医经典著作黄帝内经《素问·异法方宜论》记载：“中央者，其地平以湿，天地所以生万物也众，其民食杂而不劳，故其病多痿厥寒热，其治宜导引按跷，故导引按跷者，亦从中央出也”。这里的“中央”即指洛阳一带，“按跷”即推拿。作为祖国传统医学的有机组成部分，针灸推拿是在中医基础理论指导下，运用银针或手法刺激人体的经络腧穴或特定部位，通过经络感传，调和气血、调整脏腑，从而达到治疗和预防疾病的目的，广泛应用于骨伤科、内科、妇科、儿科等疾病的治疗。</p><p>　　中华医学，博大精深，针灸推拿，绿色疗法。50年弦歌不辍。学院充分利用中医推拿起源于洛阳这一得天独厚的中医文化资源优势，继承并发扬光大了中医推拿这个既古老又具有无限生机的特色疗法，打造出了“河洛推拿”金字招牌，被誉为河南四大职教品牌之一，在全国享有较高的知名度。目前，学院已形成了以高职、中职、职业培训为主，医疗、保健产业协调发展的多层次办学格局，其办学历史、占地面积、基本设施、办学规模、专业建设、教学设施、师资力量、校园环境及辐射带动能力均位居全国同类院校前列。</p><p>　　学院占地近400亩，在校生6000余名，环境优美，教学楼、实验楼、学生公寓楼、体育场、附属医院等教学生活设施完备，图书馆藏资源丰富，教科研设备总值近3000万元。学院师资力量雄厚，现有高级专业技术人员100多名，省级学科带头人、骨干教师、优秀教师、行业协会知名专家等40余名，涌现出了“感动中原”年度教育人物王建华、硕士研究生导师宋朝功等一批名师、名医。近年来，学院教师先后主持编写了一整套全国高职、中职统编教材，出版学术专著50余部，荣获省、市级教学科研成果奖60余项，获国家实用新型发明专利多项，自主开发了具有知识产权的与针灸推拿专业教材配套使用的一整套手法实训视频教程，具有较高的教科研水平。</p><p>　　建校以来，学院秉承“以人为本、承古创新、突出技能、注重质量”的办学理念，为社会培养了数以万计的医疗卫生专业人才。他们以良好的职业道德、扎实的专业技能，稳固立足于北京、上海、广州、杭州、重庆等城市的医疗服务市场，深受用人单位好评和社会欢迎，毕业生长期供不应求。</p><p>　　学院积极推动中医文化的国际传播，展示中华传统文化的独特魅力，先后与瑞士、意大利、俄罗斯、新加坡等国家及香港、台湾地区开展学术交流和项目合作，接待了数十个国家的学术代表团参观考察，为中医走向世界起了重要的推动作用。</p><p>　　学院的办学成果得到了党和政府及社会各界的充分肯定。1999年，时任河南省省长的李克强同志为学院建校四十周年题词。原国务委员司马义·艾买提，原民政部部长崔乃夫、多吉才让;河南省副省长徐继超等领导多次亲临学院视察指导。学院先后荣获“全国教育系统先进集体”、“河南省文明单位”、“河南省高等职业教育特色学校”、“河南省高等职业教育教学工作先进集体”、“河南省卫生先进单位”等荣誉称号。</p><p>　　竞夸天下无双艳，独立人间第一香。随着我国健康服务业的蓬勃发展和医学模式的转变，人民群众对中医药服务的需求越来越旺盛，迫切需要发展、利用好中医药，继承、弘扬好中医药文化。带着这份沉甸甸的责任，沐浴着河洛文化的恩泽，河南推拿职业学院正以昂扬的姿态、坚定的信心，砥砺奋进、阔步向前，谱写最为华美的篇章!</p><p>　　学院地址：河南省洛阳市新区学府街10号</p><p>　　邮 编：471023</p><p>　　电 话：0379—65232088、65232001</p><p>　　招生专线：0379—65234003、65232020</p><p>　　学院周边环境</p><p>　　一、交通</p><p>　　铁路——陇海、焦枝铁路交汇于洛阳，设有洛阳站，乘68路公交车到校。</p><p>　　高铁——郑西高铁在洛阳设龙门站，乘28路公交车到校。</p><p>　　公路——连霍、二广高速途经洛阳。进入市区——王城大道(开元大道)——学府街——学院</p><p>　　二、宾馆、购物、餐饮</p><p>　　宾馆——学院周边有雅香金陵、钼都利豪、中和酒店、金凯悦酒店、汉庭快捷酒店等。</p><p>　　购物——学院设有小型超市，供应日常生活用品。周边有大张购物广场、丹尼斯百货及众多便民超 市。</p><p>　　餐饮——王府九号会馆、宴天下酒店、宜洛轩酒店、伊盛祥饭庄、中和湘鄂人家、信阳菜馆等高、 中、低档餐饮服务遍布周边。</p><p>　　三、休闲</p><p>　　学院东——洛市体育公园，有体育场、篮球馆、游泳馆、网球、乒乓球馆、射击馆及人工湖等。</p><p>　　学院北——洛河、洛浦公园、西苑公园等。</p><p>　　学院南——世界文化遗产龙门石窟。</p><p>　　洛栾快速路通往陆浑水库，嵩县、栾川县等众多自然风景区。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-27 10:03:02', 'type_name': '学校概况'}