{'id': '11301', 'school_id': '2093', 'type': '69000', 'content': '<p>　　济宁学院是2007年3月经教育部批准设立的一所省属全日制普通本科高等学校，办学溯源于1951年，前身为济宁师范专科学校。2008年11月，创建于1905年的百年名校曲阜师范学校整建制并入。校园坐落在我国古代伟大的思想家、教育家、至圣先师孔子故里，儒家文化的发源地，世界历史文化名城曲阜。</p>\n<p>　　学校秉承“博学笃志、择善敦行”的校训，以“至诚至朴、求是求新”的校风、“诲人不倦、敦品励学”的教风和“学而不厌、切问近思”的学风，传播文明，探求新知，培育英才，先后为国家和社会培养了10万多名优秀人才，为地方经济社会发展，特别是教育事业的发展做出了突出贡献。学校曾被评为全国群众体育先进单位、省级文明单位、省高校德育工作优秀单位、省教学管理工作先进集体、省高校文明校园、省花园式单位、西部计划全国优秀高校项目办、省教育招生考试工作先进集体、省校企合作先进单位、省服务外包人才培养机构、省教师教育基地、省大学生社会实践先进单位等。</p>\n<p>　　学校占地1613亩，建筑面积52.56万平方米;图书馆纸质藏书175万册，中外文期刊1847种，电子图书90万余种，电子期刊64万余册;教学科研仪器设备值12762万元。设有20个系(院、部)，有45个本科专业、23个专科专业。本科专业涵盖了经济学、文学、历史学、教育学、理学、工学、管理学、艺术学等8个学科门类，形成了多科性应用型专业协调发展的局面。现有教职工1249人，专任教师817人，教授67人，副教授250人;具有博士学位的教师81人、具有硕士学位的教师470人;兼职博士研究生导师2人，硕士研究生导师25人;享受国务院特殊津贴者4人，山东省有突出贡献的专家1人，山东省教学名师6人。现有全日制普通在校生20000余人。</p>\n<p>　　学校大力实施本科教学质量和教学改革工程，建设有8个省级特色专业、2个省卓越人才培养计划试点专业、2个省应用型人才培养专业发展支持项目专业，24门省级精品课程、3个省级教学团队。教育教学改革成果丰硕，“十二五”以来，获省教学改革研究立项14项、省级教学成果奖14项、省级优秀教材奖3项。高度重视产学研合作育人工作，与惠普、中兴、英谷等企业共建专业27个，在160多个企事业单位建立了实践教学基地。</p>\n<p>　　学校积极开展科学研究，“十二五”期间，承担国家级科研项目22项、省部级78项、市厅级155项，发表论文1462篇，其中核心期刊683篇，SCI、EI收录374篇,出版著作99部;获山东省青年科技奖1项、市厅级以上科研成果奖励125项;获授权专利89项。注重学科建设，建有省级重点学科2个、省级重点实验室1个、省级实验教学示范中心1个、省级教师教育基地1个、省三星级科普教育基地1个，成立了23个优势学科研究所，启动了智能制造研究院、安全工程技术中心、文化艺术与产业中心、3D打印技术中心、资源开发与高值化利用工程中心、金融与法律创新中心、教师教育发展中心、基础学科建设与理论研究中心等八大学科平台，及“应用化学”“智能信息控制实验室”等8个“十三五”省级重点学科、重点实验室培育项目的建设工作。注重科技成果转化，积极与地方政府、大型企业、科研院所进行科技合作与交流。</p>\n<p>　　学校坚持立德树人，重视学生综合素质培养，设立学生社团62个，积极开展丰富的校园文化活动，培育校园文化品牌，拓展素质教育的空间。“十二五”期间，学生在数学建模竞赛、信息技术应用水平大赛、机器人大赛等学科专业及科技文化竞赛中获国家级奖项34项，获省级奖项274项。有72名学生获得省级优秀学生、36名学生获得省级优秀学生干部、17个班级获得省级先进班集体称号;39名指导教师、117名同学、34支服务队在全省大中专学生志愿者暑期“三下乡”社会实践活动中获得表彰。</p>\n<p>　　学校重视加强对外交流与合作工作，与美国密苏里大学、英国卡迪夫城市大学、法国蓬图瓦兹大学、韩国平泽大学等国外30余所高校建立了校际合作关系，2013年开始招收外国留学生。</p>\n<p>　　承先贤之志，取俊杰之长，受八方之佑，开新锐之风。学校将认真贯彻落实党的十九大精神，认真学习贯彻习近平新时代中国特色社会主义思想，牢固坚持和贯彻落实创新、协调、绿色、开放、共享的发展理念，坚持“应用型、地方性、开放式、国际化”的办学定位和“创新发展、错位发展、特色发展”的发展策略，抢抓机遇，奋发有为，沿着“335”发展战略路径，大力实施“3373”工程，全面推进学校综合改革，全面推进依法治校，全面推进内涵建设，全面推进转型发展，努力将学校办成特色鲜明的应用型本科高校。</p>\n<p>　　(2018年7月更新)</p>\n', 'status': '1', 'update_time': '2018-11-21 15:26:27', 'type_name': '学校概况'}