{'id': '10735', 'school_id': '1971', 'type': '69000', 'content': '<p>　　湖北文理学院理工学院是经国家教育部批准的全日制二本院校、于2003年6月成立的一所面向全国招生的多科性普通本科独立学院。目前学校设有本、专科专业38个，在校生近6000人。学校位于有着2800年的历史文化名城、中国魅力城市——襄阳。这里自古就是商贾汇聚和兵家必争之地，是中原文化和楚文化的汇合处，也是三国故事的源头和三国文化的发祥地。</p>\n<p>　　</p>\n<p>　　一、地理位置</p>\n<p>　　学院位于襄南大学城，襄城区尹集东街28号，北靠黄家湾风景区，南临305省道、荆襄高速公路出口和中华紫薇园，有8路、25路公交车在学院门口设站，90米宽、双向8车道的高等级公路直达城市中心，地理位置优越，交通十分便利。</p>\n<p>　　二、办学规模</p>\n<p>　　学院学历教育设计规模为3万人，规划用地3000亩，总投资36.5亿人民币。一次规划，分期实施，一期建设期限3-6年。一期用地634亩，投资约10亿元，规划建筑面积36万平方米，已建成投入使用22万平方米，目前校舍可容纳8000名学生。二期用地约2500亩，建筑面积为65万平方米，投资约25.5亿元。学院全部建成后，可容纳师生和创业人员近3万人。学校占地总规模和建筑总面积均达到教育部规定的标准。</p>\n<p>　　2012年9月，学院新校区一期工程大部分落成。2013年5月27日首批学生从老校区迁入新校区，到目前为止在校生已发展到近6000人。</p>\n<p>　　三、硬件设施</p>\n<p>　　学院新校区建筑设计为汉唐风格。开放式的大门采用乳白色外墙、灰蓝色屋面瓦、汉白玉大理石面砖建成，并辅以汉唐文化雕饰，庄重典雅。大门正中，用魏体书写的巨大门牌格外引人注目。</p>\n<p>　　进入校园，首先映入眼帘的是4万平方米的图书馆，可藏书220万册，其面积之大堪称“湖北高校之最”;3万平方米的教学楼、2万多平方米的大学生活动中心及学院食堂，耸立于图书馆与小桥、荷花之间;7万平方米的实训大楼(科技孵化园)和实验大楼，彰显的是理工类大学的实战特色;一期8栋共7.8万平方米的学生公寓均为4人间(少部分为6人间)，且每间宿舍都装有热水器，学生不出宿舍就可以享受温馨沐浴;一次性可容纳8000人同时就餐的学生餐厅洁净、宽阔、敞亮;可容纳800余人的学术报告厅装修考究，大红沙发座椅呈阶梯式向远处延伸，气势恢弘;即将建设的万人绿地广场、万人运动场、万人体育馆构成了理工学院特有的设施优势。</p>\n<p>　　四、师资力量</p>\n<p>　　学院以母体院校湖北文理学院的雄厚师资力量和优质办学资源为依托，为确保教学质量、提高学生专业素养奠定了坚实的基础。母体院校现有教职工1518人，专任教师945人;其中教授125人，副教授285人，博士研究生237人，硕士研究生526人;有国家“千人计划”学者、湖北省“百人计划”学者、“楚天学者”等高层次人才近30人。聘请美国麻省理工学院终身教授陈刚、中国工程院院士段正澄、著名历史文化学家冯天瑜等荣誉(客座)教授127人，有武汉大学、华中科技大学、华中师范大学兼职硕士生导师100余人，有一批享受国务院、省政府特殊津贴的中青年专家。母体院校还选聘具有讲师以上职称的优秀教师为理工学院学生授课，选聘社会各界著名专家、学者来理工学院任教或讲学。</p>\n<p>　　学院注重开展丰富多彩的第二课堂活动和学生社团活动，为学生综合素质的提高创造了有利条件。在学风建设方面也取得显著成绩。</p>\n<p>　　五、办学特色</p>\n<p>　　学院把“应用技术型大学”作为方向定位，遵循“突出专业特色、强化实践环节”的办学思想，走“学科立校，人才强校，突出特色，差异发展”的办学之路。坚持以就业为导向，为经济社会发展和现代化建设培养应用型、复合型高级专业技术与管理人才。学院先后与中铁集团、广东省鸿波通信投资控股有限公司、骆驼蓄电池、东风汽车、名人城市酒店，皇冠假日酒店等十余家知名企业签订了订单式培养协议，学校按企业对人才的专业需求进行人才培养，学生毕业后直接进入相关企业或单位工作。</p>\n<p>　　同时，积极开展校企合作，广泛、深度地拓展实训、就业基地，积极服务襄阳“一个龙头、六大支柱”产业格局。</p>\n<p>　　学院的培养目标是：20%的大学生进入硕士深造，80%的大学生培养成为应用技术型人才。</p>\n<p>　　学校坚持以市场需求为导向，以服务地方经济建设和社会发展为目标，以提高教育教学质量为核心，坚持“注重能力、培育特长、提高素质、讲求实效”的办学理念，把培养学科基础扎实、综合素质高、应用能力强、职业技能优，具有实践创新能力的应用型、技能型高级专门人才作为人才培养基本定位。</p>\n<p>　　六、办学成果</p>\n<p>　　2010年被评为“湖北省普通高等学校本科专业教学合格评估优秀学校”，2012年一次性通过独立学院新增学士学位授予单位和专业审核评估。办学以来为社会输送毕业生2万余人，毕业生一次性就业率均在90%以上，在全省名同类名列前茅。近5年来，有10人获得国家奖学金，408人获得国家励志奖学金，共有76人次(或团队)在国家、省市各类竞赛中获奖，其中获全国大学生数学建模竞赛国家二等奖1项，获全国电子设计竞赛湖北赛区一等奖1项、二等奖2项，获全国机械创新设计大赛湖北赛区二等奖3项、三等奖1项，获全国3D大赛湖北省赛区一等奖1项，获湖北省大学生优秀科研成果奖2项，获湖北省大学生物理实验创新设计竞赛三等奖2项，获POCIB全国大学生外贸从业能力大赛团体二等奖1项、个人二等奖5项、个人三等奖4项。在校学生获国家专利4项，发表各类学科教、研、产论文300余篇。</p>\n<p>　　学校始终坚持以学生为本的教育管理理念。2012年荣获湖北省“2009—2010年度省级平安校园”称号，2013年获“湖北省高校思想政治教育工作先进基层单位”称号。以活动为载体，通过加强大学生艺术团、大学生创新创业俱乐部、青年志愿者协会、街舞社等特色学生社团建设，举办女生文化节、寝室文化节、科技节、艺术节、美食文化节、校园歌手大赛、迎新杯篮球赛、运动会等大型活动，开拓主题团日、学生党员进社区、文化下乡等社会实践活动，促进学生全面发展。</p>\n<p>　　在高等教育大众化和国际化的发展趋势下，湖北文理学院理工学院将不断提高教育教学质量和社会影响力，创新教育模式，向着把学校建设成为学科专业结构合理、在同类院校中有一定影响力的应用型本科院校的目标不断前进。</p>\n', 'status': '1', 'update_time': '2018-11-12 11:14:45', 'type_name': '学校概况'}