{'id': '12543', 'school_id': '2356', 'type': '69000', 'content': '<p>　　大连装备制造职业技术学院创建于2009年，是经辽宁省人民政府批准成立、国家教育部备案、独立设置的以工科为主的民办高职学院。</p><p>　　学院设有机械工程、电气工程、汽车工程、管理工程共4个系，以及基础课程教学、思想政治教学部。涵盖机械设计、机电设备、自动化、汽车制造、轨道交通、电子商务和海上乘务等7个专业类别。并在校生近5000人，目前学院已发展成为一所办学特色鲜明的职业院校。</p><p>　　海滨城市 风光旖旎。</p><p>　　学院坐落于风光旖旎的海滨城市，大连。大连，依山傍海、气候宜人，是一座独具特色的海滨城市。学院位于大连的金普新区，这里东临迅速崛起的装备制造业园区，西靠风光秀丽的金渤海岸现代服务业发展区，“市”外桃源，独有静谧，是莘莘学子实现梦想的第一高地。</p><p>　　设施先进 条件优越。</p><p>　　学院占地17.4万平方米，建筑面积7.5万平方米，建有高标准的现代化教学楼、学生宿舍、实验中心、实训中心、图书馆以及体育场等教学设施。教学科研仪器设备总值2193.12万元;学院非常重视对学生实践能力、应用技能和创新素质的培养。为此购置了技术含量高、性能优越的仪器设备，学院投资2800万元建设实习实训中心，中心涵盖数控技术、机械加工、汽车维修、电子电工、焊接技术、钳工技术等六个实训基地，可同时容纳500多人实习实训。</p><p>　　群贤荟萃 名师强校。</p><p>　　学院高度重视师资队伍建设，为充分发挥大连区位优势、人才优势，学院制定特殊政策引进高素质人才，并聘请了大连高校的知名教授、行业专家来校任教，建立了一支高水平的具有“双师”素质的师资队伍。目前，学院有教职工328人，专任教师168人。专任教师中副高职以上职务41人，占专任教师数的24%;硕士、博士研究生学历47人，占专任教师数的28%;</p><p>　　内涵建设 特色强校。</p><p>　　学院坚定不移地走特色办学之路，学院以现代企业升级转型为契机，以就业为导向，深化课程教学改革，确立了以课程改革为突破口，整体推进“理实一体化”、工程任务课程化、教学环节模块化等改革策略。学院坚持校企合作，课证融合，开展中级工证、高级工证、CAD证、计算机证等十多个工种的考证工作，学生的获证率为96%。学院与省内外大型企业建立长期稳定的校外实习实训基地60余个，为学院校外实训、顶岗实习和学生就业奠定了坚实基础。</p><p>　　拓宽渠道 高质就业。</p><p>　　学院高度重视毕业生的就业工作，建立了全程指导教育、全程跟踪管理、安置全员就业、重点帮困的“四全一重”的就业管理模式。拓宽了实习岗位与就业岗位的对接、订单班直接就业、政、校、企合作就业、学院推荐就业、企业招聘就业等“五种”就业途径。我院毕业生年均就业率达95%以上，中央电视台、大连电视台多次对我院毕业生就业工作做了特色报道。</p><p>　　立德树人，服务为本。</p><p>　　学院坚持立德树人，教书育人宗旨。积极推进学生综合素质培养，开展突出时代精神、健康向上、特色鲜明的主题教育活动，培育和践行社会主义核心价值观，坚持“助困与扶志”、“助困与自强”、“助困与育人”相结合，培养学生艰苦奋斗、自强不息的人格品质，通过开展“四个文明”、“校园十佳”、“励志模范”、“勤工助学”、“先进个人”等评比活动，激励学生励志成才，完善人格，关爱心灵，构建温暖包容的心理健康氛围。</p><p>　　诚信办学 美誉八方。</p><p>　　学院坚持正确的办学方向，依法办学，施“以人为本、质量立校、人才强校”的发展战略，经过全院师生努力拼博，学院先后获得“全国德育教育管理先进学校”、“全国十大诚信单位”、“全国十大最具就业竞争力学校”、“辽宁省平安校园”、“辽宁省高校文明食堂”等荣誉称号;2012年学院顺利通过省教育厅专家组对我院人才培养的工作评估;2014年完成了辽宁省职业教育创新型实训基地建设项目和机辽宁省对接产业集群省级职业教育示范专业的建设任务，获辽宁省财政厅拨付项目建设资金200万元。2015年1月，学院机械制造与自动化专业，获教育部批准，为现代学徒制试点专业，成为全国高职院校现代学徒制百所首批试点院校之一。在辽宁省首批试点的4所高职院校中唯一的一所民办高职院校。2015年8月，学院被确定入选大连市公共实训基地。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-23 10:04:05', 'type_name': '学校概况'}