{'id': '11914', 'school_id': '2230', 'type': '69000', 'content': '<p>　　南京视觉艺术职业学院地处南京禄口国际机场空港产业园区，拥有800亩生态化校园，是一所飞速发展中的实力型院校。其前身是创办于1999年的南京林业大学民办二级学院——南方摄影学院，六年的不懈努力使其逐渐成熟壮大，具备了独立办学资格。2005年，经江苏省人民政府批准，南京视觉艺术职业学院正式成立。自独立办学以来，学院始终秉承“精艺创新、追求卓越”的校训，以培养勇于创新、学有所长、行知统一、脚踏实地的高素质专业艺术人才为目标，得到了社会各方的信赖与支持。</p><p>　　南京视觉艺术职业学院是一所开放式管理的综合性新型艺术院校，师资雄厚、设备先进、环境优美、就业前景广阔，各项办学条件均已达到一流高校的应有水准，尤其是我们的强势专业—摄影更是名蜚中外。我院目前设有传媒系、设计系、人文艺术系和国际学院。设有摄影与摄像艺术(商业/影视/航空)、摄影摄像技术、影视编导、广播影视节目制作、数字媒体艺术设计、数字媒体应用技术、影视动画、音乐表演(声乐/钢琴演奏/学前教育)、歌舞表演、舞蹈表演、播音与主持、空中乘务、高尔夫运动与管理、休闲服务与管理(高尔夫俱乐部管理)、酒店管理、室内艺术设计、建筑室内设计、环境艺术设计、建筑设计、广告设计与制作、视觉传播设计与制作、美术等多个专业方向。</p><p>　　学院办学条件优越。首先，经过多年努力，学院拥有了一支专业扎实、师德高尚、教学认真的师资队伍。为了培养学生的国际视野，加强学生艺术创造能力，学院特从国内外引进了一批具有新思想、高素质的专家学者及留学归国人员充实师资队伍，充分吸收国外先进的教育思想和办学理念，设立各学科专家工作室主持教学工作，提升学院的教学科研水平，为学生发展创造了良好的条件。其次，我院从国外引进了一系列先进的设备，建成了演播厅、摄影棚、黑白与彩色暗房、灯光素描室、数字化语音室、计算机房、苹果机房、动画制作机房、非线编辑机房、网络机房、录音室、影视观摩厅、影视编辑室、影视器材库、高尔夫练习场、国际艺术展厅等专业教学设施。这些先进教学设施的引进不但彰显了学校职业艺术教育的风采，而且对学生实践能力的培养极为有利。再次，为了寻求更好的发展，为学生深造提供更高平台，学院积极开展各项对外交流活动，借鉴世界各国艺术教育的经验来充实自身。相继与美国、韩国等国家的多所大学建立了友好交流关系，踏上国际化办学之路，走向更加广阔的发展空间。最后，学校环境优美、风景如画更兼生活设施齐全。我院为学生提供四人间、通暖气的高标准学生宿舍和完整、齐备的生活设施，让学生在安静温馨、惬意舒适的环境中学习与生活。</p><p>　　学院学生就业前景广阔。我院开设的都是社会急需的热门专业，这些高平台高回报的专业，无论对学生还是社会都有着较强的吸引力，为学生顺利就业提供了保证。建校十多年来，已有数千学子走出学校，他们凭借优秀的专业知识和娴熟的专业技能受到用人单位的一致好评。我院培养的摄影、主持类人才在中央电视台、江苏省电视台、电台、各报社、杂志社等各媒体单位都非常受欢迎;我院培养的设计类、影视类专业人才，在目前影视行业专业人才紧缺的情况下供不应求;我院高尔夫和酒店管理类专业就业也非常乐观，由于行业人才缺口很大，全国各五星级酒店、会所(如金陵饭店、黄山高尔夫会所等)都对我院毕业生伸出橄榄枝，就业率带到100℅。此外，学院还积极创造条件为优秀毕业生提供出国继续深造的机会。2009年我院与韩国中部大学开展校际交流，目前已有多名学生赴韩进行本科阶段的深造;学院还即将与美国橙色海岸等学院开展全面的校际合作交流。高就业率和专转本录取率已成为我院办校近二十年来最炫目的亮点。</p><p>　　南京视觉艺术职业学院将凭借雄厚的师资力量、规范的教学管理、优良的教学质量、一流的硬件设备和优美的校园环境，为培养更多高素质、高层次、应用型的专业人才，创建教育强省，促进中国教育事业的蓬勃发展书写更加辉煌的新篇章。由于我院较强的综合实力，中国高等教育学会摄影教育专委会理论委员会、中国广播电视节目主持人南京培训基地、江苏省美学会均选择我院作为设立点。</p><p>　　学院创办至今已近二十年的历史，这近二十年中，学院用无数次成功的第一次展示出了它的拼搏与实力。经过多年的艰难探索、奋力前行，南京视觉艺术职业学院也在披荆斩棘中摸索出了适合自己的办学之路。我们相信，经过不断探索、改革和创新，南京视觉艺术职业学院必将走出一条国际化、品牌化艺术发展之路，创造出更加灿烂辉煌的明天。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-21 10:39:01', 'type_name': '学校概况'}