{'id': '16518', 'school_id': '3345', 'type': '69000', 'content': '<p>　　江苏城乡建设职业学院是隶属于江苏省住房和城乡建设厅的一所省属专科(高职)层次普通高等学校。学院位于长三角经济带苏锡常版块核心城市——龙城常州。面向社会开始招收高中起点三年制大专(高职)和初中起点五年制大专(高职)。学院集三年制高职、五年制高职、成人学历教育、在职职工培训和职业技能鉴定为一体，主要担负为城乡建设行业培养培训高素质技术技能人才的任务。</p><p>　　学院前身为1986年成立的国家级重点中专校“江苏省城镇建设学校”，2003年更名为“江苏省常州建设高等职业技术学校”，同时增挂“江苏联合职业技术学院常州建设分院”校牌，是全省首批设置的九所五年制高职校之一。2013年6月15日，经江苏省教育厅批准，在与常州市职工大学合并基础上筹建“江苏城乡建设职业学院”。2015年2月6日，经江苏省人民政府批复同意建院，并报教育部备案。同年4月底，顺利通过教育部备案，正式跨入专科(高职)层次普通高等学校序列，成为江苏省137所普通高等学校之一。</p><p>　　办学30余年来，学院以“明志、笃行”为校训，秉承“崇德尚能、知行合一、全面发展”的办学理念，坚持以立德树人为根本，以服务发展为宗旨，以促进就业为导向，走内涵发展道路，校企合作、工学结合，为城乡建设事业发展培养了近两万名高素质技术技能型人才，学生就业率一直稳定在98%以上。</p><p>　　学院现有殷村和清潭两个校区。殷村校区位于常州城西殷村职教园和裕路1号，清潭校区位于常州市木梳路12号。总占地面积813亩，总建筑面积26.1万平方米。新校区以打造“绿色校园”为总体目标，是省内第一个以校园为单位的绿色建筑和建筑节能示范区。学院现有在册全日制在校生近7000人，教职工400余人。其中具有本科以上学历的校内专任教师350余人，其中副高以上职称教师104人，硕士以上学位教师113人，“双师型”教师182人，占专任专业教师的69.2%。校内建有各类专业实训(验)室110余个，拥有实习工位6000余个;建有校外实训基地160余个。</p><p>　　学院现设有建筑艺术学院、土木工程学院、管理工程学院、公用事业学院、设备工程学院、继续教育学院和基础部。2017年纳入招生的三年制大专(高职)专业有24个，分别为：建筑装饰工程技术、建筑设计、建筑工程技术、道路桥梁工程技术、建筑钢结构工程技术、工程造价、物业管理、房地产经营与管理、园林工程技术、城市燃气工程技术、给排水工程技术、建筑智能化工程技术、建筑设备工程技术、物联网应用技术、供热通风与空调工程技术、环境艺术设计、数字媒体艺术设计、园林技术、古建筑工程技术、测绘地理信息技术、会计(建设会计与投资审计)、BIM(建设项目信息化管理)、轨道交通运营管理、工业技能技术;五年制大专(高职)专业有19个，分别为：建筑装饰工程技术、环境艺术设计、建筑动画与模型制作、建筑设计、建筑工程技术、安全技术与管理、工程监理、市政工程技术、工程造价、房地产经营与管理、物业管理、交通运营管理、城市轨道交通运营管理、园林工程技术、环境工程技术、城市燃气工程技术、建筑电气工程技术、工业节能技术、建筑智能化工程技术。截至目前，学院建成了省级高职示范专业5个，省级品牌专业3个，省五年制高职评估优秀专业4个(全省并列第一)，市级高职示范专业7个。</p><p>　　学院是国家教育部、住建部确定的“建设行业技能型紧缺人才培养培训项目学校”，有1个中央和省级财政支持的建筑技术实训基地。学院设有“江苏建设行业第一国家职业技能鉴定所”、“江苏省建设职业技能城建岗位培训站”和“常州城建学院国家职业技能鉴定所”，年均开展行业相关培训超20000人次，各类技能鉴定超3000人次，占地方建设行业培训规模的80%以上。下属甲级资质江苏城建院建筑规划设计院等4个科技服务实体近三年年均完成产值3000万元，实现了良好的经济效益和社会效益，为地方城乡建设行业技能人才培养和经济社会发展作出了突出贡献。</p><p>　　学院荣获全国职业教育先进单位、全国职业学校职业指导工作先进学校、全国青少年文明礼仪教育示范基地、江苏省职业教育先进单位、江苏省德育先进单位、江苏德育特色学校、江苏省和谐校园、江苏省职业教育课程改革实验学校、江苏省建设人才工作先进集体、江苏省建设教育培训工作优秀单位、常州市文明单位、常州市社会力量办学A级单位、江苏省职业院校技能大赛先进单位、江苏省高技能人才摇篮等多项荣誉称号。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-21 14:55:02', 'type_name': '学校概况'}