{'id': '7003', 'school_id': '1156', 'type': '69000', 'content': '<p>　　郑州铁路职业技术学院创建于1951年，1958年至1963年举办本科教育，1994年全国首批举办高等职业教育，1999年经教育部批准成为全日制普通高等学校，是河南省唯一公办轨道交通类高职院校、全国铁路系统第一所独立设置的高等职业技术学院。</p><p>　　学校位于中国铁路重要交通枢纽、河南省政治、经济、文化中心郑州市中心城区，新校区位于地理位置优越、发展前景广阔的郑东新区，总占地面积1081810m2，建筑面积407290 \r\nm2。固定资产总值41444.92万元，其中教学仪器设备固定资产总值25416万元，生均仪器设备价值13998.37元。图书馆藏书116.83万册，生均图书64.93册。</p><p>　　学校设置有15个教学院(部)，工、医、文、管、经济、艺术6大类68个专业协调发展，形成了主干的轨道类、医护类专业，精干的人文艺术类专业布局，面向全国招生，全日制在校生17992人。现有教职工900余人，专任教师647人，副高级及以上专任教师占30.76%，博士、硕士占66%，双师素质教师占90.11%，生师比为15.12。享受省政府特殊津贴专家、省级学术技术带头人和教学名师26人，高等学校教学名师奖1人，全国行业职业教育教学指导委员会委员2人。省级教学团队4个，现代轨道交通技术教师团队被教育部确定为首批“全国高校黄大年式教师团队”。</p><p>　　科研成果大幅增长。2011年以来，获得国家专利152项，校级以上教科研鉴定、结项成果636项，校级以上教科研获奖成果578项，EI、SCI和ISTP、CSCD、CSSCI收录论文第一作者129篇，其中CSCD \r\n13篇，CSSCI \r\n1篇。2009年，被批准为国家自然科学基金依托单位，2010年，首获国家自然科学基金立项，合作参与国家自科基金1项。现有省级科研平台5项。</p><p>　　学校始终贯彻落实党的教育方针，坚持以习近平新时代中国特色社会主义思想为指导，落实立德树人根本任务，着力加强内涵建设，不断创新办学体制机制，改革人才培养模式，办学实力和水平不断提高。建校60余年，共培养中、高等技术应用型和管理型人才15万人，为国家轨道交通建设和经济社会发展提供了有力的人力支撑和智力支持。近年来，学校乘势而上，主动融入“一带一路”建设，积极对接河南对外开放，奋力提升办学国际化水平，全面打造“围绕地方有作为、服务行业有贡献、融入国际有影响、培养学生有发展”的高水平职业院校。</p><p>　　二、专业建设</p><p>　　学校不断优化专业结构，始终追踪产业升级，轨道交通类专业设置涵盖轨道交通运输业所有岗位工种，护理专业在全国高职高专院校中率先开设护理专业(ICU方向)和呼吸治疗技术专业，现有精品资源共享课和精品视频公开课24门，国家规划教材书目27门。</p><p>　　——中央财政支持的国家骨干高职院校重点建设专业：</p><p>　　高速铁道技术</p><p>　　铁道机车车辆</p><p>　　电气化铁道技术</p><p>　　城市轨道交通控制</p><p>　　城市轨道交通运营管理</p><p>　　铁道工程技术</p><p>　　——中央财政支持的实训基地：</p><p>　　护理专业职业教育实训基地</p><p>　　城市轨道交通车辆实训基地</p><p>　　——中央财政支持的高等职业学校提升专业服务产业发展能力项目：</p><p>　　呼吸治疗技术专业</p><p>　　工程机械控制技术专业</p><p>　　——国家级精品资源共享课：</p><p>　　车辆制动装置</p><p>　　——中央财政支持的高等职业学校骨干教师国家级培训项目：</p><p>　　全国高职护理骨干教师国家级培训</p><p>　　——学校是教育部和河南省专业教学改革试点单位和全国铁路专业优秀教学点，是多个省部级学术组织牵头单位：</p><p>　　全国高职高专人才培养工作评估委员会委员单位</p><p>　　河南省高职院校人才培养工作评估委员会秘书长单位</p><p>　　全国铁路行业教学指导委员会委员单位</p><p>　　全国高职高专校长联席会会员单位</p><p>　　中国高等职业技术教育研究会常务理事单位</p><p>　　河南省高等职业技术教育研究会副理事长单位</p><p>　　全国高职高专医学教育研究会常务理事单位</p><p>　　中国职业技术教育学会轨道交通专业委员会副理事长单位</p><p>　　教育部高职高专医学类专业教学指导委员会呼吸治疗技术专业分会主任委员单位</p><p>　　全国护理专业紧缺人才培养培训工程高职院校协作会主席单位</p><p>　　三、招生就业</p><p>　　第一志愿上线率逐年攀升，招生工作持续向好，文理科上线考生第一志愿报考率平均保持在270%和154%左右，文理科录取平均分数连年超过河南省本科录取分数线，新生报到率达到97.8%。</p><p>　　一次性就业率连年保持在98%以上，人才培养质量深得用人单位及社会赞誉，其中90%以上的毕业生被国有特大型企业、行业龙头企业及三甲医院录用。</p><p>　　学校先后荣获河南省普通高校毕业生就业工作优秀单位、河南省普通大中专毕业生就业工作先进集体。</p><p>　　四、合作办学</p><p>　　学校是欧亚交通高校国际联合会副主席单位和中俄交通大学校长论坛副主席单位，注重引进国外优质教育资源，推动教育教学深层次改革。2007年以来，学校先后与澳大利亚霍尔姆斯学院、俄罗斯圣彼得堡国立交通大学开展合作办学，成立了国际教育学院和欧亚交通学院。目前，设置医护类、轨道类和管理类等专业10个，办学规模2700余人。自2010年成立以来，先后组织100余名学生参加学习交流，选派80多名品学兼优的学生赴俄罗斯、澳大利亚留学，其中9人继续在俄深造读研。</p><p>　　五、校企合作</p><p>　　学校主动出击，坚持深度融入式校企合作办学。通过搭建校企合作大平台、共建二级学院及就业实习基地等途径，服务区域经济社会发展，增强办学活力，产教融合政府购买服务到款额1520.2万元，技术服务到款额2400.92万元。</p><p>　　2009年，与21家铁路企业共同组建了郑州铁路高等职业教育集团;2009年，与郑州市轨道交通有限公司共建郑州市轨道交通人才培养基地;2010年，与46家企业和2家高校共同组建河南省轨道交通产业技术创新战略联盟。</p><p>　　2011年以来，与郑州市轨道交通有限公司共建郑州轨道交通学院，与中兴通讯股份有限公司共建轨道通讯学院，与河南君兰影视动画有限公司共建君兰动漫学院，与宝视达眼镜(连锁)有限公司共建宝视达眼视光学院。</p><p>　　2013年，河南省教育厅和郑州铁路局签署合作建设郑州铁路职业技术学院协议，厅局携手建设铁路高职院校。</p><p>　　另外，还先后与美国通用电气GE智能平台、河南辉煌股份有限公司、郑州铁路装备制造有限公司、许继停车系统有限公司、索凌电气有限公司、河南省人民医院、郑州市食品药品监督局等单位共建实验室、实训培训及实习就业基地。</p><p>　　六、订单培养</p><p>　　基于对学院办学质量的高度认可，2004年开始，许多省内外大型企业纷纷在学校组成订单班，学生在校内就成为企业的准员工。近年来，先后为郑州铁路局、武汉铁路局、青藏铁路公司、淮南矿业集团、郑州市轨道交通有限公司、深圳市地铁有限公司、宇通重工、许继集团等30多家国有大中型企业组成订单班。订单培养涵盖铁路运输、城市轨道交通、钢铁、矿业、医院和物流等领域，订单培养规模呈递增趋势，订单学生比例超过50%。</p><p>　　七、竞赛获奖</p><p>　　特色办学使学生创新精神和实践能力显著增强，连年在全国职业院校技能大赛、全国大学生电子设计竞赛、全国大学生数学建模竞赛斩获大奖，很多赛项实现了河南省获得全国一等奖零的突破。2007年以来，获得国家级竞赛金奖1项、特等奖2项、一等奖38项、二等奖32项、三等奖11项;省级竞赛金奖、特等奖、一等奖70余项。</p><p>　　2007年，荣获全国大学生电子设计竞赛总决赛高职高专组唯一的最高奖索尼杯，是河南省首次获得这个最高奖;</p><p>　　2009、2011年，连续两届荣获全国大学生电子设计竞赛全国一等奖;</p><p>　　2009年，荣获全国职业院校技能大赛电子产品设计及制作赛项全国一等奖;</p><p>　　2011、2012年，均获全国职业院校技能大赛机器人赛项全国一等奖;</p><p>　　2012年，荣获全国职业院校技能大赛护理技能赛项全国一等奖;</p><p>　　2013年，获得全国大学生数学建模竞赛国家一等奖;</p><p>　　2013、2015年，均获全国大学生电子设计竞赛全国一等奖;</p><p>　　2016年，荣获全国大学生数学建模竞赛国家一等奖，是河南省唯一获得专科组全国一等奖殊荣的学校;</p><p>　　2017年，荣获全国职业院校技能大赛“嵌入式技术与应用开发”赛项全国一等奖，实现了河南省高校在此赛项全国一等奖“零”的突破;</p><p>　　2017年，荣获全国大学生电子设计竞赛国家一等奖，实现了国家一等奖六连冠，是本届赛事河南省获国家一等奖数量最多的高校和河南省唯一获国家级奖项的高职高专院校，获得国家一等奖数量和国家级奖项数量位居全国高职高专院校之首;</p><p>　　2018年，荣获全国大学生数学建模竞赛国家一等奖;</p><p>　　2018年，荣获“挑战杯——彩虹人生”全国职业学校创新创效创业大赛全国一等奖;</p><p>　　2018年，荣获第17届全国大学生机器人大赛全国一等奖。</p><p>　　八、学校荣誉</p><p>　　国家骨干高职院校</p><p>　　全国职业教育先进单位</p><p>　　高等职业院校教学资源50强</p><p>　　职业教育国家级教学成果二等奖</p><p>　　国家级优质高等职业院校建设项目立项建设单位</p><p>　　国家级第三批现代学徒制试点单位</p><p>　　全国首批高职高专人才培养工作水平评估优秀院校</p><p>　　全国国防教育特色学校</p><p>　　河南省先进基层党组织</p><p>　　河南省职业教育先进单位</p><p>　　河南省高技能人才培养示范基地</p><p>　　河南省示范性高等职业院校</p><p>　　河南省文明标兵学校</p><p>　　河南省普通大中专毕业生就业工作先进单位</p><p>　　河南省普通高校毕业生就业工作优秀单位</p><p>　　河南省高校维稳安保工作先进单位</p><p>　　河南省职业教育特色院校</p><p>　　河南省教育科研网节点单位</p><p>　　河南省智慧校园建设试点高校</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-26 14:26:27', 'type_name': '学校概况'}