{'id': '10040', 'school_id': '1827', 'type': '69000', 'content': '<p>　　安徽广播影视职业技术学院是一所由安徽省教育厅主管，接受安徽省新闻出版广电局业务指导的公办高等职业院校，也是全国最早举办广播影视类高等职业教育的院校之一，并在安徽省高等职业院校人才培养工作评估中荣获“优秀”等级。</p>\n<p>　　学院办学历史悠久，始建于1960年，时称安徽省中级广播学校，1984年学校更名为安徽广播电视学校,面向全省招生。2002年7月，经安徽省人民政府批准，教育部备案，升格为安徽广播影视职业技术学院,面向全国招生。</p>\n<p>　　学院位于合肥市新站区高教基地文忠路与淮海大道交口西北，现有占地面积618.89亩，建设有教学楼、实训楼、图书馆、学生公寓、食堂及后勤服务综合楼等15万平方米，满足8000人办学规模。其中，学院建有学术报告厅、演播厅、影视制作中心、动漫制作中心、实验电台、实验电视台、校园网站、广播电视发射中心、电子制作实验室、通信与网络实验室、多媒体网络语音室、动画制作室、广告制作室、电视节目制作编辑室、非编实验室等120多个综合性校内实验、实训基地。教学仪器设备总值3400多万元。学校的电台、电视台初具规模，能自办节目和现场直播节目，网络通往学生每个宿舍。中国传媒大学、北京电影学院、浙江传媒学院在我院建有继续教育教学点，学生可以继续“专升本”。学院图书馆馆舍面积2.2万平方米，设有艺术书库、传媒书库、语言文学书库、综合书库一、综合书库二等5个借阅藏一体化全开架式书库，设有报刊阅览室、电子阅览室、声像阅览室，设有无线网络覆盖的自习室，馆藏纸质图书46.96万册，电子图书80万册，中文报刊1000余种，光盘1.6万张，各类阅览座位1000多个。学院建有完善的后勤服务保障系统。学生公寓整洁美观，学生食堂宽敞明亮，后勤服务优质高效，为学生提供优美、整洁、舒适的学习、生活环境。</p>\n<p>　　学院设置教学管理和党政管理机构6个：办公室(党委办公室、财务)、组织人事处、教务处、学生处(招生就业指导办公室)、总务处、纪检监察室、保卫处;设有教学管理及辅助机构9个：新闻系、影视艺术系、信息工程系、播音主持系、管理系、基础教学部、实训中心、成教中心、图书馆。另设有工会、团委等群团组织。现有全日制在校生6000人。</p>\n<p>　　近年来，学院办学规模逐年扩大，“前堂后台，工学融合”的办学特色鲜明，办学水平显著提高。现有在职教职工255人，专任教师总数达232人，其中45周岁以下青年教师181人，占专任教师总数的78%。研究生学历或硕士学位151人。教授8人，副教授43人，教辅系列副高职称11人;讲师70人，教辅系列中级职称15人;初级职称53人。学院现有省级教学名师3人，省级优秀教师4人，省级专业带头人11人，省级教坛新秀4人，院级专业带头人32人，院级教学名师17人。高校青年骨干教师91人，双师素质教师94人。目前，学院共有省级精品课程(含MOOC)6门，省级特色(示范)专业11个，省级优秀教学团队4个，省级实验实训示范中心及校企合作实践基地5个，中央财政支持的实训基地项目1个、中央财政支持的提升专业服务能力建设项目2个。近几年来，我院教师承担省级以上课题60余项，其中教育部人文社科项目1项，省哲学社会科学规划项目4项，省教学研究项目(重点项目6项)28项、人文社会科学研究项目(重点项目8项)17项、自然科学研究项目(重点项目2项)7项、青年人才基金项目(重点项目2项)6项;先后获全国广播电视金帆奖一等奖、省教学成果一等奖、省广播电视新闻奖一等奖等各级各类奖项60多项;出版教材共50余部，发表学术论文850多篇。</p>\n<p>　　多年来，学院始终坚持以服务为宗旨，以就业为导向，以质量求生存，以特色创品牌的办学理念，坚持“立足传媒、面向社会、注重素质、强化技能”的办学思路，以培养适应生产、建设、管理、服务第一线需要的技能型、应用型高等职业技术人才为目标，不断加强教育教学改革，积极探索任务驱动工作流程为导向的项目教学改革和工学结合、校企合作的“前堂后台”人才培养模式改革，遵循校企融合的合作理念，推进 “订单式”、“双证制”等多种形式的培养模式，学生中“双证书”率(学历文凭和职业资格证书)达90%以上。学院与安徽广播电视台、安徽广电传媒产业集团等多家行业知名企业建立了深度校企合作关系。学院高度重视毕业生就业工作，专门设有毕业生就业指导中心，并注重加强就业指导。建立了教育、管理、指导、服务为一体的毕业生就业指导与服务体系。近几年毕业生就业率均在95%以上，多次受到省教育厅表彰。学院重视大学生思想政治教育工作，注重学生素质教育，采取多种形式，广泛开展校园文化活动，积极营造健康、向上、丰富多彩的校园文化氛围，创造良好育人环境。同时，学院有完善的优秀大学生奖励制度和贫困生资助体系。办学以来，学院培养了一大批专业技术人才遍及全国各地，目前从安徽省电台、省电视台到全省各市、县广电局、电台、电视台以及各级网络公司的很多专业骨干技术人员均是我院毕业生，其中一部分毕业生还走上了领导岗位，有的已成长为名主持人、名播音员、名编辑、名记者。</p>\n<p>　　目前，全院师生正坚持规模、结构、质量协调发展的工作思路，采取“整体规划，分步实施，滚动发展”的发展战略，秉承“德技并重，知行合一”的校训，奋发努力，开拓进取，为把学院建设成一流的高职学院而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-10-29 09:11:58', 'type_name': '学校概况'}