{'id': '1732', 'school_id': '250', 'type': '69000', 'content': '<p>　　浙江中医药大学是以中医中药为优势特色学科的教学研究型大学，是浙江省重点建设高校，是浙江省人民政府、国家中医药管理局、教育部共建高校。</p>\n<p>　　学校始创于1953年6月，时名为浙江省中医进修学校;1959年6月成立浙江中医学院，校址位于杭州市庆春街原浙江大学旧址;1998年获得博士学位授予权;2000年3月整体迁至杭州市滨江高教园区办学;2006年2月更名为浙江中医药大学;2015年9月富春校区(滨江学院迁建工程)投入使用，开启两校区办学模式。学校占地千亩，总建筑面积逾47万平方米。</p>\n<p>　　学校下设第一临床医学院、第二临床医学院、第三临床医学院/康复医学院、第四临床医学院、基础医学院/公共卫生学院、口腔医学院、药学院、护理学院、医学技术学院、生命科学学院、人文与管理学院以及马克思主义学院、成人教育学院/继续教育学院、国际教育学院，举办1所独立学院(滨江学院)。拥有附属第一医院(浙江省中医院)、附属第二医院(浙江省新华医院)、附属第三医院(浙江省中山医院)3所直属附属医院和21所非直属附属医院。</p>\n<p>　　学校是全国首批招收和培养中医药研究生、在浙江省属高校中首批获得博士学位授予权和博士后科研流动站的院校。现有中医学、中药学、中西医结合3个一级学科博士学位授权点，中医学、中药学、中西医结合、临床医学、护理学、药学、医学技术、基础医学8个一级学科硕士学位授权点，以及中医博士专业学位授予权和口腔医学等6个硕士专业学位授予权;建有中医学、中药学、中西医结合3个博士后科研流动站;开设本科专业31个，涉及医学、理学、工学、管理学、文学五大学科门类。现有全日制在校生15200余人(含独立学院)，其中本科生12800余人、硕士生1848人、博士生193人、学历留学生360人。</p>\n<p>　　学校是国家创新人才培养示范基地，自主培养了中国工程院院士、973计划项目首席科学家、国医大师、全国名中医、国家“新世纪百千万人才工程”人选等一批高层次人才。现有在职教职工(校本部)1120余人，正高级专业技术人员320余人(含直属附属医院)。拥有浙江省特级专家、国务院特殊津贴专家、国家优秀青年科学基金获得者、中医药高等学校教学名师、浙江省国医名师、浙江省“千人计划”专家、浙江省“钱江学者”特聘教授等一大批专家学者。</p>\n<p>　　学校坚持把立德树人作为立身之本，着力提升教育教学质量。拥有国家级特色专业5个，浙江省“十三五”优势专业、特色专业14个，国家精品课程9门，国家级教学团队1支。建有国家级实验教学示范中心等一批教学平台。获国家级教学成果奖3项。两次获教育部本科教学工作水平评估优秀。中医学、临床医学、中药学3个专业通过教育部专业认证。2017年通过教育部本科教学工作审核评估。学生生源质量和培养质量不断提高，2016届(毕业后一年)本科毕业生职业发展与人才培养质量排名位居全省本科院校第二(据浙江省教育评估院调查数据)，近些年毕业生参加医师资格考试通过率居全国同类院校前列。</p>\n<p>　　学校全力推进学科建设，不断提升科技创新和服务能力。在浙江省属高校中首批获得国家重点学科(中医临床基础);中医学、中药学入选浙江省第二批重点建设高校优势特色学科;临床医学学科领域进入ESI全球排名前1%;获浙江省“十三五”一流学科建设项目A类3个、B类6个。建有国家中医临床研究基地、国家中医药科研重点实验室、浙江省“2011协同创新中心”、浙江省重点实验室、浙江省工程研究中心等一批科创平台。获国家科技进步奖、国家技术发明奖5项，浙江省科学技术一等奖10项。主办《浙江中医药大学学报》《浙江临床医学》2种学术期刊。先后与省内外10余个市(县、区)以及浙江省国贸集团等知名企业开展产学研战略合作，助推产业转型升级，服务地方经济社会和中医药事业发展。</p>\n<p>　　学校发挥中医中药特色优势，积极推进国际交流与合作。已与美国、英国、捷克等30余个国家及地区的90余个教育、科研、医疗单位建立合作关系，先后聘请50余位外国专家学者为客座教授，在葡萄牙科英布拉大学建立孔子学院。学校是首批获得港澳台地区招生权、首批免试招收香港学生的高等中医药院校，建有浙江省来华留学生中医文化教育基地，招收了来自57个国家和地区的国(境)外学生。学校也是世界中医药学会联合会风湿病等3个专业委员会的副会长单位和世界针灸学会联合会教育基地及国际针灸水平考试基地。</p>\n<p>　　进入新时代，学校将秉承“求本远志”校训，坚持“学生为本、学术至上”理念，弘扬“大医精诚、锐意创新”精神，致力于建设以中医中药为特色，多学科协同发展，优势突出，具有国际影响的教学研究型大学。</p>\n', 'status': '1', 'update_time': '2018-11-07 16:35:19', 'type_name': '学校概况'}