{'id': '13978', 'school_id': '2678', 'type': '69000', 'content': '<p>　　湖南高尔夫旅游职业学院是经湖南省人民政府批准、教育部备案的全日制统招专科层次的高等职业学院。学院位于湖南常德洞庭西岸，总面积6000亩(其中水面3000亩)，建筑面积15万平方米，教学仪器设备总值2000多万元，图书馆藏书30万册，电子藏书10.7万册，总投资近6亿元。</p><p>　　学院现设有高尔夫教育学院、旅游管理学院、经贸管理学院、信息与工程学院、五年制大专部等5个二级教学单位，多年办学以来，形成了高尔夫、旅游酒店等特色专业为主体，以现代服务业(高铁服务、航空服务、电子商务类)和经贸管理类、信息工程类、智能制造类专业为补充的综合性高等职业院校。校园环境优美、水陆交错、风景秀丽、是国家4A级度假区，有高尔夫球场、五星级酒店。正在投资打造的长隆旅游度假区集动物园、高尔夫小镇、水上娱乐世界、全民健身运动项目为一体，是求学、修身、养性、度假、旅游的理想殿堂。</p><p>　　学院高度重视就业工作，形成了“院”、“系”两级就业指导体系，就业合作单位达到200多家。初次就业率连续三年达到了90%。对口就业率达到了80%，校企合作订单学生就业率100%。</p><p>　　学院坚持以服务为宗旨，以就业为导向，以能力为本位的办学思想，秉承特色立校、质量兴校、人才强校的办学理念，实施“综合素质+外语应用能力+专业技能”的人才培养模式，实行产教融合，“校、企、银”等特色订单培养，为社会培养了一大批高素质技术技能人才。</p><p>　　二、师资队伍</p><p>　　学院现有教师232人，其中，校内专任教师139人，校内兼课教师37人，校外兼课教师4人，企业兼职教师8人，校内专任教师中“双师素质”教师共53人，校内专任教师中高级职称人数为18人，其中教授1人，副教授17人，中级职称人数为62人。专业教师中具有博士学位人数2人，博士在读2人，具有硕士学位45人。高尔夫职业球员3人，中国高尔夫球协会裁判员、教练员23人，国家级裁判员1人。湖南省第四届黄炎培职业教育奖获得者2人。</p><p>　　三、专业建设</p><p>　　学院深入贯彻依托行业对接产业，服务社会的基本思路，适应对接行业和区域产业优化升级的要求，依据培养高素质技术技能人才定位，对开办专业进行了科学规划和调整，形成了以高尔夫专业为主体，以旅游酒店财务和应用外语工程类专业为两翼的“一体两翼”专业群格局。</p><p>　　高尔夫教育学院：</p><p>　　高尔夫系开设有运动训练、高尔夫球运动与管理、工商企业管理、社会体育、幼儿发展与健康管理五个专业。系部师资力量雄厚，结构优化。现有专兼职教师50人，副教授及以上10名，讲师21名，“双师型”教师占专任教师比例高达80%以上，70%以上教师拥有研究生及以上学历，共有9名教师具有出国学习和培训的经历。</p><p>　　校内拥有9洞高尔夫球场一座、高尔夫练习场2座(300余打位)、真草推杆练习果岭、切杆练习区，高尔夫挥杆技术分析实验室、草坪实训基地、高尔夫俱乐部管理实训基地和室内高尔夫模拟球场等场地设施。在北京、上海、广州等地设有多个教学实践基地和就业基地，满足学生专业实习、社会实践及就业的需要。</p><p>　　目前毕业生人数1800余人，就业率保持在95%以上，培养职业球员18人，高尔夫教练员416余人，高尔夫裁判员675余人。连续四年在中国大学生高尔夫锦标赛中获得团体三次冠军、一次亚军的优异成绩，2015年学院四名学生代表中国大学生参加世界大学生运动会。优秀毕业生张蕙麟为现役中国男子高尔夫国家队队员，2015年和2016年两次获得美巡中国赛冠军，两次获得欧巡佛山公开赛“中国最佳球员”称号，目前全国排名第六位。</p><p>　　信息与工程学院：</p><p>　　开设专业：</p><p>　　信息与工程管理学院开设有“计算机系统与维护”、“建设工程管理”、“工程测量技术”、“机电一体化技术”、“工业机器人技术”、“机电设备维护与管理”等专业。</p><p>　　系部特色：</p><p>　　1、学习尖端智能技术，热门老牌，永不失业</p><p>　　2、“宽口径，厚基础”，可持续发展性强</p><p>　　3、强技能，重素质，定位于培养计算机、建筑、机电行业高素质技能性管理人才</p><p>　　教学理念：</p><p>　　1、课程与企业岗位对接，订单+工学一体化培养</p><p>　　2、以真实工作任务为导向，案例与理实一体化教学相融</p><p>　　3、重实践，轻理论，学习不枯燥，“轮训”过程长见识</p><p>　　4、就业技能强、“上手快”，融合管理课程，具备管理才能</p><p>　　专业优势：</p><p>　　1、企业精英执教：行业名企技术能手献艺、中南大学博导团队助阵、行业高工组团教学。</p><p>　　2、国际化环境教学相助：优秀学生免试专升本到韩国永进专门大学本科深造或去海外优秀企业就业。</p><p>　　3、雄厚的师资力量：我系现有专任教师23人，教授1人，副教授3人，高级工程师4人。专任教师中具有博士、硕士学位者10人，教师承担机电方向科研、教研课题8项，获得湖南省教学成果二等奖1项，发表论文50多篇，出版专著2部，教材3本。</p><p>　　4、良好的实训条件：机电类专业建有网络可编程实训室，传感器与PLC技术实训室，电子电工实训室、机床电控实训室、液压与气压传动实训室、数控机床加工实训室、电火花与线切割等实训室10余。建设工程管理专业建有建筑材料检测实训室、建筑测量实训室、建筑电气装配实训室、建筑施工技术实训工场、建筑工程情境教学工地、建筑工程造价管理模拟等实验实训室。整个实验实训设备齐全，实训场地面积达到12000多平方米。</p><p>　　经贸管理学院：</p><p>　　经贸管理学院开设工商企业管理、会计、财务管理、电子商务、金融管理共5个专业。经贸管理学院拥有一支思想素质高、知识结构新、专业能力强的专兼职师资队伍。现有专职教师30人，兼职教师12人，其中高级职称8人，中级15人，“双师型”教师16人，研究生及以上学历教师占70%。</p><p>　　经贸管理学院办学条件优越，教学设施完善，实训设备齐全。校内实习实训设施有：会计模拟实训室、手工做账实训室、商科综合实训室、商科沙盘实训室等。学院坚持“重实践，强应用，多元协同，产教融合，培养具有创新创业精神的高素质技能型经管人才”办学定位，重视和加强学生实践应用能力的培养，建设了16个校外实习基地，与本地企业、政府部门有广泛的合作，为师生搭建了良好的社会实践与服务平台。</p><p>　　学院为学生提供到国内外知名企业带薪实习的机会。历年来，经贸管理学院毕业生受到行政部门、外事单位、机关部委、进出口公司、教育科研机构、中外大型企业等用人单位的青睐。毕业生就业率始终保持在95%以上，受到用人单位的好评。</p><p>　　旅游管理学院:</p><p>　　旅游管理学院设有酒店管理、旅游管理、应用英语、空中乘务、高速铁路客运乘务5个专业。旅游管理学院师资力量雄厚，结构合理。现有专职教师35人，兼职教师10人，其中高级职称5人，中级15人，外籍教师2人，“双师型”教师20人，研究生及以上学历教师占70%。此外，为了加强实践教学环节，聘有五星级酒店、旅行社、航空公司等实践指导教师若干名。</p><p>　　旅游管理学院办学条件优越，教学设施完善，实训设备齐全。校内实习实训设施有：酒店客房实训室、餐饮实训室、导游模拟实训室、语音室、航空模拟实训室等。旅游管理学院利用学校座落清水湖旅游度假区的区位优势，与湖南省各大五星级酒店以及各大旅行社及景区建立了广泛联系，拥有20多家校外专业教学实践基地。</p><p>　　旅游管理学院着力培养双语高素质技能型人才，坚持走国际化的办学思路。通过双语课堂教学，把专业教学与外语应用能力有机结合在一起。同时也为学生创造了赴美国、加拿大、日本、韩国、迪拜等地进行假期社会实践和继续深造的良好条件。</p><p>　　四、学生就业</p><p>　　(一)近三年就业率保持在92%以上。其中旅游管理学院就业率95%以上，对口就业率在80%以上。订单班人数占招生人数的70%。</p><p>　　(二)高薪就业:学院毕业生薪酬平均3500元以上，高尔夫类专业毕业生达4500元以上。</p><p>　　(三)校企合作深度融合与中联重科、大汉汽车、碧桂园酒店集团、华天集团、深圳观澜湖球会、华彬集团、山东南山国际高尔夫签订人才培养订单协议，校企联合培养。</p><p>　　五、办学成果</p><p>　　1.近五年来共计立项省厅级课题32项，发表学术论文320多篇，其中EI、CSSCI、CSCD核心期刊发表12篇，编写出版学术专著和精品教材33本。其中《高尔夫球童实务》、《高尔夫市场营销实务》、《高尔夫球具技术知识》3本教材被评定为“十二五”职业教育国家规划教材。</p><p>　　2.2014年和2016年学院分别获得全国大学生高尔夫锦标赛团体冠军。</p><p>　　3.在湖南省历年高职院校技能比赛，说专业比赛等大赛中数名教师多次获奖。</p><p>　　4.校长孙跃博士2016年获得湖南省黄炎培职业教育杰出校长奖，蒋小丰副教授获得湖南省黄炎培职业教育杰出教师奖。</p><p>　　5.学院2014年顺利通过教育部办学水平评估，2016年顺利通过湖南省教育厅大学生就业创业工作评估验收。</p><p>　　6.2015年中国大学生体育协会以学院为班底组建了中国大学生高尔夫代表队参加了在韩国光州举行的第28届世界大学生夏季运动会。</p><p>　　7.学院先后获得湖南省民办教育先进单位，中国高尔夫球会场地委员会第三届常务理事单位，中国高尔夫教育联盟轮值理事长单位等殊荣。</p><p>　　六、发展来势</p><p>　　在省市高度重视和大力支持之下，湖南同发集团有限公司将利用5年时间投资50亿，将学院所在的清水湖旅游度假区打造成5A级景区。站在新的起点上，学院将进一步提高办学水平，改革创新，砥砺前行，为打造高尔夫领域的“黄埔军校”，为建设特色鲜明、优势突出、影响广泛的全省民办高职院校而努力奋斗!</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-29 14:59:52', 'type_name': '学校概况'}