{'id': '8932', 'school_id': '1604', 'type': '69000', 'content': '<p>　　吉林工商学院是2007年3月经国家教育部批准，由原吉林财税高等专科学校、吉林商业高等专科学校和吉林粮食高等专科学校合并组建的省属公办本科院校。原三所学校均成立于上世纪50年代，在半个多世纪的办学历程中，打造了财会、餐旅、粮食、食品等一批名牌专业，为国家建设培养输送了数以万计的优秀人才。2013年12月，学校顺利通过教育部本科教学工作合格评估。2015年12月，学校被批准为吉林省首批地方本科高校转型发展试点单位。</p>\n<p>　　学校坐落在美丽的北国春城长春市，总占地面积98.4万平方米，总建筑面积44.42万平方米。图书馆藏书总量208.24万册。各种教学科研仪器设备总值16576.96万元。各类实验室200多个。校外实习基地112个，校企合作共建实验室4个。省级实训中心2个，省级实习基地1个。积极引进国外优质教育资源，实现了与美国、新加坡、韩国、日本等国家和台湾地区相关高校的联合办学和学术交流。学校秉承“育人为本、突出特色，改革创新、服务社会”的办学理念，全力推进转型发展，积极探索符合吉林省地方经济发展需要的应用型人才培养定位和办学模式，努力为地方经济建设服务。</p>\n<p>　　学校现有教职工980人，专任教师665人，其中副高级以上职称教师335人，占专任教师的50.4%，硕士以上学历专任教师比例达到77.1%，较好地满足了教学的需要。学校重视师资队伍建设，加强教师培训，不断优化师资队伍结构。学校有国家级教学名师，国务院政府特殊津贴获得者，全国优秀博士学位论文作者，国家级烹饪大师，吉林省资深高级专家，吉林省有突出贡献专业技术人才，吉林省拔尖创新人才，吉林省学科领军教授，博士生导师，吉林省高校新世纪科学技术(人文社科)优秀人才，吉林省科研春苗人才，长白山技能名师，二级、三级教授等一批高端人才。</p>\n<p>　　学校设有财税学院、传媒艺术学院、工学院、工商管理学院、金融学院、经贸学院、会计学院、粮食学院、旅游学院、外国语学院、继续教育学院、马克思主义学院，基础教研部、体育教研部等14个教学单位，涵盖经济学、管理学、工学、理学、文学、艺术学、农学7个学科门类、43个本科专业的学科专业体系。建设省级一级重点学科2个、二级重点学科2个，省高校重点实验室1个，省人文社科重点研究基地2个，省工程研究中心2个，省产业公共技术研发中心1个，吉林特色新型高校智库1个。省高等教育研究基地3个，国家级特色专业1个,国家级专业综合改革试点1个，省级特色专业4个，省级品牌专业1个。</p>\n<p>　　学校组建以来，取得了一批学术研究成果。先后获教学成果奖13项，其中国家级教学成果二等奖1项，省级教学成果奖12项，吉林省教育科学优秀成果奖40项，国家青年基金课题1项,省级及以上教育教学研究课题立项300余项。发表省级以上论文5938篇，其中，重点期刊155篇，核心期刊论文1016篇，SCI检索论文23篇，EI检索论文383篇，CPCI检索论文210篇。省级论文3994篇。出版著作21部，教材129部，国家级规划教材10部，省级优秀教材7部。承担省级以上科研项目542项，获省科技进步二等奖1项、三等奖3项，获省社科优秀成果一等奖1项、二等奖1项、三等奖4项，获省自然科学学术成果一等奖1项、二等奖1项、三等奖1项，获省首届社科基金项目优秀成果奖5项，获省高校优秀科研成果奖20项。</p>\n<p>　　学校面向全国招生，现有全日制本、专科在校学生14698人，其中本科生11142人，占75.8%。我校学生综合素质较高，在参加全国高校和全国大学生烹饪、金融、贸易、信息、新闻、体育等各类竞赛中屡获大奖，特别是作为国家队成员，参加国际大学生无线电测向比赛并屡获金牌。在全国大学生烹饪大赛获得团体金奖，有37名学生获得“中华金厨”奖。此外，我校女子乒乓球队还多次在吉林省大学生乒乓球比赛中摘金夺银。参加“互联网+”创新创业大赛、虚拟经营大赛和数学建模大赛等竞赛均多次荣获省级大奖。学校非常重视精神文明建设，连续多年被评为吉林省精神文明先进单位。</p>\n<p>　　作为一所培养应用型人才的本科院校，吉林工商学院正在以崭新的形象和良好的发展势头，赢得社会各界的普遍关注。在“十三五”期间，学校将全面贯彻党的教育方针，始终坚持社会主义办学方向，坚持以党的建设为统领，以转型发展为主线，以依法治校为保障，以加强管理为抓手，以立德树人、提高人才培养质量为根本任务，坚持为地方经济服务，通过改革创新和转型发展，努力把学校建设成一所区域知名、特色鲜明的应用型大学。</p>\n', 'status': '1', 'update_time': '2018-09-21 15:00:59', 'type_name': '学校概况'}