{'id': '3575', 'school_id': '527', 'type': '69000', 'content': '<p>　　山东工艺美术学院位于山东省济南市，始建于1973年，建有千佛山和长清两个校区，是目前独立设置的公办艺术院校中唯一一所工艺美术学院。现已形成本科教育、研究生教育、高等职业教育、继续教育、社区艺术教育和高中美术教育等多层次办学格局。设有视觉传达设计学院、建筑与景观设计学院、工业设计学院、服装学院、造型艺术学院、现代手工艺术学院、数字艺术与传媒学院、人文艺术学院、应用设计学院、继续教育学院、公共课教学部、思想政治理论教学研究部、艺术与设计实践教学中心、创新创业学院(淄博陶瓷学院)、附属中等美术学校15个教学单位。建有博物馆、美术馆，设有中国民艺研究所、中华传统艺术研究中心等研究机构，建有国家人才培养模式创新实验区、国家级实验教学示范中心，“非物质文化遗产研究中心”为山东省人文社会科学研究基地。编辑出版学报《设计艺术》、校报《山东工艺美院报》。建有学校网站及“设计?中国”等专业网站。学校是国家“十三五”产教融合发展工程规划建设单位、山东省首批应用型人才培养特色名校工程建设单位。</p>\n<p>　　学校高度重视学科建设。立足建设以设计学为主导、美术学为基础、相关学科为支撑、传统工艺美术为特色的学科专业布局，艺术学理论、设计学、美术学为一级学科硕士学位授权点，艺术设计、美术为艺术硕士专业学位授权领域。设计艺术学、艺术学、戏剧与影视学为“十二五”省级重点学科，其中设计艺术学为省级特色重点学科，设计艺术学、艺术学为“泰山学者”特聘教授岗位。</p>\n<p>　　学校坚持“以特色求发展”的办学理念。坚持“以教学为中心，以教师为主导，以学生为主体”，坚持立德树人，以培育和践行社会主义核心价值观为使命，建立并不断优化设计教育“创新与实践教学体系”，努力培养具有“科学精神、人文素养、艺术创新、技术能力”的创新型应用设计人才。学校设有28个本科专业，50余个专业方向，其中艺术设计、动画、艺术设计学为国家特色专业。</p>\n<p>　　学校打造高素质师资队伍。教师中有中央联系的高级专家、中国文化名家暨中宣部“四个一批”人才、享受国务院政府特殊津贴专家以及全国优秀教师、全国先进教育工作者、中国设计业十大杰出青年、山东省“泰山学者”特聘教授、山东省有突出贡献的中青年专家、山东省专业技术拔尖人才、山东省教学名师、齐鲁文化英才等。同时聘有国内外名誉教授、客座教授、兼职教授及“六艺学者”特聘教授。</p>\n<p>　　学校科研及创作实绩突出。建有“国家动漫产业发展基地”、“中国非物质文化遗产保护中心传统手工艺研究基地”。近年来，学校承担、完成国家社科基金项目等国家级、省部级重点研究项目;参与“中国民间文化遗产抢救工程”、“手艺农村”等科研及设计项目，作品入选首届“中国设计大展”并获奖;广大师生在“全国美展”等国家级展赛，以及在德国红点概念设计大赛、德国IF国际设计竞赛、美国弹力方程式国际设计锦标赛(简称“FE”)等国际设计大赛中成绩优异。</p>\n<p>　　学校服务社会成果丰硕。近年来，学校发挥专业优势，完成北京奥运会官方海报设计、第十一届“全运会”视觉形象系统设计。参与完成上海世博会山东馆、韩国丽水世博会山东活动周、哈萨克斯塔阿斯塔纳世博会中国馆山东活动周、中国深圳文博会山东展区等设计施工运营工作，完成山东区域发展战略主题展等系列重点设计项目。学校与山东省十余地市人民政府及浪潮集团、海尔集团等知名企业签署合作协议，全面开展工业设计、城市规划、文创产业等重点项目合作和智库服务，取得积极成果。学校设有山东省文化创意产业“金种子”孵化器，不断完善专业人才培养、创意设计研发、区域经济与文化服务一体化的产教融合发展机制。</p>\n<p>　　学校实施开放办学战略。积极开展教育合作与学术文化交流，学校为国际设计艺术院校联盟、国际平面设计协会联合会成员，举办国际设计艺术院校联盟会议等教育交流活动。与美国俄勒冈大学、法国里昂美术学院、英国杜伦大学等院校签订合作协议，开展教学与科研合作。近年来，举办“中国(济南)当代国际摄影双年展”、“世界大学生摄影艺术展”、“第七届中国体育美术作品展”、“中国国际大学生设计双年展”等重大展览和学术研讨活动，深化学术文化交流。</p>\n<p>　　学校秉承“天工开物，匠心独运”的校训精神，围绕设计艺术教育特色，切实担负起人才培养、科学研究、社会服务、文化传承的大学使命，为“设计服务社会，设计引领生活”持续奋进。</p>\n', 'status': '1', 'update_time': '2018-11-20 16:29:38', 'type_name': '学校概况'}