{'id': '2296', 'school_id': '333', 'type': '69000', 'content': '<p>　　淮南师范学院始建于1958年，是淮南市政府命名的花园式学校、园林式单位。连续六届被授予“安徽省文明单位”称号。</p>\n<p>　　学校2007年顺利通过了教育部本科教学水平评估并取得“良好”成绩，2009年学校被确定为硕士研究生培养省级立项建设单位。</p>\n<p>　　学校现占地面积1216亩，建筑总面积48万平方米，拥有教科研仪器设备总值1.49亿元，馆藏各类图书200余万册。拥有配套齐全实验实训中心21个，各类实验室341个，校外实习实践基地170多个。</p>\n<p>　　学校现有教育学院、经济与管理学院、电子工程学院、文学与传播学院、生物工程学院、化学与材料工程学院、机械与电气工程学院、金融与数学学院、计算机学院、外国语学院(大学外语教学部)、法学院、马克思主义学院、体育学院(公共体育教学部)、美术与设计学院、音乐学院(少儿舞蹈研究中心)等15个二级学院。开设60个本科专业。学校现有普通高校全日制在校生19222人。</p>\n<p>　　学校拥有一支以中、青年教师为主体素质优良的师资队伍，现有在职教职工940人，专任教师801人，其中，具有高级职称者249人;具有硕博士学位人员641人。学校拥有全国优秀教师3人，省级优秀教师12 人，省级教学名师10人，省级教坛新秀19人。</p>\n<p>　　学校始终坚持以教学为中心，以应用型人才培养为目标的办学理念，全面实施本科教学工程。现有1个国家级特色专业建设点，8个省级特色专业，11个省级专业综合改革试点，2个省级人才培养模式创新试验区，5个省级卓越人才教育培养计划，5个省级示范实习实训中心，2个虚拟仿真实验教学中心，8个省级校企合作实践教育基地，7个省级教学团队，3门省级精品课程，17门精品资源共享课程，1门精品视频公开课程。近年来，获得安徽省教学成果一等奖4项、二等奖14项、三等奖16项，立项省级教学研究项目86项。</p>\n<p>　　学校高度重视学科建设和科学研究工作，积极搭建平台，推进产学研合作。现有2个省级重点学科，1个省级重点实验室，2个省级人文社会科学重点研究基地，1个省级高校智库，14个校级重点学科和创新平台;“化学”、“应用经济学”为硕士学位立项建设授权学科。近五年来，公开发表学术论文2000余篇，出版专著40余部;获得安徽省科技进步奖2项，淮南市科技进步奖4项;承担各级各类科研项目400余项，主持在研国家基金项目15项，省部级项目200余项;各类专利500余项。</p>\n<p>　　学校设有“数据科学重点实验室”、 “绿色化学合成重点实验室” 、 “资源型城市发展研究中心”等20多个学术研究机构。学校主办的学术刊物《淮南师范学院学报》(双月刊)，面向国内外公开发行。</p>\n<p>　　学校先后与国(境)外交流与合作日益频繁，与美国、德国、加拿大、韩国、澳大利亚、英国、法国、日本、新加坡、泰国、马来西亚及台湾、香港地区的高校、教育机构、组织建立了广泛校际交流关系。与中国科技大学等国内许多重点院校、科研机构广泛开展教育教学合作与学术交流活动。与国内外大学开展灵活多样的在校生文化交流和学生互派活动。</p>\n<p>　　学校注重创新教育、素质教育，努力培养适应社会需要的应用型人才。近年来，我校学生在全国性的学科竞赛中成绩骄人，先后在首届“创青春”全国大学生创业大赛终审决赛荣获北极光创投•公益创业赛全国金奖、全国大学生数学建模竞赛一等奖、全国大学生“西门子杯”中国智能制造挑战赛总决赛安徽省本科高校唯一一个特等奖、第二届全国师范院校师范生教学技能竞赛一等奖、首届中国“互联网+”大学生创新创业大赛全国总决赛铜奖、中国大学音乐超级联赛总决赛全国季军等众多奖项。学校努力营造健康向上的校园文化氛围，“未来教师大奖赛”、“大学生文化艺术节”、“大学生广告艺术节”、“校园十佳歌手大奖赛”等学校传统品牌校园文化活动以及50多个学生社团活动，为学生培养、锻炼、展现自己的才能提供了广阔的舞台。</p>\n<p>　　学校秉承“明德、至善、博学、笃行”的校训，弘扬“严谨、勤奋、求是、创新”的校风。努力为基础教育和区域经济社会发展培养“实基础、强技能、重应用、能创新”的高素质应用型专门人才。毕业生中涌现出一批全国、全省劳动模范、先进工作者。我校毕业生以过硬的思想素质、良好的业务素质以及全面的综合素质赢得了各地用人单位的青睐，学校连续四年被获得“全省普通高等学校毕业生就业工作先进集体”光荣称号，被授予“全省普通高等学校毕业生就业工作标兵单位”，“全省高校大学生创新创业教育示范高校” ，“安徽省第一批省级创业学院”，“安徽省社会工作专业人才培训基地”。</p>\n<p>　　在近60年的建设发展中，学校始终坚持社会主义办学方向，办学效益和质量不断提高，办出了自己的鲜明特色，社会知名度不断扩大。学校先后被评为全国语言文字工作先进集体、国家级语言文字规范化示范校、全国教育系统关心下一代工作先进集体、全国高等教育学历证书电子注册管理工作先进集体、全国大中学生志愿者暑期三下乡社会实践活动先进单位、国家级第二批节约型公共机构示范单位、安徽省首批应急管理示范点、安徽省第一届教育系统文明单位、安徽省首批公共机构能源资源计量示范单位等。</p>\n<p>　　站在新的历史起点上，学校高举中国特色社会主义伟大旗帜，以邓小平理论、“三个代表”重要思想、科学发展观和习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的十九大精神，坚持社会主义办学方向，坚持立德树人，沿着学校第二次党代会和“十三五”规划描绘的蓝图，进一步解放思想，深化改革，转型发展，提升内涵，着力增强学校的核心竞争力和办学综合实力，为建设地方应用型高水平大学而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-09-30 14:00:37', 'type_name': '学校概况'}