{'id': '8501', 'school_id': '1513', 'type': '69000', 'content': '<p>　　山东职业学院是国家骨干高职院校，山东省教育厅直属、省内唯一具有铁路行业背景的高等职业院校。学院前身是1951年建校的济南铁路管理局中级技术学校，历经济南铁路学校、济南铁路运输机械学校、济南铁道学院、济南铁路机械学校、济南铁路局技术学校等办学时期。2000年3月，济南铁路局广播电视大学、济南铁路成人中专并入，2000年10月改建为济南铁道职业技术学院，2010年11月更名为山东职业学院。2004年11月，学院由隶属铁道部划归山东省人民政府管理，2014年7月，以优秀等次通过国家骨干高职院校建设验收。</p><p>　　六十余年的办学历程，学院秉承“知能共进，德道同优”校训精神，坚持以立德树人为根本，以服务发展为宗旨，以促进就业为导向，形成了“团结、勤奋、求实、创新”的校风，“敬业、身正”的教风和“笃学、创新”的学风。实施人才可持续发展工程，倾力打造“一流队伍、一流管理、一流质量、一流人才、一流设施”育人基地;鼓励创新、宽容失败，凝练出“人无我有，人有我优，人优我特，人特我创”的独创精神;实施德育工程，开展春风化雨般的爱心教育，培养学生的健全人格，使得学生增强社会责任感，身心健康发展，终生受益;坚持以人为本，践行“为学生的学习和就业服务”的办学理念，全面促进学生的成人、成才，服务社会，回报家庭。学院为祖国轨道交通事业发展和区域经济社会建设培养输送了一大批高素质劳动者和技术技能人才，他们当中既有默默奉献在生产一线的建设者，也有优秀的企业管理者和科技精英，还有经过风雨磨练和长期工作奋斗走上领导岗位的干部，他们在各自的工作岗位上为祖国做出了突出贡献，并以身正、敬业的精神赢得了社会的赞誉。</p><p>　　学院位于美丽的泉城济南，设有城市轨道交通系、铁道车辆与机械工程系、铁道机车与机电装备系、铁道供电与电气工程系、铁道信号与信息工程系、铁道工程与土木工程系、铁道运输与财经管理系、生物工程系、基础部(思政部)9个二级教学系部，馆藏图书92万余册，电子图书资源5TB。学院立足“铁”字特色坚持开放办学，积极探索“政府主导、学校主体、行业指导、企业参与”的“四方四层多边”校企合作办学体制机制。紧密围绕铁路发展和轨道交通产业链，重点发展轨道交通和机电类特色优势专业，协同发展土建施工类、生物技术类、财经管理类专业，打造服务于轨道交通行业和区域经济的专业群，形成以轨道交通类和机电类特色优势专业为主体的“路地融通”专业特色，辐射带动本地区和轨道交通领域职业教育的改革与发展。</p><p>　　学院现有铁道机车车辆、铁道工程技术、电气化铁道技术、机电一体化技术等4个中央财政支持的骨干校重点建设专业(专业群)，电子信息工程技术、机械制造与自动化等2个省财政支持的骨干校重点建设专业(专业群)。轨道建在校园，火车开进校区，与行业企业紧密合作建成了一批功能齐全、设备先进、具有真实职业氛围的校内实践教学基地，创设了集实验实训、培训鉴定、技术服务多功能于一体的校内实践教学环境，满足了教学及学生的个性发展需求，强化了学生职业能力培养和职业素质养成，有力地推进了育人过程的“产学对接、真岗实练”。</p><p>　　学院贯彻“人才强校”战略，拥有一支敬业爱岗、潜心教学、充满爱心的师资队伍。许多教师具有企业一线工作经历，大部分实践课由企业技术能手、能工巧匠担纲主讲，双师素质专业教师比例达到90%以上。实行专家工作室制，聘请动车与城轨地铁技术专家、南京浦镇机车车辆股份有限公司总工程师黄文杰建立“黄文杰工作室”，聘请数控技术和制造装备自动化专家、清华大学教授/博士生导师叶佩青建立“叶佩青工作室”。专兼教师并驾齐驱，相辅相成，共同促进学生职业能力的培养和职业素质的养成。目前，学院拥有2个省级教学团队，3名教师被评为省级教学名师。2014年，学院建筑设备工程技术专业教授李增足荣获全国五一劳动奖章，铁道车辆专业副教授艾菊兰被授予全国模范教师荣誉称号。</p><p>　　学院树立教学中心地位，坚持产教融合、校企合作，根据社会需要确定人才培养目标，制定人才培养方案，创新性地围绕“以实践能力培养为核心的职业能力培养、以创新创造发明为导向的创新精神培养和以弘扬中华传统美德为引领的人文素质教育”三条线开展人才培养，创新实施了“毕业证书+职业资格证书+工作经历证书”三证书制度，将职业能力培养与职业资格鉴定相结合，毕业生获得技能证书人数比例为95.95%，为顺利就业零距离上岗提供了保障。学生累计获得专利225项，近年来获得国家级、省级奖项近300项。2015年获得市厅以上技能竞赛奖励112项，其中国家级大赛一等奖3项，二等奖5项;省部级大赛一等奖13项，二等奖14项，三等奖11项。 \r\n组织学生参加省级以上创新创业大赛，获得各类竞赛奖励23项。学院鼓励师生开展学术研究，推动学术进步、科技创新和成果转化，不断提高教科研水平和创新能力，学院教师课题层次和数量逐年提高。2015年省级课题立项取得量和质的突破，立项院级以上教科研课题40项，其中省级课题13项，厅级课题4项;批准立项学院教研课题24项，科研课题12项，特长生课题51项;完成6项省级教改课题、2项厅级科研课题、51项学院课题结项工作，获得厅级科研成果二等奖2项，中国职业技术教育学会轨道交通专业委员会优秀科学研究成果2项。</p><p>　　学院重视校园文化建设，营造积极进取、好学上进的校园文化氛围，通过人文素质教育，弘扬中华美德，发挥“火车头”文化、合作企业管理文化、花园式庭院环境文化、书香校园的读书文化、百花齐放的社团文化、勤俭节约的美德文化等文化育人功能，以爱校如家的奉献精神、质量立校的严谨精神、争创一流的奋斗精神，构建山职人的精神家园。德育工作中，坚持“立德树人，以德为先”，在专业教学中贯穿美德教育，培养学生健康的劳动态度、良好的职业道德和敬业精神;开设通识课程，强化中华传统文化教育;强化思政课改革，提高学生思想政治觉悟;建立传统文化教育基地，举办主题活动，聘请欧阳中石、纪东、许振超、林秀贞、乔安山、刘延宝、邱为峥等先进模范人物为德育讲师，与学生面对面进行思想交流。课内与课外结合，用中华美德引领立德树人、文化育人教育实践，引领学生践行社会主义核心价值观，实现“传统文化—中华美德—职业道德”的逐渐提升。2012年7月6日，学院“中华美德进万家”活动正式启动，为万名在校生免费发放《中华传统美德警句名言》书籍，号召大家利用暑期积极参与家乡美德实践。同时，由100名优秀学生组成8支美德宣传实践小分队在暑期奔赴山东、河北等地市进行美德宣传实践活动，将学习美德、践行美德、传承美德、弘扬美德的德育新风推向高潮。活动受到了中央电视台、中国教育报、大众日报、人民网等十余家媒体的关注报道，2012年8月27日，中央电视台在《身边的感动》栏目播出了此次活动的专题记录片。2013年暑期，学院“中华美德进万家”活动与毕业生回访工作紧密结合，师生深入济南铁路局、上海铁路局、南昌铁路局、西安铁路局、齐鲁软件园、齐鲁制药公司等校企合作企业，了解毕业生工作生活情况和企业用人需求，架起校企联通立交桥，让就业之路变成了通途。</p><p>　　学院创建了“全院抓就业、全员抓就业、全年抓就业，学院党政主要领导亲力亲为抓就业”的“三全”就业工作机制，实施四大工程(“一把手”工程、“三到位”工程、“关怀”工程、管理提升工程)，设立三级机构(学院就业工作指导中心、二级院系就业工作办公室、以专业教研室为单位的就业指导小组)，创设二个体系(就业创业教育课程体系、配套创业支持体系)，在不断健全完善就业工作各项规章制度和管理办法的同时，对毕业生实施“个案指导”和“8215回访”(坚持对80%的毕业生2年内回访，对10%的优秀毕业生5年内回访)，坚持市场开拓，稳定就业渠道，保障了就业工作的横向到边、纵向到底。随着近年来铁路事业和轨道交通行业飞速发展对人才需求的不断扩大，学院还通过实施“多元招生、订单就业”，探索实践高等教育多元化选拔录取机制。自2010年以来，先后为济南铁路局、北京铁路局、太原铁路局、山东鲁桥建设有限公司、齐鲁制药有限公司等企业开设订单班62个，订单培养2800余人。同时抓住城市轨道交通的发展机遇，截至2015年5月，与济南、青岛、杭州、宁波、无锡、苏州、石家庄等地铁公司合作共开设40个订单班，订单学生数量达1250人。近三年，学院总体就业率保持在97%以上，济南、北京、上海、成都、西安等17个铁路局(集团公司)在学院累计招聘毕业生达5540人。毕业生动手能力强、吃苦耐劳、工作踏实，善于发现问题并积极解决，普遍受到用人单位的欢迎和器重，实现了“好就业、就好业、业就好”的就业工作目标。</p><p>　　学院荣获山东省教育工作先进单位、山东省大学生创业教育示范院校，山东省学生资助工作先进单位等荣誉称号，连续两次被山东省人力资源和社会保障厅、山东省教育厅授予“山东省高校毕业生就业工作先进集体”。 \r\n2015年，学院荣获2015年度省直文明单位荣誉称号，荣获全国无偿献血促进奖单位奖。在“新浪山东2015年教育盛典”评选活动中，学院获“2015年度山东最具就业竞争力的高职院校”和“2015年度山东最受网民欢迎的高职院校”两项殊荣。</p><p>　　承载着努力办好人民满意高职教育的神圣使命，肩负着培养多样化人才、传承技术技能、促进就业创业的重要职责，山东职业学院在国家骨干高职院校的新起点上，将进一步深化内涵建设，着力提高人才培养质量，为每个学生创造提供人生出彩机会不懈奋斗!</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-23 15:50:45', 'type_name': '学校概况'}