{'id': '5949', 'school_id': '949', 'type': '69000', 'content': '<p>江西财经职业学院是一所隶属于江西省财政厅的全日制公办普通高等专科学校，其前身是创办于1960年的江西省财务会计学校，1988 年升格为江西财经学院九江分院(普通专科)，2002年更名为江西财经职业学院。2009年被列为首批“江西省示范性高等职业院校”;2012年学院被教育部评选为50所“全国毕业生就业典型经验高校”;2013年荣获教育部“全国大学生满意度50强高校”;2013年被教育部、财政部评为全国首批国家骨干高职院校建设优秀单位。</p>\n<p>学院坐落在庐山脚下、长江之滨、鄱阳湖畔的中国十大魅力城市江西省九江市市中心，校园占地516亩。建有模拟会计师事务所、模拟银行等校内实训室及生产性实训基地113个，其中物流实训基地等为中央财政支持建设的基地，与国盛证券、沃尔玛等知名企业合作，建有校外实训实习基地420个。馆藏图书115万余册，电子图书5877GB。</p>\n<p>学院设有会计(一)系、会计(二)系、财税金融系、经济管理系、商贸旅游系、信息工程系、应用外语系、本科部、国际教育中心及思政部、基础部等11个教学部门，今年开设31个招生专业。其中会计电算化、税务为省级示范专业;会计、国际经济与贸易和工商企业管理等6个专业为省级特色专业;“成本核算实务”为国家精品课程;“财务会计”、“税法”等16门课程为省级精品课程; 2012年荣获全国职业院校会计技能大赛团体一等奖。</p>\n<p>学院现有教职员工839人，其中专任教师562人，外聘兼职教师576人，教授、副教授168人，外籍教师4人，93%的专业教师具有双师素质，拥有3个省级优秀教学团队，30多名教师被评为全国优秀教师、全国财政教育先进工作者、省级学科带头人、省级教学名师、省级中青年骨干教师和“百千万人才工程人选”。</p>\n<p>学院积极开展对外交流合作，为学生提供学历上升通道，与国内外知名大学开展本科、硕士学位授予等合作办学项目。学院还是会计从业资格证、助理会计师、银行从业资格证、外销员、报关员等48个职业资格的考试认证中心和“用友”、“金碟”财务软件培训中心。</p>\n<p>学院面向全国31个省、市、自治区招生，全日制在校学生14000余人。学院已成为全国财经类高职高专院校中规模最大、专业最齐全、招生面最广、人才培养质量领先的院校，毕业生就业率每年均在98%以上。</p>\n<p>建校50多年来，学院已培养了9万余名应用型财经管理人才，他们成为省内外财税、金融和现代服务业的管理骨干，学院因此被誉为“江西省财税金融系统的黄埔军校”。近年来，学院因综合实力强、人才培养质量高、学生就业能力强、社会声誉好，吸引了莘莘学子踊跃报考，成为有志于财经类职业生涯学生的首选高校。</p>\n<p>办学成就</p>\n<p>* 财经类职业教育历史悠久</p>\n<p>学院成立于1960年，至今有54年办学历史，其中财经专科历史有27年。</p>\n<p>* 综合实力强</p>\n<p>学院是全国120余所财经类高职高专院校中，办学规模最大、招生专业最多、招生范围最广、综合实力强、社会影响力广的国家骨干高职院校。</p>\n<p>* 人才培养水平高、获得荣誉多</p>\n<p>* 教育部、财政部授予“全国100所骨干高职院校”和“中央财政重点支持建设的高校”</p>\n<p>*被教育部、发改委等国家6部委评为“全国职业教育先进单位”</p>\n<p>* 被教育部评选为50所“全国毕业生就业典型经验高校”</p>\n<p>* 荣获教育部全国大学生满意度50强高校</p>\n<p>* 被教育部评选为“人才培养工作水平优秀高校”</p>\n<p>* 财政部授予的“全国财政教育先进单位”</p>\n<p>* 团中央授予的“全国五四红旗团委”</p>\n<p>* 纪念全国高等教育自学考试开考30周年，被全国自学考试委员会评为“全国自学考试先进集体”</p>\n<p>* 团中央、国际劳工组织授予的“全国大学生KAB创业教育基地”</p>\n<p>* 商务部授予“全国商业、服务业校企合作与人才培养优秀院校”</p>\n<p>* “江西省首批示范性高职院校”</p>\n<p>* “恢复高考三十周年招生工作先进集体”(全省唯一获此殊荣的高职高专院校)</p>\n<p>* 多次被评为“江西省高校毕业生就业工作先进单位”</p>\n<p>* 培养人才数量多</p>\n<p>50多年来，学院已培养了9万多名应用型财经管理人才，分布在全国财税、金融及大中型企业和行政事业单位。他们中大多数已成为经济管理部门的领导和骨干，其中担任厅级以上领导干部的有50多人，上市公司高管30多人。</p>\n<p>* 毕业生就业能力强</p>\n<p>学院以就业为导向，不断创新人才培养模式，凝炼办学特色，加大就业工作力度，人才培养工作成果显著。在长三角、珠三角和京津等地建有一批就业基地，为学生就业创造了有利条件。根据麦可思公司对全国大学生就业情况的调查，在全国1200多所高职高专院校中，我院毕业生就业能力名列第四，近几年，毕业生就业率均为98%以上，被教育部授予50所“全国毕业生就业典型经验高校”。</p>\n<p>联系方式</p>\n<p>学院地址：江西省九江市青年路96号 邮编：332000</p>\n<p>招生就业处电话：0792—8183118 8117429 8139733(兼传真)</p>\n<p>招生咨询热线：0792—8183218 8183219 8183220 8183221 8183222</p>\n', 'status': '1', 'update_time': '2015-06-12 10:04:33', 'type_name': '学校概况'}