{'id': '9618', 'school_id': '1731', 'type': '69000', 'content': '<p>　　桂林航天工业学院坐落在国家AAAA级风景旅游区——桂林市尧山风景区内，1979年由第七机械工业部创办，曾先后隶属第七机械工业部、航天工业部、航空航天工业部、中国航天工业总公司，1999年4月划转到广西壮族自治区，实行“中央与地方共建，以地方管理为主”的管理体制，现为中国宇航协会理事单位、广西航空航天学会理事长单位。办学近40年来，学校秉承航天精神，依托航天办学、依托工业兴学，坚持“育人为本，学以致用”的办学理念，立足广西，面向全国，辐射东盟，努力更好地服务地方经济社会和国家航空航天事业发展，致力于建设区域有鲜明特色、行业有重要影响的高水平应用型大学。</p>\n<p>　　</p>\n<p>　　学校办学实力较为雄厚。学校占地面积771220平方米，校园环境优雅，布局合理，融山水人文为一体。校舍总建筑面积389937.59平方米，其中教学行政用房面积225002.82平方米。固定总资产47572.13万元，其中教学科研仪器设备总值16769.51万元。纸质图书132万余册，数字资源24.35TB。校园网络系统完善，布设超过14120个信息点，全面覆盖了教学区、办公区和生活区。学校现设有管理学院、航空旅游学院、机械工程学院、电子信息与自动化学院、汽车与交通工程学院、能源与建筑环境学院、计算机科学与工程学院、外语外贸学院、传媒与艺术设计学院、马克思主义学院、理学院、体育部、实践教学部、人文素质与创新创业学院、国际教育学院、继续教育学院、来宾校区等17个教学单位。学校面向全国23个省(自治区、直辖市)招生，现有全日制本专科生15303人，长短期外国留学生501人。</p>\n<p>　　师资队伍水平快速提升。学校现有教职工1076人，其中专任教师711人，高级职称教师207人，硕士以上学位教师523人，占专任教师的比例达73.56%。学校有国务院政府特殊津贴专家2人、全国优秀教师1人、八桂名师1人、广西高等学校教学名师1人; 2名教师入选“广西高校优秀人才计划”，10名教师入选“广西高校青年骨干教师资助计划”;有广西高等学校自治区级教学团队2个、广西创新人才培养教学团队1个。</p>\n<p>　　学科专业建设特色鲜明。学校现有30个本科专业、26个高职高专专业，形成了以工学为主，管理学、理学、文学和艺术学等多学科协调发展的学科专业体系，是广西高校中工科专业比例最高的院校之一，也是广西高校中唯一布局有航空航天类本科专业的院校。学校现有自治区级重点培育学科2个、优势特色专业建设点7个、应用型人才培养模式改革试点专业3个、自治区级精品视频公开课2门。在艾瑞深中国校友会网最新发布的一流专业排行榜中，拥有四星级专业1个、三星级专业5个，在广西高校中排名第13位，位居同类院校前列。学校拥有各类实验室和实训基地72个，其中，中央财政支持的职业教育实训基地1个，自治区示范性高等职业教育实训基地7个，中央财政支持地方高校发展专项资金实验室17个，中央与地方共建高校专项资金特色优势学科实验室10个，中央与地方共建高校专项资金基础实验室12个。近年来，学校获得自治区级教育教学改革研究项目94项。</p>\n<p>　　科技创新能力显著增强。学校紧紧围绕国家重大需求、广西重点发展的产业集群科研项目、航天科技民用化项目开展科学研究，加强“团队+学科+基地+项目”的产学研一体化建设，现有1个院士工作站、2个广西高校重点实验室培育基地和2个广西高校人文社科重点培育基地，取得了良好的经济效益和社会效益。近年来，学校科研项目立项379项(其中省级以上课题56项)，获批专利269项。</p>\n<p>　　人才培养质量进一步提高。学校积极探索实施具有航天特色的“三全”育人体系，致力于培养德智体美全面发展，基础扎实、知识面宽、实践能力强、综合素质高，具有创新创业意识的应用型人才。学校是教育部“承担数控技术及应用专业领域技能型紧缺人才培训任务院校”、民政部“国家减灾中心无人机生产基地遥感遥测人才培养中心”、中国航天科技集团公司和中国航天科工集团公司“人才培养基地”。近年来，学校通过实施“三大融合、三大工程、三大基地”建设，不断拓展了人才培养的广度和深度，人才培养的质量和水平明显提高。毕业生深受用人单位的欢迎和社会各界的好评。学校是“全国普通高等学校毕业生就业工作先进集体”，曾在教育部召开的“全国普通高校毕业生就业工作网络视频会议”上作典型发言，介绍的就业工作模式得到了教育部领导的认可和许多兄弟院校的认同。</p>\n<p>　　文化传承创新屡结硕果。“航天精神铸魂，航天文化育人”为校园文化建设理念，接续实施了以“一书一景一回廊，一节一赛一讲坛”为主要载体的航天文化进校园“六个一”工程，航天文化与大学文化在校园里相互激荡形成了具有航天底蕴的校园文化，有力地促进了桂航学生在精神上成人，探索出了一条利用行业资源(航天精神)培育和践行社会主义核心价值观的“航天路”，得到了航天英雄杨利伟少将和多名航天系统两院院士的高度肯定。学校先后斩获广西高校校园文化成果一等奖、全国高校校园文化建设成果优秀奖。</p>\n<p>　　国际交流与合作不断发展。学校与英国、美国、加拿大、澳大利亚、新西兰、意大利、德国、芬兰、泰国、马来西亚、印尼、台湾等国家和地区的部分高校签署了合作协议，建立了战略合作关系，广泛开展了师生交流、学术合作等多种形式的交流与合作;开办了中美、中澳校际交流、学分互认教育项目;学校积极开展来华留学生教育工作，是“广西政府东盟国家留学生奖学金”的接受培养单位，年度来华留学生规模百人以上。</p>\n<p>　　学校是自治区级爱国主义教育基地、自治区级国防教育基地，先后荣获自治区先进基层党组织、桂林市先进基层党组织、全国高校后勤工作先进集体、全国高校后勤十年社会化改革先进院校、自治区森林校园、和谐校园等系列荣誉称号，多次被光明日报、中国教育报、中国航空报、中国航天报、广西日报、新华网、人民网、广西电视台等主流新闻媒体深度报道，赢得了社会各界广泛赞誉。</p>\n<p>　　当前，桂林航天工业学院正紧紧抓住全面振兴广西教育的历史机遇，朝着建设区域有鲜明特色、行业有重要影响的高水平应用型大学的目标奋勇前进，将为桂林国际旅游胜地建设的纵深推进、为广西“两个建成”奋斗目标的实现做出新的更大的贡献。</p>\n', 'status': '1', 'update_time': '2018-11-05 11:29:44', 'type_name': '学校概况'}