{'id': '14487', 'school_id': '2897', 'type': '69000', 'content': '<p>　　潍坊工程职业学院起源于1881年英国基督教会创办的培真书院，1978年开始举办高等专科教育，1998年举办高职教育，2010年改制为潍坊工程职业学院，是一所具有40年专科办学历史和20年高职教育办学经验、特色鲜明的国办全日制普通高等专科学校。建校至今已培养专科层次人才8万余人，培训社会各类人才累计20万人次，培养数量居潍坊市各高职院校之首。</p><p>　　●全国定向培养士官试点院校</p><p>　　●全国定向士官培养副组长单位</p><p>　　●全国高校青年教师教学比赛一等奖获奖单位</p><p>　　●全国职业院校信息化教学大赛一等奖获奖单位</p><p>　　●全国高职院校创新创业教育工作先进单位</p><p>　　●全国高校校园文化建设优秀成果获奖单位</p><p>　　●国家首批公派出国汉语教师唯一高等职业院校</p><p>　　●全国成人高等教育先进学校</p><p>　　●2013年被中国人民解放军原总参谋部、国家教育部确定为定向培养士官试点院校，是全国第二批、全省第一批招收院校之一</p><p>　　●山东省技能型人才培养特色名校</p><p>　　●2016年以优秀等次通过山东省技能型人才培养特色名校验收</p><p>　　●山东省29所设单招试点的高职院校之一</p><p>　　●山东省高职高专院校人才培养工作水平评估优秀院校</p><p>　　●山东省现代学徒制试点院校</p><p>　　●山东省高等学校教学管理先进集体</p><p>　　●山东省普通高等学校毕业生就业工作先进集体</p><p>　　●山东省教育招生考试工作先进集体</p><p>　　●山东省高校思想政治教育工作先进集体</p><p>　　●潍坊市文明校园</p><p>　　●科教兴潍先进单位</p><p>　　◇ 办学定位</p><p>　　●目标定位：国际化、集团化、特色化</p><p>　　●服务面向：对接潍坊机械装备、汽车制造、石化盐化、食品加工等传统优势产业，电子信息、智能装备等战略性新兴产业，现代物流、金融服务等现代服务业，航空装备、航空运输等战略性新兴产业。</p><p>　　●培养目标：以工程类专业为特色，立足潍坊，面向全省全国，培养高素质技术技能人才</p><p>　　●专业发展：培养高素质技术技能人才、提升专业服务产业能力</p><p>　　●教学模式：实施“SQC”即一项专长(一生一专长)、两种素质(专业素质和科学文化素质)、三个能力(创业能力、创新能力、职业生涯规划能力)的一体化育人模式</p><p>　　◇ 办学条件</p><p>　　学院拥有三个校区、占地总面积1254.7亩，建筑面积近26.5万平方米，设有14个系(院、部)，全日制高职在校生12604人。固定资产总额达到62788万元，教学仪器设备8332台(套)、总值10649万元，生均教学仪器设备值8400元。数据中心拥有各种网络设备及服务器40多台(套)，自主开发了建筑工程技术、食品营养与检测等10套专业实训模拟仿真资源库，建成了10个重点专业教学资源库。获得国家级教学成果二等奖1项、省级教学成果奖17项。建成校内实训中心12个、实验实训室145个，总面积76402平方米。校外实习实训基地410家，其中紧密型实训基地198家。投资2.5亿元建成了现代学徒制教育实训中心、卡特彼勒培训中心、圣世鸿大食品工程实训中心、潍坊学前教育实训中心等8个生产性实训中心。</p><p>　　●中央财政支持的实训基地2个</p><p>　　●亚太地区最大的“卡特彼勒培训中心”</p><p>　　●山东省规模最大、功能最全的“学前教育实训中心”</p><p>　　●山东省教育信息化试点单位</p><p>　　●连续举办4届全国气排球比赛</p><p>　　◇ 专业建设</p><p>　　坚持专业对接区域产业，减少专业大类覆盖面，突出工程类、优化文管类、稳定教育类，完善了适度超前、支持转型的专业调整优化机制，形成了“以工程类专业为核心，适应区域产业分布形态”的专业结构，共开设普通高职专业50个。围绕核心岗位的工作领域构建专业群核心课程，按照核心岗位涉及的工作内容确定课程内容，形成公共平台与多个专业方向彼此联系、相互渗透、共享开放的“底层共享，中层分立，高层互选”专业群课程体系，进行核心课程群的整体设计。</p><p>　　●全国定向培养士官专业4个</p><p>　　●中央财政支持重点专业2个</p><p>　　●山东省品牌专业群2个、特色专业7个、技能型特色名校重点专业10个、现代学徒制试点专业4个、“3+2”对口贯通分段培养本科试点专业2个</p><p>　　●潍坊市特色品牌(重点)专业15个、经济社会发展亟需建设重点专业5个</p><p>　　●省级精品资源共享课程18门</p><p>　　●山东省精品(特色)课程61门</p><p>　　●“十二五”国家级职业教育规划教材10部</p><p>　　●山东省优秀教材6部</p><p>　　●山东省教学改革项目28项</p><p>　　◇ 师资队伍</p><p>　　学院现有教职工630人，其中博士、硕士227人，专任教师487人，专任教师高级职称教师比例29.57%。</p><p>　　●中国科学院院士闻邦椿为名誉院长，中国工程院院士周世宁、国际宇航科学院院士庄洪春、中央电视台著名节目主持人鞠萍等为特聘教授</p><p>　　●引进享受国务院政府特殊津贴专家刘宝新在内的11名行业企业专家担任专业带头人</p><p>　　●山东省教学名师3人、青年技能名师4人、优秀教师7人、教育科学研究专家8人、职业教育专业指导委员会委员8人、重点教改项目指导专家15人</p><p>　　●潍坊市专业技术拔尖人才6人、首席技师4人</p><p>　　●省级教学团队7个、省高校黄大年式教师团队1个、省级名师工作室4个</p><p>　　●获得国家级教学成果奖1项、省级教学成果奖17项</p><p>　　●在第四届全国高校青年教师教学竞赛中获一等奖第二名，填补了该项赛事举办以来山东省一等奖空白，是工科、文科、理科和思想政治专项4个组别中唯一获一等奖的高职院校</p><p>　　●获得全国职业院校信息化教学大赛一、二、三等奖各1项，山东省职业院校信息化教学大赛一等奖3项、二等奖9项、三等奖8项</p><p>　　◇ 产教融合，校企合作</p><p>　　大力推进产教深度融合，形成了校政行企军多元合作体制机制，探索实践政府出地、学校出资的“校政共建”模式，学校出地、企业出资的“引企入校”模式，多方携手共建的“职教集团”模式和军地共建的“校军合作”模式。</p><p>　　●全国定向培养士官专业组副组长单位</p><p>　　●与青州市政府共建花卉学院，与潍坊高新区管委会共建潍坊学前教育实训中心</p><p>　　●与山东圣世鸿大实业集团公司共建15000平方米食品研究所和产学研一体化的生产性实训车间</p><p>　　●与青州百年老字号“隆盛糕点”共建2万平方米校内食品研发实训基地</p><p>　　●与亚太机械有限公司合作建成2万平方米的现代学徒制教育实训中心</p><p>　　●与潍坊电信公司合作建成功能齐全的数字化校园</p><p>　　●牵头组建潍坊市食品职教集团、潍坊市工程机械职教集团，吸引198家企业开展深层次合作，企业捐赠资金(设备)1500余万元</p><p>　　●与中职学校以及本科院校组成职教联盟，探索中高职衔接培养、与本科院校“3+2”对口贯通分段培养，形成“上下贯通，左右融通，内外互通”的集团化办学格局</p><p>　　●与北京华联航空、山东新锐通用航空公司共建混合所有制航空工程学院，我院成为省内第一家既拥有直升机又有独立飞行空域的高校</p><p>　　●与潍坊中晨集团合作共建省内第一家混合所有制艺术类学院——凤凰艺术学院</p><p>　　●校企合作研究项目“国际化视野高端技能型人才培养模式的探索与实践”，获得国家级教学成果奖二等奖，省级教学成果奖一等奖</p><p>　　◇ 技术技能积累</p><p>　　优化科技创新服务平台，全力推进科技成果有效对接，促进技术、人才和资本的深度融合。承担省级及以上科研项目145项，获得国家发明专利9项，实用新型专利63项。近三年实现技术转让与技术服务到款额1123.69万元。</p><p>　　●山东省高校优秀科研成果一等奖6项、二等奖1项、三等奖8项</p><p>　　●发表学术论文1374篇，其中SCI、EI检索、北大核心期刊及以上论文113篇</p><p>　　●“特色农产品深加工技术研发中心”被确定为山东省高等学校工程技术研发中心</p><p>　　●潍坊市重点实验室3个、潍坊市科技企业孵化器1个</p><p>　　●成立科研创新团队19个、研究所(院)18个</p><p>　　●58名教师被企业聘为技术顾问，解决技术难题120多项，增加经济效益超亿元</p><p>　　●山东省高校优秀科研成果一等奖“山楂干红酿造技术”和“柿叶护肤霜生产技术”均已实现成果转化</p><p>　　◇ 国际化办学</p><p>　　坚持开门开放办学，深度参与“一带一路”战略,先后与英国、美国、韩国、新加坡、澳大利亚等20多个国家和地区的50余所高校进行合作与交流，先后派出79名学生赴国(境)外留学研修、实习就业，95名教师出国(境)考察学习，聘请22名外籍教师来院任教，其中1名获山东省文教专家教学奖。</p><p>　　●潍坊市首批教育国际交流与合作基地</p><p>　　●被山东省教育厅批准为“接受外国留学生资格学校”</p><p>　　●与韩国敬仁女子大学开展“中外合作学前教育专业(2+1)专科学历教育”项目</p><p>　　●与美国埃德蒙社区学院合作举办机电一体化技术专业专科教育项目</p><p>　　●与澳大利亚本迪戈坎培门公立职业技术学院，商定共同举办学前教育专业专科教育项目</p><p>　　●与菲律宾莱西姆大学签订合作办学协议，在校际专业、学生免费交换学习、师资交换培训、共同举办中外合作办学项目及学生专升本升硕等方面开展合作</p><p>　　●与韩国国立全北大学共建韩语培训合作单位</p><p>　　●与英国华威学院共建中英国家技能学院，在学前教育等专业开展“共同培养、学分互认、对接连读”试点，双方互派教师团队进行专业建设、课程设置、人才培养方案等对接交流</p><p>　　◇ 校园文化</p><p>　　坚持以立德树人为根本，秉承“做精做实、创业创造”的校训精神，坚持以传播主流政治文化为统领，传承百年书院文化，弘扬中华优秀传统文化，吸收地域“青齐文化”，培育现代职业文化，从精神、制度、物质、行为四个层面有机融合，构建了以“培诚明德，至善至真”为特色的育人文化，形成了“回首那份爱”“我的中国梦”等一批文化品牌活动。</p><p>　　●“回首那份爱”感恩教育获得教育部校园文化建设优秀成果二等奖、山东省优秀成果一等奖</p><p>　　●山东省道德模范1名</p><p>　　●全国百名优秀志愿者1名</p><p>　　●被共青团山东省委授牌成立“孔子学堂”</p><p>　　●省优秀大学生科技社团2个</p><p>　　●全国高校廉政文化作品征集活动山东省赛区一等奖2个、三等奖3个</p><p>　　●山东省第五届大学生艺术展演优秀组织奖</p><p>　　●山东省青少年“国学达人”挑战赛优秀组织奖</p><p>　　●山东省大学生科技艺术节优秀组织奖</p><p>　　●山东省第三届人文艺术作品大赛一等奖1项</p><p>　　●山东省职业院校中华诗词大会二等奖1项</p><p>　　●山东省大学生思想政治教育优秀工作案例1个</p><p>　　●山东省高校思想政治教育工作先进集体</p><p>　　◇ 辐射带动作用</p><p>　　坚持立足区域，积极开展职业教育培训、社会服务，成为面向区域经济发展的重要的教育服务基地，发挥了很好的辐射带动作用。</p><p>　　●中央电视台、中国教育报、中国高职高专教育网、潍坊电视台、潍坊日报等国家级媒体以及省市媒体对学院办学理念、办学模式、办学经验进行了多次报道，在省内外产生了广泛影响</p><p>　　●完成各类技术技能人才培训149248人次，学历水平提升7502人次，完成32个工种培训鉴定11776人次，科技服务活动450余次，服务群众15000人次</p><p>　　●与兰陵职教中心共同制定三二连读计算机应用专业、学前教育人才培养方案，开发建设精品资源共享课5门，投资建设1个标准计算机机房，开展教师培训80人次</p><p>　　●开展贵州省七星关、织金县教育管理干部和骨干教师培训14期，培训645人</p><p>　　◇ 人才培养</p><p>　　坚持对接产业、职业岗位和职业标准，优化人才培养方案。构建了“三个平台”课程体系、能力递进式实践教学体系和“5412”素质教育体系，进一步提升了学生的专业技能和综合素质。</p><p>　　●2017中国(北京)职业技能博览会创新奖</p><p>　　●在2018年全国职业院校技能大赛中，获得一、二、三等奖各1项</p><p>　　●在2017年全省职业院校技能大赛中，获得一等奖2项、二等奖3项、三等奖8项</p><p>　　●连续两年荣获全国高职院校创新创业教育先进单位</p><p>　　●近三年来，5名学生被授予“山东省双创之星”“潍坊市优秀大学生创业者”“潍坊市政府创业奖”等荣誉称号</p><p>　　●涌现出以山东省道德模范、全国百名优秀志愿者马广超为代表的优秀学生群体</p><p>　　●学生总体就业率99.85%</p><p>　　●用人单位对学生满意度97%以上</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-24 14:59:37', 'type_name': '学校概况'}