{'id': '14532', 'school_id': '2914', 'type': '69000', 'content': '<p>　　在广袤的豫北大地上，屹立着一座美丽如画、独具魅力的新兴工业城市——鹤壁。鹤壁交通发达，区位优势明显，历史悠久，文化灿烂。铁路、高速公路纵贯南北，横穿东西，已形成“双十字”大交通格局。所辖淇县，古称朝歌，曾为殷末四代帝都和春秋时期卫国国都，《封神演义》的故事就发生在这里。境内的淇河、中华第一古军校、北魏大石佛驰名中外。近年来，鹤壁市已成为全省重要的汽车零部件与电子电器产业基地、镁深加工高新技术特色产业基地和电子信息基地，休闲旅游、新型物流2个现代服务业加快发展，4个省级产业集聚区设施日益完善。鹤壁是中原城市群核心发展区14个城市之一，先后被确定为中国优秀旅游城市、全国社会治安综合治理优秀市、全国十大最具幸福感城市、国家卫生城市、国家生态旅游示范区、河南省职业教育改革示范区、河南省可持续发展实验区。鹤壁汽车工程职业学院就坐落在这片历史文化底蕴深厚、现代产业密集的沃土上。鹤壁汽车工程职业学院是经河南省人民政府批准、教育部备案的一所汽车工程类普通高等院校，由中国汽车工程学会主办,位于省级示范性职教园区——鹤壁市职业教育园区，规划占地面积1000亩，设计在校生规模7000人。学院拥有一支以河南省职教专家李敏教授为代表的学历、职称层次高，富有朝气活力、创新精神、团结奋进的坚强领导班子，和一支特色鲜明、专兼结合的“双师型”教学团队，学院还聘请中国工程院院士、汽车行业著名专家郭孔辉，全国职教师资专业委员会顾问王宪成，中国汽车工程学会理事长付于武等全国一流的专家为学院名誉院长，指导学院教育教学和管理工作。学院管理科学规范，专业紧贴市场，目前开设有新能源汽车技术、汽车检测与维修技术、汽车制造与装配技术、汽车营销与服务、汽车电子技术、汽车线束设计、汽车灯具设计、汽车传感器、汽车车身维修技术、汽车运用与维修技术、模具设计与制造、机械制造与自动化、机电一体化技术、工业设计、计算机网络技术、电气自动化技术、电子信息工程技术、电子商务、物流管理、市场营销、会计、建筑工程技术、空中乘务、老年服务与管理等多个专业，其中汽车线束设计、汽车灯具设计、汽车传感器等专业在全国高校中首家设置，已形成极具特色的汽车专业群。学院特色品牌影响力在行业中持续扩大，招生规模不断攀升，高素质技术技能型毕业生供不应求，服务地方经济社会发展和产业发展能力持续增强。按照全国全省职业教育发展的有关方针政策要求，鹤壁汽车工程职业学院已建设成为一所机制灵活、管理高效、优势突出、特色鲜明的校企一体化高职院校。目前正在通过实施“一体两翼”的发展战略，力争在“十三五”期间升格为应用型本科院校。学院倡导“异想天开出奇招，脚踏实地创未来”的办学理念，突出“一体三合和四双”的办学特色，“一体”即校企一体化，成立由企业领导和高级工程技术人员，学院领导以及专业教师组成的校企一体化委员会，聘请企业70名高级工程技术人员担任学院实验实训教师，破解了当前职业教育发展中遇到的“校企合作合而不紧，工学结合结而不实”的难题，实现了教育与产业、学校与企业、专业与岗位的无缝对接。 \r\n“三合”即资源整合、工学结合和产教融合，资源整合，即企业把生产车间建在学院，学院把实训实习放在企业，实现信息资源、人力资源和设施设备资源的优化配置和综合利用;工学结合，即学生边学习边实践，工人边生产边培训;产教融合，即教师在生产岗位上实施专业教学，学生在师傅指导下进行生产性实训。“四双”即学生双身份，教师双师型，教学双任务，基地双功能。学生双身份，即学生既是学校学生，也是企业学徒工;教师双师型，即教师既是学校教师，也是企业技术人员;教学双任务，即既完成教学任务，又完成生产任务;基地双功能，即企业部分车间和学校实习基地都具有教学和生产功能。学院不断推进教育创新，深化教学改革，在全省汽车类专业教学中首家采用模块化教学模式，取得了突出成绩。学院遵循“按照产业办专业，办好专业促产业，围绕专业办产业，办好产业促专业”的发展思路，先后成立了汽车工程技术服务中心、汽车拆解再制造中心、线束生产实训中心、电动汽车驱动及控制系统研究所、新能源汽车零部件协同创新中心、电子商务实训中心和工业机器人实训中心;与武汉华中数控股份有限公司合作，在学院设立华中数控技术中原推广中心及数控机床改造公司;与浙江大学现代制造工程研究所合作建设河南研发中心，初步形成了“厂中校、校中厂”的办学格局，努力打造科研创新高地，为培养学生的创新精神和实践动手能力构建良好的平台。学院在加强内涵建设的同时，注重开放办学，先后与郑州宇通、长城汽车、东风日产、长安福特、天海集团、航盛电子、浙江天煌科技、汽车4S店等多家优秀企业签订了订单培养合作协议，组建各类蓝色精英班;通过中国汽车工程学会推介，与一汽大众、北京汽车、上汽集团、广汽传祺、奇瑞汽车、海马汽车等多家汽车制造及相关企业建立良好就业关系，为学生优质就业搭建了广阔平台;与清华大学、浙江大学、吉林大学、澳门科技大学、河南大学等高校建立了友好合作关系;与德国、新加坡、奥地利等国家的高等院校建立合作交流关系;与中国汽车工程学会、中国汽车人才研究会联合设立汽车类人才培训基地，培养数以千计的“大国工匠”和国际化汽车专业技术人才;与中国网库合作共建中国网库鹤壁电商学院和鹤壁电商谷实训基地，为鹤壁及周边地区培养大批优秀的电子商务人才;牵头成立了由本科院校、职业院校和汽车相关企业50多家单位组成的鹤壁汽车工程职教集团;联合鹤壁市关心下一代工作委员会、鹤壁市教育局等12家单位，共同实施了“千家万户大学生与实用技能型人才培养培训行动”，先后被确立为“全国职工教育培训示范点”、“河南省职业教育特色院校”、“河南省文明单位”、“河南省教育系统诚信办学先进单位”、“河南省民办教育工作先进单位”、“城乡劳动者技能培训品牌基地”、“鹤壁市专业技术人员继续教育基地”。学院高度重视学生的成才与发展，设立青春健康活动中心，坚持立德树人、全面发展，实施思想政治人文素质教育模式，把学生的学业生涯、职业生涯发展融入到实践育人的全过程。作为河南省唯一一所汽车工程类高等院校，鹤壁汽车工程职业学院处处呈现出蓬勃向上的发展态势，散发着浓郁独特的教育魅力。学院按照公益性、产业性、多样性相协调的要求，实施优惠办学办法：1、成立双创学院，对优秀学生进行导师制培养，注重学生双创能力的培养和双创实效的实现，设立创业资金，致力打造一批未来的创新工程师和创业小老板;2.学院设有多种奖励和资助措施：国家奖学金、国家助学金、国家励志奖学金、学院奖学金、助学贷款、雨露计划和企业奖学金。3.依托行业办学优势，对家庭经济特别困难、品学兼优的学生实施励志生政策，采取零学费入学，上学期间，按照教学计划安排，边工作边学习，通过所得收入交纳学费。4.为家庭经济困难的学生提供勤工助学岗位，开辟“绿色通道”，协助困难学生办理国家助学贷款，保证不让学生因家庭贫困而失学。学院的快速发展离不开上级领导的关怀和支持，国务院总理李克强，前国务院总理温家宝，原河南省委书记郭庚茂，副省长徐济超、王艳玲等多位国家和省领导莅临天海集团或学院指导工作，对学院的办学特色给予充分肯定;中央电教馆馆长王珠珠，教育部职业教育与成人教育司司长王继平，教育部发展规划司副司长郭春鸣，中国职业技术教育学会常务副会长兼秘书长刘来泉，教育部高教司原副司长、中国高教学会产学研合作教育分会会长朱传礼，河南省教育厅原厅长王日新，河南省教育厅副厅长刁玉华等领导对学院的办学思路给予高度评价;市委书记范修芳，市长唐远游，市人大常委会主任桂玉强，市政协主席李军，市人大常委会原主任郭润营，市委常委、市政府党组成员、宣传部部长于燕，市委常委、组织部长张然，市委常委、市委秘书长王英超，市委常委、鹤壁军分区政委张友书等市领导多次来学院考察调研，并对学院建设给予了大力支持。中原一树，日渐叶茂，桃李满园，终将芬芳。鹤壁汽车工程职业学院正迈着坚实的步伐，去迎接更加辉煌的明天。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-27 09:53:51', 'type_name': '学校概况'}