{'id': '13322', 'school_id': '2509', 'type': '69000', 'content': '<p>　　临沂职业学院组建于2008年，是经山东省人民政府批准，临沂市人民政府主办的全日制公办普通高等学校，学校始建于1954年，由临沂广播电视大学和原临沂商业学校、临沂市职业中专、临沂经济学校等3所国家级重点中等专业学校合并而成，六十多年来为社会培养输送了20余万名优秀人才。学校是山东省单独招生资格高校、山东省职业院校现代学徒制试点项目建设单位、山东省“3+2”分段培养本科生试点高校。近年来，被评为山东省文明单位、山东省科教兴鲁先锋基层党组织、山东省高校思想政治工作先进集体、山东省高校后勤综合工作先进单位、山东省高校校园绿化工作示范单位、山东省非物质文化遗产传承人群培训学校、山东省创新创业学院、全国职工教育培训示范点。学校坐落在风景秀美、人文荟萃的历史文化名城、商贸物流之都、滨水生态之城、红色旅游城市、全国文明城市山东省临沂市。主校区位于罗庄区、毗邻临沂国家高新技术开发区，第二校区位于国家级临沂经济技术开发区，现占地1100余亩，建筑总面积26万平方米，固定资产总值4.6亿元，馆藏图书47万余册，电子图书15万册，仪器设备总值9800万元。学校设有会计金融、商贸物流、建筑工程、机电工程、信息工程、现代服务6个二级学院，基础部、思政部、体育部3个教学部，社会化培训中心、开放教育中心、奥鹏教育中心3个培训机构，机械、建筑、电子商务3个职业技能鉴定机构和1个职业教育研究所。开设8大类32个高职专业、5个五年一贯制专业、15个三二连读高职专业，建设了2个中央财政重点支持建设专业，2个省级品牌专业(群)、4个省级特色专业，6个校级品牌专业群和12个特色专业。建有商贸物流、财务会计、建筑工程与管理、机械制造、电子信息、艺术设计、公共管理、餐饮旅游等8大类实训中心、123个校内实验实训室，拥有五轴联动加工中心、数控铣床、航空模拟仓等各类先进实训设备5143台套，可开展257个实习实训项目和36个工种的职业技能培训鉴定。拥有先进的多媒体教室、视听阅览室、多功能语音室、网络直播课堂等现代化教学设施，建有标准塑胶跑道、足球场、网球场、羽毛球场和体育馆等现代化体育设施。校内绿树成荫，环境优雅，文体活动纷呈，成才氛围浓厚，是莘莘学子求知成才的理想园地。学校拥有一支以国家、省级学科带头人、教学能手为骨干的教学科研队伍，现有教职工586人，其中，教授、副教授179人，硕士研究生以上学历186人，“双师型”教师200余人，校外兼职教师93人，国家、省、市优秀教师、教学名师40余人，技术能手、首席技师、劳动模范50余人，优秀教学团队4个。各领域专家26人，其中，享受国务院、省政府特殊津贴专家3人，非物质文化遗产技能传承大师8人。学校坚持“围绕产业转，围绕就业干，围绕需求办”办学理念和“严管、善教、乐学”的育人理念，不断深化校企合作、产教融合，采用“2326”人才培养模式，大力实施订单教育，积极探索现代学徒制育人模式，与国内270余家大中型企业和境内外10多所知名院校达成校企、校际合作协议，在专业建设、课程开发、师资培训、人才培养、招生就业、资源共享等方面实施深度合作。学校重视文化育人，建有非遗大师工作室7个、教师工作室50余个、学生社团76个，形成了校园科技文化体育艺术节、优秀传统文化进校园暨非物质文化遗产博览会等品牌，构建了思政育人、专业育人、实践育人、文化育人、环境育人和全员、全过程、全方位“五位一体三全”育人格局。近三年，在专业与课程建设、教学成果研究、科研课题、文化教育与传承、创新创业教育等领域取得省级以上成果70余项，师生在技能大赛中获省级以上奖项208个，其中，国家级一等奖12个。打造了“5+3”、“3+2”一专多能人才培养特色、“O2O”线上理论学习与线下技能实践相结合教学特色、“中-高-本”系统人才培养特色、“五子登科”学历提升特色、“红色文化+工匠精神”校园文化特色，内涵建设水平和综合办学实力显著提升，招生数量和生源质量稳步提高，现有全日制学生10789人、成人本专科教育学生11750人，学生就业率持续保持在98%以上，每年开展社会培训20000余人次。“十三五”以来，学校确立了“建优质、争一流”奋斗目标和“一二三四五”总体工作思路，全面实施质量立校、人才兴校、创新活校、特色亮校、配置强校、文化铸校“六大工程”，积极对接服务山东省、临沂市新旧动能转换重大工程，坚持走内涵式发展道路，努力把学校建设成为具有鲜明特色和重要影响力的国内知名、省内一流高职院校，为学生全面成长成才和区域经济社会发展做出新的更大贡献。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-24 14:34:08', 'type_name': '学校概况'}