{'id': '2627', 'school_id': '384', 'type': '69000', 'content': '<p>　　吉林农业大学坐落于吉林省省会长春市，是吉林省省属重点大学，吉林省人民政府与农业农村部合作共建大学，中西部高校基础能力建设工程高校;首批教育部、国家外专局“高等学校学科创新引智计划”(“111”计划)省属高校，首批50所"全国创新创业典型经验高校"，国家深化创新创业教育改革示范高校。</p>\n<p>　　吉林农业大学前身是中共中央西满分局于1948年在黑龙江省创建的农业干部学校，1950年变更为黑龙江农 业专科学校，1956年更名为北安农学院，开始四年制本科教育。1958年，北安农学院、长春畜牧兽医大学、长春农学院筹备处合并成立长春农学院，周恩来总理亲笔题写校名。1959年，学校更名为吉林农业大学。经过70年的建设与发展，现已成为以农业和生命科学为优势和特色，农、理、工、医、文、管、法、经、艺多学科协调发展的省属重点大学，是国家和区域农业、农村发展不可替代的、重要的人才培养基地、科技创新和推广服务基地。</p>\n<p>　　学校设有15个学院，1个研究生院和1个直属教学部门。是我国首批具有学士、硕士学位授予权的高校，省属院校中最早获得博士学位授权的高校。拥有7个博士后科研流动站;9个博士学位授权一级学科，43个博士学位授权二级学科;18个硕士学位授权一级学科，81个硕士学位授权二级学科;7个硕士专业学位授权类别、17个硕士专业学位授权领域;1个国家重点(培育)学科和13个省部级重点学科。</p>\n<p>　　学校现有教职工1857人，拥有中国工程院院士1人、双聘院士1人，国务院学位委员会学科评议组成员5人，国家突出贡献专家5人，国家级教学名师1人，"长江学者"特聘教授2人，"千人计划"1人，"万人计划"4人，国家"百千万人才工程"6人，国务院特贴专家46人，科技部中青年科技创新领军人才4人，教育部新世纪优秀人才7人，"长白山学者"特聘教授7人、讲座教授5人，吉林省高级专家26人，吉林省拔尖创新人才48人;教育部"长江学者创新团队"1个，国家级优秀教学团队1个，首批全国高校"黄大年式教师团队"1个，首批吉林省高校"黄大年式教师团队"2个，"黄大年式科研团队"1个。</p>\n<p>　　学校现有全日制在校生18513人，其中，本科生15401人，硕士研究生2594人，博士研究生297人，留学生221人;在校函授生3152人。现有63个本科专业，7个国家级特色专业，13个省级特色专业，9个省级品牌专业;各类实践教学基地373个。2001年和2007年在两次教育部本科教学工作评估中均获得“优秀”，2016年顺利通过教育部本科教学审核评估，2017年在全省率先实施跨专业门类大类招生培养改革。多年来，学校毕业生就业率始终处于全省高校前列，是“全国毕业生就业典型经验高校”。</p>\n<p>　　学校现有小麦和玉米深加工国家工程实验室、人参新品种选育与开发国家地方联合工程研究中心、科技部食用菌新种质资源创制国际联合研究中心、动物生产及产品质量安全教育部重点实验室、农业部参茸产品质量安全风险评估实验室等15个国家和部委级科研平台，56个省级科研平台。"十二五"以来，学校共承担各级各类科研项目2415项，科研经费达到10.08亿。获国家和省部级以上科技奖励184项，省科学技术奖获奖数量和质量连续多年位居省属高校首位。主办期刊《吉林农业大学学报》《经济动物学报》分别入选中国精品科技期刊和中国科技核心期刊。形成了以校地合作的"安图模式"、校村合作的"民乐模式"、校企合作的"博瑞模式"和国际合作的"赞比亚模式"为标志的科技服务体系，累计创造技术增收200余亿元。</p>\n<p>　　学校坚持开放办学，先后与美国、加拿大、英国、意大利、俄罗斯、日本、韩国、澳大利亚、南非、赞比亚等国家的79所院校、机构建立了校际交流合作关系。与意大利卡麦利诺大学联合开展合作办学，是中国政府和吉林省政府奖学金来华留学生院校。学校紧密围绕“一带一路”倡议，代表国家援建的赞比亚农业技术示范中心被誉为“南南合作典范”;作为中方实施主体大力开展中国政府、赞比亚政府、美国盖茨基金会三方合作;是首批承建农业农村部中非农业科研机构“10+10”合作项目中方单位;在赞比亚大学建立“中赞学院”，开展境外办学;是吉林省第一所开展国家级援外培训的省属高校和第一个开展国家“走出去”境外人力资源培训单位。</p>\n<p>　　学校占地1353公顷，其中,校园占地面积319公顷，教学、科研基地1034公顷，总建筑面积80.9万平方米，固定资产总值28亿元，图书馆藏书285万册。学校与5A级风景名胜区净月潭国家森林公园相毗邻，校园规划别致，景色怡人，素有“花园学校”之美誉。</p>\n<p>　　建校以来，学校秉承“明德崇智、厚朴笃行”的校训，始终坚持社会主义办学方向，紧密围绕立德树人根本任务，坚持服务国家和地方经济建设和社会发展，走出了一条“把论文写在大地上”的特色办学之路，培养和造就了包括省属单位首位院士在内的10余万优秀学子。2016年，学校党委被评为吉林省高校系统先进基层党组织标兵，并作为全省高校系统唯一代表被评为吉林省先进基层党组织标兵。</p>\n<p>　　新时代的吉林农业大学将在学校第十二次党代会确定的发展目标基础上，着力推进学校内涵发展、特色发展、创新发展、开放发展、协调发展，全面增强综合办学实力和核心竞争力，奋力谱写中华民族伟大复兴中国梦的吉农新篇章!</p>\n', 'status': '1', 'update_time': '2018-10-29 10:07:03', 'type_name': '学校概况'}