{'id': '15595', 'school_id': '3282', 'type': '69000', 'content': '<p>　　闽江师范高等专科学校是福州市人民政府举办的全日制公办普通高等专科学校，是一所具有百年师范办学传统的老校名校，其历史可以追溯到1903年由陈宝琛创办的全闽师范学堂，被誉为“闽师之源”。在一个世纪的漫漫岁月里，学校几经更迭变迁，涌现出许多蜚声海内外的仁人志士、专家学者，如林默涵、邓拓、翁良毓、冰心、庐隐、胡也频等，更有数以万计辛勤耕耘在基础教育园地上的人民教师。</p>\n<p>　　21世纪以来，学校经历了三次重大改革，2004年4月，整合原福州教育学院、福州师范学校、福州市教育科学研究所、福州市普通教育研究室和福州市成人教育研究室五个单位的优质资源，成立新的福州教育学院;2013年5月，经教育部备案，省政府批复，更名改制为闽江师范高等专科学校。2016年4月，福州市人民政府正式将福州工业学校、福州艺术学校划归闽江师专管理，学校的办学规模进一步扩大。</p>\n<p>　　学校现共有旗山校区、光禄坊校区、仓山校区、甘蔗校区四个校区。占地568.4亩(含旗山校区西侧已纳入规划的178亩教育用地)，建筑面积17.5万平方米，建有教师职业技能、计算机应用技术等8个校内实训基地，143间实训室以及80多家校外实训基地，拥有功能齐全的校园网络和远程教育信息网络等现代教育设施，以及大学生创新创业园——众创空间。现有教学仪器设备总值4361.99万元，纸质图书32.11万册，电子图书31.4万册。学校设有直属管理的附属实验小学、附属实验幼儿园各1所，指导型的附属中学2所，附属小学4所。</p>\n<p>　　学校现有在编教职工409人，全日制在校生近5000人。教职工中专任教师198人，教研员58人。现有高级专业技术职务122人，其中正高级专业技术职务5人、副高级专业技术职务117人;专任教师中具有博士学位的教师6人、硕士学位的教师92人，占专任教师总人数50%;专业基础课和专业课中“双师素质” 教师121人，占专任教师总数61.1%;来自企业行业第一线兼课教师61人;列入福建省高校杰出青年科研人才培育计划1人。近两年来，教师主持或参与国家级课题6项、省市级课题34项、市厅级课题35项，公开发表人文社科类论文90 篇，出版专著7部。</p>\n<p>　　学校设有“八系二部”，即初等教育系、人文社科系、外语系、计算机系、学前教育系、艺术系、机电工程系(筹)、化学与生物工程系(筹)、公共基础部和思想政治理论课教研部，开设专业23个。其中初等教育、心理咨询专业为福建省高等职业教育省级示范专业;导游专业和物联网应用技术专业为福建省高校创新创业教育改革试点专业;艺术系(福州市艺术学校)的戏曲表演(闽剧)专业为全国职业院校民族文化传承与创新示范专业点等。</p>\n<p>　　学校重视现代职业教育改革与研究，现有福建省现代学徒制试点项目2项：计算机系的“基于现代学徒制的网络专业人才培养”和人文社科系的“社会工作专业人才现代学徒制建设”;福建省应用文科研究中心2个：青少年心理健康教育研究中心、基础教育书法教学研究中心。同时，创办《创新教育论坛》、《福州教育研究》等两本校刊，研究、探讨、宣传职业教育和福州基础教育。</p>\n<p>　　学校坚持科学发展，实现政校企协同，合作育人。2016年3月，学校成立了首届董事会，时任福州市委副书记、市长杨益民担任董事长，福州各县(市)区政府、市直有关部门主要领导以及部分杰出校友、知名企业代表担任董事，首届董事会共有33名成员组成。此外，先后与中国(福建)自由贸易试验区福州片区管理委员会开展战略合作;与鼓楼区政府联办社会工作专业;与福建新大陆科技集团、福建星网锐捷有限公司、北大青鸟有限公司等知名企业开展合作办学，合作办学成果丰硕。</p>\n<p>　　学校还设有福州教育研究院，承担福州市基础教育(含特殊教育)、幼儿教育的教学研究、教学指导及教学服务工作，承担全市6万多名教师的中小幼师资培训、培养、教育行政干部培训和教育科研等任务。2016年，学校还入选乡村校长助力工程和乡村教师素质提升工程省级培训任务承担机构，为推动我省农村基础教育师资队伍水平提升做出应有的贡献。近两年来，在全国、省级各类教师教学比赛、教学技能比赛和优质课评选中，福州地区经我校指导选送的教师获得全国一等奖50多人次，全省一等奖130多人次。学校实现了基础教育师资“培养、培训、教研、科研”的四位一体共同发展，在全国同类院校中独具特色。</p>\n<p>　　学校秉承养浩然气、广仁爱心的校训，坚持“一切为了学生的发展和未来而设计”的办学理念，以立德树人为目标，为学生系统地搭建职业人文综合素质教育平台。毕业生就业率保持在90%以上，其中师范类就业率稳居省同类院校前列，非师类就业率保持在98%以上，毕业生社会满意度高，学校美誉度高。</p>\n<p>　　“十三五”期间，学校将主动服务“福州新区”、“一带一路”、“自贸区建设”、“中国制造2025”、“互联网+”等发展战略，立足福建，面向全国，服务基础教育，服务经济社会发展，培养高水平小学教育、学前教育师资以及适应区域经济发展的高素质技术技能人才，进一步增强综合办学实力，提高服务经济社会发展的能力，努力建设成为特色鲜明、内涵丰富、管理规范的区域性示范高职院校。</p>\n', 'status': '1', 'update_time': '2018-10-29 17:31:34', 'type_name': '学校概况'}