{'id': '15411', 'school_id': '3215', 'type': '69000', 'content': '<p>　　历史沿革</p>\n<p>　　内蒙古艺术学院的前身是创建于1957年的全国重点艺术中专—内蒙古艺术学校。1957年,在时任内蒙古自治区文化局党组书记布赫同志的亲自倡导下，成立了内蒙古艺术学校，开启了内蒙古民族艺术教育事业的崭新篇章。</p>\n<p>　　20世纪八十年代中期，为适应经济和社会发展对高层次艺术人才的需要，自治区政府提请国家教委批准成立内蒙古大学艺术学院。1987年3月27日，国家教委下发(87)教计字067号文件，批准建立内蒙古大学艺术学院，内蒙古艺术学校作为艺术学院的中专部仍然保留。</p>\n<p>　　1994年，经自治区教育厅批准，内蒙古大学艺术学院开始招收本科学生。</p>\n<p>　　2001年底，内蒙古大学艺术学院与内蒙古大学实现实质性合并。学院的建设发展仍然延续相对独立的运行机制，在人、财、物、办学等方面独立运行，形成了完备的建设体系。合并以来，在内蒙古大学“211工程”、省部共建高校计划、中西部高校提升综合实力计划等建设发展过程中，学院在学科建设、人才培养、科学研究等方面，特别是学位点建设方面取得了较快的发展，办学实力和办学水平得到了进一步提升。</p>\n<p>　　2004年，内蒙古大学艺术学院开始培养硕士研究生。</p>\n<p>　　2012年，自治区人民政府鉴于艺术学院的发展实际，根据自治区经济社会发展和民族文化强区建设对人才培养、繁荣发展民族文化的需要，决定报请教育部批准内蒙古大学艺术学院独立设置为内蒙古艺术学院。</p>\n<p>　　2015年4月，教育部发文《教育部关于同意建立内蒙古艺术学院的函》(教发函〔2015〕72号)，教育部“同意在内蒙古大学艺术学院(资源)基础上建立内蒙古艺术学院”。2015年8月，自治区政府发文《内蒙古自治区人民政府关于成立内蒙古艺术学院和鄂尔多斯应用技术学院有关事宜的通知》(内政发〔2015〕90号)，正式批准独立设置内蒙古艺术学院。</p>\n<p>　　2017年1月，自治区党委任命首届校领导班子。2017年12月，完成校内机构设置和干部聘任工作。</p>\n<p>　　办学特色</p>\n<p>　　内蒙古艺术学院自建校以来，依托自治区丰富的民族艺术资源和深厚的民族文化积淀，始终秉承坚持以培养民族艺术人才为己任的优良办学传统，形成了立足内蒙古、传承与发展以蒙古族艺术为代表的北方少数民族艺术、繁荣与弘扬草原文化的鲜明办学特色，被区内外誉为“民族艺术人才的摇篮”，累计为内蒙古自治区及部分省市区培养了5万多名各级各类艺术人才，这些毕业生活跃在国内外文化艺术领域，许多人已成为艺术院团、广播电影电视部门的业务骨干，有的在国内外艺术领域产生了较大影响，如作曲家阿拉腾奥勒，歌唱家德德玛、拉苏荣、腾格尔，民乐演奏家李镇，指挥家娅伦格日勒，指挥家、作曲家兼音乐制作人三宝，舞蹈家敖登格日勒、康绍辉，电影演员萨仁高娃，影视导演康洪雷，画家李德才、李学峰、李波、韩文中，著名主持人纳森等。</p>\n<p>　　教学单位及学科专业</p>\n<p>　　学校现有在校生近5000人，有音乐学院、舞蹈学院、影视戏剧学院、美术学院、艺术设计学院、新媒体学院、文化艺术管理学院、思想政治与公共课教学部8个教学单位，1所附属中等艺术学校。学科专业设置以艺术学门类为主，涵盖艺术学理论、音乐与舞蹈学、戏剧与影视学、美术学、设计学5个一级学科，文化产业管理1个二级学科，24个本科专业。现有音乐与舞蹈学、美术学2个一级学科学术学位硕士授权点，和音乐、舞蹈、戏曲、美术、艺术设计等8个专业领域的艺术硕士(MFA)专业学位授权点。</p>\n<p>　　现有国家级精品课程1门，国家级特色品牌专业1个，国家级精品资源共享课1门;自治区级精品课程6门，自治区级品牌专业10个，自治区重点建设学科1个，自治区高校人文社会科学重点研究基地1个。先后建立了“内蒙古蒙古族青年合唱艺术人才培养基地”、“内蒙古动漫产业研发与人才培养基地”、“内蒙古皮革艺术产业化项目示范基地”、“自治区高校民族艺术研究基地”、民族艺术教学与研究基地、文化产业研究中心、“文化部民族民间文艺发展中心北方草原音乐文化研究与传承基地”等。</p>\n<p>　　师资队伍</p>\n<p>　　学校现有教职工近600人，其中有教育部高等学校教学指导委员会委员2人，国家百千万人才工程人选1人，全国中青年“德艺双馨”文艺工作者1人，国家文化名家暨“四个一批”人才1人，国家“万人计划”哲学社会科学领军人才1人，国家级“有突出贡献中青年专家”人才1人，享受国务院政府特殊津贴专家3人，自治区有突出贡献中青年专家4人，自治区“杰出人才”奖获得者1人，自治区文学艺术突出贡献奖获得者3人，入选自治区“新世纪321人才工程”一层次人选4人，自治区“草原英才”人选6人,自治区“草原英才”创新团队带头人4人，自治区级“四个一批”人才1人，中国舞蹈家协会副主席1人，中国书法家协会副主席1人，内蒙古舞蹈家协会主席1人，内蒙古文艺评论家协会主席1人，内蒙古美术家协会主席1人。自治区教学名师2人等。</p>\n<p>　　对外交流</p>\n<p>　　多年来，学校与国内外艺术院校、团体以及知名专家学者之间有着广泛的联系和交往。先后与美国佛蒙特大学、美国佛蒙特艺术中心、美国伊利诺大学、丹麦皇家美术学院、蒙古国文化艺术大学、蒙古国音乐舞蹈学院、蒙古国国立科技大学签订了校际合作协议，与美国肯塔基大学签署了2+2、3+1合作办学协议，并举办了中美“马文化周”、“文化艺术活动周”活动等;连续10多年举办了“中美东方之旅”艺术交流活动，并多次应邀组团前往美国、日本、韩国、澳大利亚、西班牙、瑞典、丹麦、德国等国家和港澳台地区进行访问演出或举办作品展览，为扩大民族文化和内蒙古自治区的国际影响力作出了积极的贡献。</p>\n', 'status': '1', 'update_time': '2018-10-29 11:26:39', 'type_name': '学校概况'}