{'id': '13226', 'school_id': '2493', 'type': '69000', 'content': '<p style="margin-top: 11px; text-align: center; text-indent: 2em;"><span style="line-height: 120%; color: rgb(236, 108, 0);">历史文化厚重 办学成绩显著</span></p><p style="text-indent: 2em; line-height: normal; text-align: left;">成都理工大学工程技术学院是教育部批准的全日制普通高等学校，由中国核工业西南物理研究院与成都理工大学于2000年在亚洲最大的受控核聚变实验基地创办，是我国核工业所属唯一普通本科高等学校（国有、公办）。学院秉承“两弹一星”精神和“四个一切”核工业精神，恪守成都理工大学“穷究于理、成就于工”的校训，形成了“敢为人先，奋发图强，育才树人，追求卓越”的大学文化。</p><p style="text-indent: 2em; line-height: normal; text-align: left;">学院在同类院校中首批获得学士学位授予权，形成了以工学为主，涵盖理、工、经、管、文、艺术、教育等七大门类，多学科协调发展的学科专业体系。学院面向全国28个省（直辖市、自治区）招生，现有在校生近20000人，已为社会输送优秀毕业生70000余名。学院先后荣获“中国一流高等独立学院”“全国独立学院毕业生就业竞争力20强”“四川省高校就业工作先进单位”“全国教育教学管理示范院校”“全国教育管理创新十大独立学院”“中国十大优势专业独立学院”“全国最具办学特色示范院校”“全国最具社会满意度示范院校”“全国教育现代化建设示范（院）校”等荣誉。学院社会知名度高、影响力强，建设及办学成就多次被中央电视台、人民日报、中国教育报等中央媒体报道。</p><p style="margin-top: 11px; text-align: center; text-indent: 2em;"><span style="line-height: 120%; color: rgb(236, 108, 0);">地理优势独特 校园环境优美</span></p><p style="text-indent: 2em; line-height: normal; text-align: left;">学院位于世界著名旅游胜地——四川省乐山市主城区，面朝三江、背依峨眉。乐山交通发达、出行便利，纵贯西南的高速铁路、高速公路交汇于此，距离成都国际机场40分钟，是西部综合交通次枢纽。</p><p style="text-indent: 2em; line-height: normal; text-align: left;">学院占地面积1300余亩，规划面积1800余亩，绿化覆盖率达70%，校园景色宜人，处处彰显环境育人的特色。校区地势丘峦起伏，建筑布局随湾依山，占地300余亩的沫若湖碧波荡漾，环湖公园、万景花园鸟语花香，银杏大道、香樟大道风景如画，桂花林、桃花林相映成趣，与峨眉山—乐山大佛世界自然与文化双遗产景区融为一体……是四川省唯一同时拥有全国绿化模范单位、省级绿化模范先进学校、省级园林式单位等荣誉的大学。</p><p style="margin-top: 11px; text-align: center; text-indent: 2em;"><span style="line-height: 120%; color: rgb(236, 108, 0);">师资力量雄厚 科研成果丰硕</span></p><p style="text-indent: 2em; line-height: normal; text-align: left;">学院现有教师1200余人，是国家事业编制人员，副教授以上高级职称及博士、硕士学位教师占教师总数87.5%。学院分别从清华大学、北京大学等高校及中国科学院、中国工程院、核工业系统等科研院所聘请了一批富有教学、科研经验的院士、教授为学科带头人，双师型教师所占比例逐年提高，形成了老中青结合，结构合理，德业并进的优秀师资队伍。</p><p style="text-indent: 2em; line-height: normal; text-align: left;">学院科研成果丰硕，多年来在同类高校中名列前茅，先后获得“国防科技工业管理创新奖”，省部级“科技进步奖”多项。近三年来，学院教师主持国家自然科学基金、国家国防预研、核能开发项目、西物创新行动人才金字塔项目以及各类纵横向科研项目近200项，与地方大中型企业、研究所成功对接项目二十多项，直接服务地方经济建设社会发展取得显著成效；获授权发明和实用新型专利近90项，在核心及以上期刊发表论文近600余篇，其中，SCI、EI期刊、CSCD等收录80余篇。同时，学院在中核集团的大力支持下，学院教师已参与到当今最大的国际合作科研项目“国际热核聚变实验堆计划”当中，为开发人类终极能源作出贡献。</p><p style="margin-top: 11px; text-align: center; text-indent: 2em;"><span style="line-height: 120%; color: rgb(236, 108, 0);">教学条件完善 育人特色鲜明</span></p><p style="text-indent: 2em; line-height: normal; text-align: left;">学院已建成工程训练中心、核工程与核技术实验教学中心、经济与管理实验教学中心、土木工程实验教学中心、先进制造技术虚拟仿真实验教学中心等5个省级实验教学示范中心，教学科研设备总值达4亿元。学院智能化图书馆藏书176万册。建在我院的中国核聚变博物馆已入选<span style="color: rgb(51, 51, 51);">第八批全国重点文物保护单位</span>、第三批国家工业遗产，是全国核科普教育基地、四川省科普教育基地、四川省爱国主义教育基地、四川省研学基地，已成为教学科研和大学生思想政治教育的高端平台。</p><p style="text-indent: 2em; line-height: normal; text-align: left;">学院致力于培养理论基础扎实，实践能力强，具有创新精神的应用型高级专门人才。近三年，学生参加全国大学生“恩智浦”杯智能汽车竞赛、全国大学生电子设计竞赛、全国大学生结构设计竞赛、高教社杯全国大学生数学建模竞赛、全国大学生机械创新设计大赛、“学创杯”全国大学生创业综合模拟大赛等国家级大赛中，获得一等奖29项、二等奖30项、三等奖26项。在中国高等教育学会《高校竞赛评估与管理体系研究》专家工作组发布的2015-2019年学科竞赛排行榜中我院位列全国同类高校第9名。</p><p style="margin-top: 11px; text-align: center; text-indent: 2em;"><span style="line-height: 120%; color: rgb(236, 108, 0);">就业优势明显 发展前景广阔</span></p><p style="text-indent: 2em; line-height: normal; text-align: left;">学院利用独有的核工业背景，在中国核工业国家实验室及大中型企业建立就业实习基地，在珠江、长江三角洲建立实习及就业办事处，与多家核电站签订用人协议，向核工业系统输送大量的优秀人才；与百余家知名企事业单位建立良好合作关系，实施“订单式”人才培养模式、设立企业奖学金、有针对性地举办各类供需见面会，多渠道搭建就业平台，拓宽就业途径。中核集团、中广核、中国工商银行、中国移动通信集团公司、中国联通网络通信集团有限公司等央企定点在我校招聘，毕业生就业率连年保持在95%以上，部分专业达100%，倍受用人单位的欢迎和好评。学院先后荣获“全国独立学院毕业生就业竞争力20强”“四川省普通高等学校毕业生就业工作先进单位”“西部大开发人才培养基地”“全国职业核心能力优秀单位”“全国最具社会满意度示范院校”等多项荣誉。</p><p style="text-indent: 2em; line-height: normal; text-align: left;">当前，成都理工大学工程技术学院正迎着高等教育改革的春风，深入贯彻落实全国教育大会精神，围绕立德树人根本任务，按照国家军民融合发展战略部署，抓住“中国制造2025”与核工业大发展的良机， 奋力谱写新时代一流应用型大学建设新篇章!</p>', 'status': '1', 'update_time': '2020-06-11 09:30:58', 'type_name': '学校概况'}