{'id': '6764', 'school_id': '1107', 'type': '69000', 'content': '<p>　　北京联合大学应用文理学院的前身是1978年建校的北京大学第一分校（1983年更名为北京大学分校）和中国人民大学二分校，1985年两所分校分别归入北京联合大学并于1994年合并，成立了北京联合大学应用文理学院。目前，学院有全日制本专科在校生3100余人，是一所以培养本科生为主，兼有研究生教育、成人教育和留学生教育，包含文学、理学、工学、历史学、经济学、法学、管理学等多学科的学院。</p>\n<p>　　我院以发展应用学科、培养应用型专门人才为办学方向。三十年来，根据首都经济、科技、文化的实际状况和发展趋势，不断优化学科专业结构和课程体系，使毕业生具有较强的适应性。在首都各行各业都有我院的毕业生，其中很多人已经成长为业务和管理的骨干。我院毕业生一次就业率多年保持在92%以上，毕业生受到社会的广泛欢迎。</p>\n<p>　　我院拥有较强的师资力量。建校以来从北京大学、中国人民大学和其他重点院校引进了一批教授、副教授以及学科带头人，新进的青年教师都具有博士或硕士学位，形成了结构比较合理、有较高的教学和科研水平的师资队伍。现有专任教师227人，具有高级职称的84人，具有研究生学历的教师已占教师总数的60%以上，其中博士47人。还有一批享受政府特殊津贴的专家、北京市优秀中青年骨干教师、中青年学科带头人和拔尖创新人才。此外，我院还有一支来自国内外著名大学的高水平外聘教师队伍，每学期在我院兼课。</p>\n<p>　　我院现有16个本科专业和4个高职高专专业，已形成了市、校、院三级学科体系。目前，我院拥有3个北京市级重点建设学科：食品科学、经济法学、人文地理学；1个市级重点实验室：生物活性物质与功能食品实验室；1个国家级特色专业建设点：资源环境与丞相规划管理；2个市级品牌建设专业：生物技术、资源环境与城乡规划管理。我院还拥有4个北京联合大学校级重点建设学科：专门史学、新闻学、环境学、档案学和6个校级骨干（建设）专业：资源环境与城乡规划管理、生物技术、新闻学、历史学、档案学、法学。2006年，我院的食品科学和专门史成为北京联合大学第一批硕士学位授予学科点。</p>\n<p>　　我院一贯重视教学工作，以教学工作为中心，以教学质量为生命线，在加强学科和师资队伍建设的同时，严格教学管理，根据现代高等教育的理念，形成了一整套科学的教学管理体系。我院教务处曾两次被评为北京市普通高校先进教务处。“十五”和“十一五”开局头两年，我院有1门课程被评为国家级精品课程，2门课程被评为北京市精品课程；8种教材被评为北京市高等教育精品教材；5部教材被评为“十五”和“十一五”国家规划教材。学院先后有多项教学成果获北京联合大学校级以上教学成果奖。我院学生在历年全国大学生数学建模、大学生英语等竞赛中，多次获得全国和北京赛区的一、二等奖项；在LCCI（英国伦敦商务英语）考试中，也曾经两次获全国金奖。</p>\n<p>　　我院科学研究在市属院校中处于较高水平。仅“十五”期间，学院承担包括国家、部委、北京市、市教委及北京联合大学的科研项目共377项，获得校级及以上的科研成果奖励205 项，出版学术专著313部，公开发表论文1343篇，科研经费逐年稳步增长，还有一些成果已向企业转让。“十一五”前期我院已有国家自然科学基金、国家哲学社会科学规划、教育部人文社会科学研究等9个项目在研。我院“北京文化史”研究团队被评为北京市属市管高校“学术创新团队”，生物活性物质与功能食品实验室、经济法研究所、民族与宗教研究所、奥林匹克文化研究中心、人居研究中心、室内环境研究所等研究机构也在国内外产生比较大的影响。</p>\n<p>　　我院实行开放式办学，先后与新西兰、韩国、美国、英国、澳大利亚、瑞士等外国大学建立了校际合作关系，互派教师和留学生，以“3+1”、“3+2”等多种形式开展国际合作教育项目，培养开拓型、国际化高素质人才。先后已有近百位外籍专家为校内教师、研究生及高年级本科生任课和讲学。我院还是教育部批准招收外国留学生和港、澳、台学生的院校之一，每年有二百多名外国留学生和港、澳、台学生在我院学习。</p>\n<p>　　我院地处全国最大的高校区——学院路，教育资源丰厚。1999年在北京市教委的组织下，包括我院在内的十六所高校组成“教学共同体”。各校互开选修课及其辅修专业。我院学生可以到“教学共同体”中的其他重点院校选修课程或者辅修专业；同时，由于我院人文社科方面的优势，也吸引了大量外校的学生来我院选修课程。我院学生可与重点高校的学生同堂上课，相互交流。</p>\n<p>　　我院十分重视校园文化的建设，每年以“五·四”科技文化节和“一二·九”体育文化节活动为主线，通过培育浓厚的文化氛围和积极开展各类文化科技活动，有效地提高了学生的人文素质、团队意识和艰苦创业意识。现有学生各类社团五十余个。其中箜篌乐团继民乐团赴香港、美国演出获得成功后，于2007年应邀赴美国参加比赛并连获佳绩。新航线话剧社、青春鸟舞蹈团、男篮俱乐部等也多次在各类大赛中获奖。我院大学生志愿者和学生专业社团活跃在北京的奥运赛场、社区和各区县，结合所学专业知识积极开展了服务社会的实践活动和公益活动。</p>\n<p>　　我院在今后的办学中，将按照学校“面向大众，服务首都；应用为本，争创一流”的办学定位，坚持以科学发展观统领学院工作全局，发展应用学科，开展素质教育，推进教育创新，切实提高教育质量，努力开创建设应用型大学的新局面。</p>', 'status': '1', 'update_time': '2009-04-22 11:10:10', 'type_name': '学校概况'}