{'id': '8686', 'school_id': '1557', 'type': '69000', 'content': '<p>　　历史沿革：学校成立于2004年，历经湖北美术学院艺术设计学院和华中农业大学楚天学院两个发展阶段，2015年经教育部批准更名为武汉设计工程学院，2016年获批参照独立设置的本科艺术院校进行招生，已发展成一所以艺术为主、多学科协调融合发展的本科院校。学校下设成龙影视传媒学院、环境设计学院、艺术设计学院、食品与生物科技学院、商学院、信息工程学院、亚心护理学院等7个学院，现有在校生8600余人。</p><p>　　办学理念：学校坚持“育人为本、质量至上、特色立校”的办学理念和建设多科性、高水平应用型本科院校的办学定位，坚持内涵发展、开放办学，积极打造“科学与艺术、传统与现代、严谨与浪漫相互渗透、相得益彰”的校园文化，致力于培养富有艺术精神和科学思想、关注生活、表现时代、服务社会，具有创新精神和创意能力的高素质艺术专业人才和具有创新创业精神、实践动手能力和就业竞争力的高素质应用型专业人才。</p><p>　　办学条件：校园占地面积753.05亩，主体校园坐落于美丽的汤逊湖畔，由中外艺术名家规划设计，校园兼具东西方园林韵味，建筑融现代风格与古典气质于一体。学校教学生活设施完善，拥有现代化的教学楼、实验楼、图书馆、美术馆、陶艺馆、体育馆、大学生文体活动中心、学生公寓、食堂超市等，总建筑面积25万平方米。学校拥有先进的影视媒体实训中心、环境艺术设计中心、食品与生物实验教学中心、计算机实验教学中心及3D打印实验室、油泥模型实验室、首饰工艺实验室、动漫工作室、数字影像工作室、逐格动画摄影棚及黑匣子剧场等专业实验实训室近200间。教学科研仪器设备总价值近5000万元，图书馆纸质藏书78.7万册。</p><p>　　师资队伍：学校师资队伍素质高，结构合理。现有专任教师404人，其中副高级以上职称教师占30.7%，研究生以上学历教师占75%;外聘教师170人，行政管理人员104人。学校为每个专业设立首席教授岗，把握专业发展方向，全面负责专业建设。学校实行讲座教授制，从国内外“柔性”引进发展急需的高层次人才，邀请成龙先生出任学校成龙影视传媒学院院长，聘请了冯小刚、张国立、包满珠等一批知名社会人士和专家教授担任专业客座教授。教师教研科研成果丰硕，近三年教师独立或以第一作者发表论文577篇，其中在核心期刊发表146篇。</p><p>　　学科专业：学校以产业需求为导向，博采百年名校华中农业大学和湖北美术学院的优势学科、特色专业和优质教学资源，开设了33个本科专业和6个专科专业，形成影视传媒类、艺术设计类、环境设计类、食品生物类、经济管理类、信息技术类六大专业集群，专业覆盖艺、工、文、经、管、农等6大学科门类。学校不断推进学科专业交叉、渗透、融合，加强学科专业内涵建设，1个学院获批省级试点学院改革项目，1个学科获批省级重点(培育)学科，1个专业获批“湖北省综合改革试点项目”，2个专业获批“湖北省战略性新兴(支柱)产业人才培养计划项目”，1个专业获批“荆楚卓越人才”协同育人计划，3项教学成果获第八届湖北省优秀教学成果奖。2017年3月，我校与湖北工业大学正式启动专业学位硕士联合培养项目，开展艺术硕士研究生联合培养工作。</p><p>　　就业创业：学校高度重视学生就业创业工作，为学生开设大学生职业生涯规划课、就业指导课等必修课和创新创业选修课，举办创新创业竞赛、SYB创业培训班和创业沙龙活动，每年外出开拓就业市场，举办大型供需见面会、艺术类专场招聘会以及企业专场招聘会。学校大学生创新创业中心集创业孵化、创业培训、创业咨询与服务于一体，面积达8532平方米，免费提供给创业学生使用。2016年大学生创新创业中心被湖北省教育厅评定为“湖北省大学生创业示范基地”。近3年，毕业生人数与招聘需求人数比例达到1:6，就业率稳定在93%左右,部分专业就业率达100%，食品与生物类专业研究生录取率达20%，一批学生创业成功并创造出良好的经济效益和社会效益。</p><p>　　开放办学：学校具有国际化的办学视野，积极开展国际合作与交流，与法国、意大利等国家的多所大学建立了良好的教育合作和学术交流关系，组建了中法艺术交流-新媒体艺术工作坊，开设了新媒体交互艺术项目大师班等;与韩国韩瑞大学结为姊妹学校，先后选派交换生、留学生等近500人。与国内知名文化、教育机构建立了合作关系，与耀莱集团合作，开设定向培养班;与中航天业公司合作，共建计算机科学与技术专业(航空特色班);与武汉亚洲心脏病医院合作，共建亚心护理学院;与德稻教育合作，开设“WIDS•德稻大师班”，由国际行业大师领衔，培养具有国际视野和创新精神的实战型、复合型行业高端人才。</p>', 'status': '1', 'update_time': '2019-01-02 14:55:49', 'type_name': '学校概况'}