{'id': '9982', 'school_id': '1816', 'type': '69000', 'content': '<p>　　合肥通用职业技术学院是经安徽省人民政府批准设立的全日制公办高等职业技术学院，由中国机械工业集团有限公司合肥通用机械研究院举办。学院现为全国高职高专院校人才培养工作水平评估优秀单位,安徽省普通高校毕业生就业工作先进单位。</p>\n<p>　　学院位于合肥市长江西路888号合肥通用机械研究院内，校园南邻国家级高新技术开发区，西依葱郁独秀的大蜀山，北临波光粼粼的董舖水库，地铁2号线提供了便利的交通。学院设施齐全，环境幽静，是读书成才的理想场所。</p>\n<p>　　合肥通用机械研究院是有60年积淀的国家一类研究院，以科研为主导，制造、工程、教育协调发展，现已成为以压力容器与化工装备、制冷空调与环境控制技术、流体机械、包装食品机械以及石油装备等组成的多专业、综合性的国际知名、国内一流科研院所，聚集着中国工程院院士、国家百千万人才工程入选专家等一大批科技专家，在机械装备领域科研成果突出，承担国家多项重大科研项目和国防军工配套重要科研项目，多次获得国家科学技术进步奖一、二等奖，连续9年获得集团公司先进单位。</p>\n<p>　　学院以合肥通用机械研究院的优质资源为依托，充分利用中央企业和一流科研院所的科技平台、实验装备和行业优势，以“师生为本，机电为重，技能为长，就业为上”为教育教学质量方针，现已形成“院校合一、资源共享”,以装备制造类专业为主，致力于为制造业培养高素质的专业技能型人才及管理岗位骨干人才的办学特色。</p>\n<p>　　学院设有机械工程系、数控与材料工程系、信息与管理工程系、基础部、实训中心共5个教学单位，围绕合肥通用机械研究院下属科研部门在机械制造技术、压力容器技术、制冷技术等领域的专业特长进行专业布局和延伸，开设了机电一体化技术、制冷与空调技术、数控技术、模具设计与制造、机械质量管理与检测技术、无损检测技术、电气自动化技术、电子商务、会计等32个专业，已初步建成以机为主，机、电、管相结合的专业群。学院开设的专业技术性强，行业特色鲜明，覆盖了安徽省主要支柱产业和战略性新兴产业，适应了当前大力发展先进制造业对技能人才的需求。</p>\n<p>　　学院建有中央财政支持的职业教育实训基地—数控技术职业教育实训基地、国家高职高专学生实训合肥工程实训基地、安徽省“双师素质”机械设计与数控技术师资培训基地、安徽省中等职业学校数控技术师资培训基地;建立了“合肥通用职业技术学院职业技能鉴定所”，具有数控机床操作、机械设备安装、制冷设备维修等十八个工种的初、中、高级职业技能鉴定资质”;建有数控、焊接、电气、制冷、金工等30多个专业实验室和实训场所，在京东方科技集团、惠而浦中国、美的集团等国内外知名企业设立了72个校外实习基地，满足了职业教育对于实践能力培养的要求。</p>\n<p>　　办学以来，学院紧密依托合肥通用机械研究院的优质资源，秉持工程师办学的理念，大力实施“工学结合”技能人才培养模式，建成省级示范专业2个，省级特色专业7个，省级综合改革试点专业4个，省级示范实训中心2个，省级校企合作实践教育基地2个，“安全技术管理”和“机电一体化技术”2个专业被教育部列为中央财政支持的服务产业发展能力提升专业，数控技术人才培养被列入省级卓越人才培养计划,数控编程与操作等6门课程被评为省级精品课程。学院师资力量雄厚，拥有省级教学团队8个、省级教坛新秀7人、高职高专省级专业带头人2人、安徽省学术和技术带头人1人、安徽省优秀模范教师4人、省级教学名师2人、安徽省五一劳动奖章获得者2人、安徽省技术能手1人、安徽省三八红旗手1人、国机集团首席技师1人、享受国务院政府特殊津贴2人、国家科技奖励评审专家1人。历年来，荣获省部级科技进步一等奖5项、二等奖8项、三等奖10项，安徽省教学成果奖11项，获得发明、实用新型专利26项，制修订国家标准、行业标准28项，承担国家科技部院所基金项目1项、省教育厅科研基金研究项目2项、省级教科研项目约60项。学院充分发挥企业办学的优势，深层次、全方位推进订单培养、现代学徒制培养、校企合作冠名班等工学结合的职教人才培养模式，培养的学生获得全国电子设计大赛一等奖、全国英语写作大赛二等奖等国家级、省级奖项共100余项，彰显了学院以“技能为长”的办学宗旨。</p>\n<p>　　学院十分重视就业工作，充分利用合肥通用机械研究院在国家机械行业中的优势和地位，加强与行业企业的联系，通过“行业合作、工学结合”的模式进行人才培养;同时通过研究院工程技术人员在项目承接和技术转让过程中，向相关企业推荐毕业生，形成我院独具特色的“行业群就业”模式。目前我院已建立合肥市、长三角、珠三角、芜湖机械工业园、苏州经济开发区、昆山高新技术区的“一市两角三区域”的就业基地群。毕业生就业率连年高达96%以上，名列全省高职院校之首，学院多次荣获安徽省就业先进单位。</p>\n<p>　　办学以来学院先后向社会输送了2万多名紧缺型高技能人才，解决了2万多个家庭子女的培养、就业问题，有力地支持了地方产业经济的发展。在安徽省高等职业教育领域学院以“工程师办学”的独特职业教育理念取得了优异的业绩，生源好，质量高，毕业生深受企业的欢迎，就业率和就业质量名列前茅。毕业生中涌现出一批国家、省级五一劳动奖章获得者，国家、省、市科技进步奖获得者，发明专利获得者，国家重大科研项目参加者，集团公司首席技师，大中型企业管理、经销和技术骨干，自主创业成功者。学院以职业技能培训有特色、学生管理有口碑、就业质量有保障，广泛受到学生、家长和用人单位的欢迎和瞩目。</p>\n<p>　　中国工程院院长(原国家教育部前部长)周济、安徽省委书记李锦斌等领导多次来我院视察，肯定了我院办学成果。</p>\n<p>　　“十三五”期间，学院将深入贯彻十九大精神，充分发挥央企办学优势，不断深化改革创新，持续加强内涵建设，推动学院各项事业更好更快发展，开创学院科学发展新局面。</p>\n', 'status': '1', 'update_time': '2018-10-08 16:46:27', 'type_name': '学校概况'}