{'id': '12755', 'school_id': '2396', 'type': '69000', 'content': '<p>　　浙江财经大学东方学院是一所以经济、管理学科为主体，经、管、文、艺、法、理、工多学科协调发展的应用型本科院校，是1999年经浙江省人民政府批准、2004年经国家教育部确认的全日制本科独立学院。2010年9月从杭州市文华校区整体迁址至浙江省海宁市连杭经济开发区长安新校区。学院2014年被评为全国高等学校创业教育研究与实践先进单位，2015年12月获批首批十所浙江省应用型建设试点示范本科高校之一，2016年12月当选为浙江省应用型高校联盟副理事长单位，2017年12月通过独立学院规范设置省级验收专家组考察、顺利完成省教育厅高校教学巡回诊断检查。</p>\n<p>　　学院坐落在著名的历史文化名城、现代皮衣之都——海宁，占地近千亩，建筑面积30万平方米。学院交通便利，紧临沪杭高速公路和杭浦高速公路，规划在建的杭海城际铁路直达学院门口，离浙江财经大学下沙校区、杭州临平直线距离10余公里。学院教学设施齐全，生活设施优良，校园环境幽雅，是“浙江省十大最美校园”之一。</p>\n<p>　　学院现有10个二级分院和1个体育教学中心，即金融与经贸分院、财税分院、工商管理分院、会计分院、信息分院、法政分院、文化传播与设计分院、外国语分院、创业学院、成教分院和体育中心。专业设置紧密结合浙江经济与社会发展需要，努力构建起“按社会需求设专业，按通识要求打基础，按岗位需求设方向，使学生横向可转移、纵向能提升”的本科培养体系，现有33个本科专业，主要面向现代服务业、文化创意产业和公共行政管理领域。现有全日制在校本科生近10000人。</p>\n<p>　　学院以立德树人为根本，坚持以教育教学为中心，积极构建融入人才培养全过程的创新创业课程体系，不断深化教育教学改革，强化实践教学，教学质量稳步提高，专业特色和优势逐步显现，人才培养质量成效明显，学生创新创业意识和实践动手能力强。毕业生受到用人单位广泛好评，就业率近三年均在97%左右，居全省普通本科高校前列。用人单位综合满意度指标连续两年居全省独立学院第一名，学生实践动手能力指标上连续两年居全省独立学院第一名。毕业生中还涌现出了浙江教育十大年度影响力人物、浙江教育十大年度新闻人物，浙江省首届十佳大学生“农创客”等一批优秀毕业生代表。</p>\n<p>　　为提升实践教学效果，保证教学质量，学院先后建成10个实训中心，与海宁市长安镇人民政府合作举办海宁运河壹号大创园，与省内外一大批企事业单位建立了校外实践教学基地115家，教学科研仪器设备总值4700 余万元。学院图书馆现有纸质藏书97万余册，中外文数据库71个，数字资源与校本部图书馆实现资源共享，各类型阅览室18间，总计阅览座位3300余座。</p>\n<p>　　学院高度重视师资队伍建设，在依托浙江财经大学师资优势的基础上，着力引进海内外高层次人才，聘请国内外高校的知名教授和企事业单位的专家、学者、高级技术管理人才为学科带头人和兼职教授;全面实施青年教师学分制培养制度，提升青年教师综合素质。现有专任教师400余人，外聘教师100余人,其中具有高级专业技术职务的专任教师约占总数的30%，具有硕士及以上学位的专任教师约占总数的85%。近年来，学院加强产教融合，深化校地校企合作，与政府、企业、行业合作共建海宁研究院、经济与信息化研究院、马克思主义学院、国防教育学院、东方引路人学院、东方-银江资本学院、三联评估学院、东方-中汇联合审计学院、达内学院、电子商务研究院、海宁社会工作学院、企业法务学院、海宁风尚学院和新航道学院等。学院教师以应用型科研为导向，完成了一大批高质量的科研课题，积极服务地方经济社会发展和学院应用型人才培养。</p>\n<p>　　学院积极开展国际交流与合作，为学生留学深造打造平台。开展学生游学、带薪实习和交换学习，攻读MBA和国际硕士等多形式的合作交流项目，与美国、英国、法国、加拿大、澳大利亚、日本等国20多所海外高校建立合作机制。英国皇家特许会计师(ACA)、美国注册管理会计师(CMA)国际化办学走在全省独立学院前列。</p>\n<p>　　学院形成了一套较为完善的激励学生学习和创新的机制。学院实施学生转专业制度，鼓励学有余力的同学修读辅修专业;学习成绩特别优秀的学生，可在第二学年末按一定比例转入校本部学习，取得浙江财经大学文凭。学院设有东方学苑奖学金、优秀学生奖学金等近20项各类奖学金，获奖面达50%以上。</p>\n<p>　　学院师生正秉承“进德修业，与时偕行”的校训，遵循“立足浙江、依托母体、创新发展、塑造特色”的指导思想，坚持“以人为本、德才兼育、产教融合、开放协同”的办学理念，培养面向地方经济社会发展具有创新创业精神和创业实践能力的高素质应用技术型人才，朝着经管特色鲜明的高水平应用技术型大学不断奋进。</p>\n', 'status': '1', 'update_time': '2018-11-12 10:52:22', 'type_name': '学校概况'}