{'id': '14170', 'school_id': '2868', 'type': '69000', 'content': '<p style="text-align:justify">     四川长江职业学院是具有港资背景的教育部备案的具有独立颁发学历文凭资格的全日制普通高等院校，同时开展多层次、多元化的持续教育。<br />\n<br />\n     学院目前设有电子信息系、建筑工程系、交通工程系、经济管理系、社会管理系、艺术与体育系、鼎利学院，从航空到电子信息、从外语到经济管理、从物流到4G通信，涉及通讯和信息等新兴产业、金融和物流等现代服务业、航空与机修等区域支柱产业，共开设40余个社会热门需求专业及方向。<br />\n<br />\n<span style="color:rgb(247, 150, 70)"><strong>这是一所都市地铁旁的高校</strong></span><br />\n<br />\n     四川长江职业学院位于成都市成华区，是目前成都高校新校区离市中心最近的高校，门前是修建中的成都地铁四号线出口和规划的地铁九号线换乘站；一墙之隔，中国地产业领头羊万科地产的高档商住楼盘拔地而起；向东，青龙湖风景休闲区已见雏形；向南，成都火车东客站日渐繁忙；向西，是成都规模最大的高档商业群落华润万象城；门前地铁4号线、公交全覆盖，十分钟Hold住春熙生活圈，让我们零距离感受蜀郡繁华。<br />\n<br />\n     在这里，学院以就业为导向，利用成都东三环地铁旁的地理优势，以现代职业教育理念改革人才培养模式，广泛开展校企合作、工学结合，依托“大学生香港行”项目促进人才培养；倡导和鼓励学生以工学交替、半工半读、现代师徒制、订单培养、教学见习、顶岗实习等多种形式加强职业能力培养，增强学生实践动手和创业创新能力，实现实训-实习-毕业-就业无缝对接。<br />\n<br />\n<span style="color:rgb(247, 150, 70)"><strong>这是一所具有港资背景的高校</strong></span><br />\n<br />\n     四川长江职业学院把“大学生香港行”社会实践活动纳入了社会实践学分认定。在香港尖沙咀繁华商业区设立了学生访港栖息之地——“长江之家”，家虽小，装备俱全，访港学子称赞这里是住好、吃好、学好、分享好、体验好的大HOUSE。学院期望，让更多的学生籍由香港行，接触、体验、经历不一样的人生，经香港而行远方，开拓视野而立观世界之志向。 “大学生香港行”社会实践活动已由四川省教育厅列入全省高校交流项目，并得到了香港特区政府青年事务委员会的资助和中央政府驻港联络办公室的支持。学院在港建立了四川之友协会，在川建立了香港之友协会，并同香港各届青年组织建立了良好的互动与合作关系。四川学生到港与香港学生到川交流、考察、实习、读书、就业的同时，双方的同学们分享两地生活学习差异，共同探讨学业就业困惑，增强认知，共圆梦想。<br />\n<br />\n<span style="color:rgb(247, 150, 70)"><strong>这是一所专注品牌的高校</strong></span><br />\n<br />\n     四川长江职业学院关注学生全面发展，注重以学科知识为主的通识教育，因为这是整个知识领域的基础，也是人的全部素质的基础。优质教育、人文关怀、专业水平、就业创业、社会声誉等是学院品牌战略的重点。倾力使学院成为长江学子精神的、心灵的、回忆的、思念的永远的故乡。<br />\n<br />\n     学院设立了毕业生之家——“大学生毕业后驿站”。 标准的学生公寓配置，与在校生相同的住宿标准，让职场新人跟经济压力说Byebye！温馨的母校校园、可爱的师弟师妹，名家讲座，社团活动，我的成都梦、个人创业梦、家庭致富梦不再是遥不可及的"I have a Dream!"<br />\n<br />\n<span style="color:rgb(247, 150, 70)"><strong>这是一所国际化的高校</strong></span><br />\n<br />\n     四川长江职业学院与美国、英国、马来西亚、新加坡以及台湾、香港等国家和地区的多所高校合作，引进优质教学资源，推出留学、夏（冬）令营、短期学习考察、出国就业等学业拓展项目，为出境学习与就业量身选择提供全面咨询与服务。国际交流与环境成为校园学习生活的一部分。学院倡导以“世界眼光，中国情怀”去寻找自己的热爱，超越感性的自我，承担社会的责任，做一个有国际视野和社会需要的职业人。<br />\n<br />\n<span style="color:rgb(247, 150, 70)"><strong>这是一所关注学生差异的高校</strong></span><br />\n<br />\n      四川长江职业学院为学生构筑了宽广的专业平台：从航空维修到互联网通讯、从建筑工程到艺术设计、从会计理财到休闲体育、从人力资源到酒店管理，多种专业及方向，任你选择！多功能实训室和职业化的教室，以项目为载体、“教学做一体化”的教学方式使学习不再枯燥；“以生命影响生命，用智慧点燃智慧。教学生如何做梦、圆梦，将自然生命转化为价值生命”的教学理念使学习不再是高中三年的那些事。<br />\n<br />\n     学院以多元智能理论做指导，实施有差异的教育。以社会需求为起点，着重于学生“自我管理、与人交流、与人合作、解决问题、信息处理、技术应用、创新思维”等职业核心能力的养成。倡导“多为学生想想，再多为学生想想，还多为学生想想”， “一切为了学生，为了学生的一切，为了一切的学生”， “面对有差异的学生，实施有差异的教育，实现有差异的发展”。<br />\n </p>\n<p style="text-align:justify"><img alt="" src="http://www.sccvc.com/skin/images/gif3.gif" style="border-image:none; border:currentColor; list-style-type:none; margin:0px; padding:0px; width:600px" /></p>\n', 'status': '1', 'update_time': '2018-10-31 10:13:49', 'type_name': '学校概况'}