{'id': '15643', 'school_id': '3322', 'type': '69000', 'content': '<p style="overflow-wrap: break-word; font-family: &quot;sans serif&quot;, tahoma, verdana, helvetica; font-size: 12px; white-space: normal; text-align: justify; text-indent: 2em;"><span style="text-indent: 2em;">大理护理职业学院（Dali Nursing Vocational College），简称“大护职院”，是2016年3月经云南省政府批准、教育部备案，大理州政府主管的一所医药卫生类专科层次的全日制公办普通高等职业学院。其前身是成立于1953年的云南省大理卫生学校，经过60多年的办学积淀，已发展成为一所以护理、眼视光技术为优势，中医康复技术、健康管理为特色，多学科交叉融合的医学医药卫生类职业学院。</span></p><p style="overflow-wrap: break-word; font-family: &quot;sans serif&quot;, tahoma, verdana, helvetica; font-size: 12px; white-space: normal; text-align: justify; text-indent: 2em;">学院坐落于集“全国历史文化名城”“国家级自然保护区”“国家级风景名胜区”“中国优秀旅游城市”“中国最佳魅力城市”“国家地质公园”六顶桂冠于一身的大理市。学院占地面积462亩，按照全日制在校生8000人规划建设，现已建成教学及生活用房13.9万平方米。现开设护理、助产、眼视光技术、康复治疗技术、中医康复技术、药学、老年保健与管理、中医养生与保健、健康管理等9个专业。有教职工249人，专任教师176人，具有硕士研究生学历及学位的教师44人,副高级以上职称68人，专任教师中“双师型”教师89人；有云南省学科带头人3人，大理州高层次人才2人、教学名师、名医4人、优秀教师22人。近三年来，学院师生参加全国、全省各类技能大赛55人次分别获一、二、三等奖。有各类在校生8000多人，其中全日制在校生6000人，各类继续教育学员2000多人。</p><p style="overflow-wrap: break-word; font-family: &quot;sans serif&quot;, tahoma, verdana, helvetica; font-size: 12px; white-space: normal; text-align: justify; text-indent: 2em;">学院现已建成集教学、科研、实训为一体的5.4万平方米的“两中心三基地”实验实训中心（公共基础实训中心、专业基础实训中心、护理实训基地、眼视光技术实训基地、康复技术实训基地），配备有32个门类，208间标准实验室，拥有教、学、做一体化的仿真病房，是融教学、考核、职业技能鉴定功能和技术服务为一体的示范性专业实训基地，图书馆藏书11.2万册。现已安装配备了多媒体语音教学系统、计算机教学系统、教师计算机备课系统、生物信号采集系统、图书馆电子阅览系统、行政办公系统，开通了远程教育网，实现了教学手段、设施设备的现代化。拥有1所附属医院（大理市第一人民医院），4所教学医院，在省内外建成涵盖各专业的40余处实践教学基地，为培养动手能力强的医药卫生类高素质技术技能人才奠定了坚实的基础。</p><p style="overflow-wrap: break-word; font-family: &quot;sans serif&quot;, tahoma, verdana, helvetica; font-size: 12px; white-space: normal; text-align: justify; text-indent: 2em;">学院注重深化多层次开放办学和国际交流与合作。积极开展与承德护理职业学院、澳大利亚桑瑞亚理工学院等的合作办学项目，探索与澳大利亚、日本等东南亚、南亚国家开展护理人才培养合作；与德国、日本、台湾、香港等国家和地区开展康复、健康管理、眼视光人才培养合作。努力打造在东南亚、南亚有一定影响力的 “护理教育和培训中心”“云南省出国护士培训中心”“康体、养老、养生技术技能人才培训中心”“高级眼视光专业人才培训中心”，为开展国际间的校企合作、产教融合、医教协同、院校合作等搭建广阔平台。</p><p style="overflow-wrap: break-word; font-family: &quot;sans serif&quot;, tahoma, verdana, helvetica; font-size: 12px; white-space: normal; text-align: justify; text-indent: 2em;">“十三五”期间，学院将在大理州委、州政府及云南省教育厅的正确领导下，主动融入和服务国家“一带一路”合作倡议，按照补位错位的专业拓展思路，适时增设中医学、临床医学、预防医学等专业，力争在三到五年内达到20个左右的专业设置。打造护理专业群（临床护理、老年护理、涉外护理、重症护理、中医护理），努力将护理、眼视光技术等优势专业办成云南一流、全国有影响的特色专业。全面贯彻党的教育方针，秉持“特色立院、质量兴院、人才强院、文化育院、依法治院”的发展战略，紧紧围绕区域经济社会发展对医药卫生类高素质技术技能人才的需求，不断开拓创新，砥砺奋进，努力办成一所让“学生成才、教师成长、人民满意、政府放心”的特色鲜明的高水平职业院校，适应新常态、把握新机遇、实现新跨越。</p><p><br/></p>', 'status': '1', 'update_time': '2020-07-21 09:21:48', 'type_name': '学校概况'}