{'id': '1375', 'school_id': '199', 'type': '69000', 'content': '<p>　　石河子大学是国家“211工程”重点建设高校、国家西部重点建设高校和省部共建高校，是“中西部高校基础能力建设工程”和“中西部高校综合实力提升工程”(一省一校)入选高校。2017年学校入选国家“双一流”建设一流学科建设高校，2018年入选 “部省合建”高校，纳入教育部直属高校排序。</p>\n<p>　　学校前身诞生于1949年9月中国人民解放军解放新疆的进军途中，1996年4月由农业部部属的石河子农学院、石河子医学院、兵团师范专科学校和兵团经济专科学校合并组建。</p>\n<p>　　学校始终坚持“立足兵团、服务新疆、面向全国、辐射中亚”的办学定位，坚持“以服务为宗旨，在贡献中发展”的办学理念，坚持“以兵团精神育人，为维稳戍边服务”的办学特色，成为维稳戍边、建设边疆的重要力量。</p>\n<p>　　学校现有经济、法、教育、文、历史、理、工、农、医、管理、艺术等11大学科门类。拥有8个一级学科博士学位授权点，26个一级学科硕士学位授权点，16种硕士专业学位授权类型，90个本科专业(具备招生资格专业92个)，3个博士后流动站(科研工作站)。现有国家一流建设学科1个，国家级重点(培育)学科2个，自治区重点学科10个。有国家级教学团队3个、教学名师2人，国家级精品课程4门、特色专业建设项目5个、卓越人才培养计划项目试点专业6个、实验教学示范中心1个，双语教学示范课程1门，教育部精品视频公开课3门，国家级精品资源共享课2门，国家大学生创新创业训练计划项目661项。学校设有国家大学生文化素质教育基地、校外实践教育基地，是教育部卓越(医生、工程师、农林人才)教育培养计划项目试点高校。</p>\n<p>　　学校坚持走产学研一体化道路，发挥大综合、强应用的学科优势，在“荒漠绿洲区高效农业与生态、动物遗传改良与疾病控制、新疆地方与民族高发病防治、新疆农产品高效贮藏与深加工、新疆特种植物药资源与开发、化工绿色工艺及新型材料技术、新疆特色农业生产机械化技术与装备、兵团经济社会发展”等具有区位优势和特色的研究领域取得了突破性进展。近年来，主持国家“973计划”项目2项、国家“863计划”课题4项、国家科技支撑计划项目6项、国家哲学社会科学重大招标项目7项，取得科研成果300余项，获省部级以上奖励200余项。学校现有国家国际科技合作基地3个，省部共建国家重点实验室培育基地2个，教育部重点实验室2个，教育部工程中心2个，国家地方联合工程研究中心1个、国家地方联合工程实验室2个，国家大学科技园1个，国家新农村发展研究院1个，农业部重点实验室1个，兵团重点实验室4个，兵团工程技术研究中心3个，兵团协同创新中心4个。自治区教育厅重点实验室4个，自治区和兵团文科重点研究基地4个。</p>\n<p>　　学校拥有良好的教学、科研条件。校园面积179.4万平方米，校舍面积125.75万平方米，实验室、实习场所面积26.97万平方米，绿化覆盖率41%。拥有设施完善的图书馆、体育馆、游泳馆、田径馆、标准体育场、会堂、综合教学楼等一批标志性建筑，有附属医院4个。学校2011年被评为“全国文明单位”。</p>\n<p>　　学校现有教职工2571人，专任教师1489人，中国工程院院士1人，教育部“长江学者奖励计划”特聘教授3人，国家“973计划”项目首席科学家2人，教授241人、副教授597人。拥有教育部创新团队2个，黄大年式教师团队1个，入选教育部“新世纪优秀人才支持计划” 10人，省部级突出贡献专家9人，省级高层次人41人。</p>\n<p>　　学校面向全国31个省(市、区)招生，现有在校生41832人，其中普通本科生21927人，普通专科生1117人，硕士、博士研究生3928人。学校本科毕业生就业率连续多年保持在90%以上。近年来，学校先后荣获“全国普通高校毕业生就业工作先进集体”、“全国毕业生就业典型经验50所高校”等荣誉称号。</p>\n<p>　　学校广泛开展对外交流与合作，成立了国际教育中心，在哈萨克斯坦建立了孔子学院。先后与美国、俄罗斯、白俄罗斯、哈萨克斯坦、吉尔吉斯斯坦、新西兰、加拿大、澳大利亚、奥地利、日本、韩国等国家70余所大学和科研机构开展了多层次、宽领域的交流合作，先后有15个国家1200余人来校留学。</p>\n<p>　　学校积极拓展校际、校地、校企交流合作。自2001年开始，北京大学长期坚持对口支援石河子大学;2010年，以北京大学为组长单位，华中科技大学、华东理工大学、华中农业大学为副组长单位，重庆大学、江南大学、对外经济贸易大学、南京师范大学、华南农业大学为成员单位的高校团队对口支援石河子大学。学校先后与浙江大学、西北农林科技大学、陕西师范大学等30余所国内高校签订了校际合作协议;与八师石河子市、十四师昆玉市、玛纳斯县、沙湾县、和硕县等兵团、自治区30余家单位签订了校地合作协议;与新疆天业、新疆天富、天山铝业、新疆西部牧业等30余家企业建立了校企合作关系。</p>\n<p>　　乘着振兴中西部高校和新疆兵团全面深化改革的春风，石河子大学正朝着建设“西部先进，中亚一流，国际知名的有特色、高水平大学”目标迈进!</p>\n', 'status': '1', 'update_time': '2018-10-30 15:26:18', 'type_name': '学校概况'}