{'id': '14598', 'school_id': '2928', 'type': '69000', 'content': '<p>　　山东海事职业学院是山东省人民政府批准设立，由潍坊市政府主导举办、社会力量参与举办的山东省首所混合所有制普通高职专科院校，坐落于世界风筝之都-潍坊市。主校区位于渤海岸边、莱州湾畔，毗邻国家一类开放口岸—潍坊森达美港和白浪河游艇旅游码头，地理位置优越，交通便利。占地822亩，建筑面积22万平方米，教学仪器设备6561万元，实验实训室60余个，打造青年教学能手、课程主讲教师、专业带头人、教学名师组成的骨干教师梯队，配有专任教师310人，全日制在校生8700余人。</p><p>　　学院荣获2018年山东省职业教育教学成果奖特等奖，2018年国家教学成果二等奖，系山东海洋技术大学牵头筹建单位、山东省职业院校混合所有制改革办学实践试点单位、山东省教育厅公布的第二批信息化教学试点单位、全国职业教育混合所有制办学研究联盟理事长和秘书长单位、中国海洋大学合作办学单位;是山东省高职国际邮轮乘务管理专业教学指导方案、山东省高等职业教育航海技术专业教学指导方案、山东省中职轮机管理专业教学指导方案牵头开发单位。</p><p>　　办学定位与办学理念</p><p>　　学院积极融入“海洋强国”、“21世纪海上丝绸之路”、“山东半岛蓝色经济区”等国家战略，实现协同发展，在服务海洋经济转型发展中明确办学方向，在服务新时代大学生成人成才中清晰办学思路，充分发挥混合制办学体制机制优势，积极构建“政府主导、行业参与、产教融合”的高等教育服务链与产业链、创新链，“扎根潍坊，立足环渤海地区，服务海洋强国建设”，全面提升资源整合能力，全面提升人才培养质量，全面提升高等职业教育服务功能。</p><p>　　学院以“积跬步，至千里”为校训，以“建设知名高校，服务地方发展，培养合格人才，成就个人梦想”为办学目标，以“以人为本，服务社会，追求发展;让学生成功，让家长放心，让社会满意”为发展理念，遵循高等职业教育和大学生成长规律，大胆创新，锐意进取，培育了“崇德尚能，教之有道”的教风和“知行合一，学以致用”的学风，努力建设 \r\n“体制机制灵活、育人质量优良、服务功能强大”的 全国知名高校。</p><p>　　专业设置</p><p>　　学院围绕地方社会经济转型发展，按照 \r\n“围绕产业办专业”的专业群建设思路，开设航海技术、机电一体化技术、港口与航运管理、国际邮轮乘务管理、电子商务、空中乘务、工业机器人技术、无人机应用技术等等20余个高职专科专业和部分五年制大专专业。</p><p>　　办学亮点</p><p>　　率先开展混合所有制办学探索，逐渐形成了独具特色的混合所有制办学“山海模式”。2016年被省教育厅认定为混合所有制办学试点单位，教育部、省政府研究室、财政厅、教育厅等主管部门多次到学院实地调研，帮助总结推广经验。2016年1月12日，国家(教育部)教育发展研究中心《研究动态》专题推介学院混合所有制办学实践案例，2017年7月省政府研究室《决策参阅》刊发推介学院混合所有制办学经验。2016年以来，学院为6所职业院校提供混合所有制办学改革方案，全国24个省份150余家职业院校、政府部门、企业前来交流学习;2018年1月学院牵头承办了全国职业院校混合所有制改革研讨会，发起组建了全国职业教育混合所有制办学研究联盟，被推选为理事长和秘书长单位。2018年4月，院长王敬良主持的《基于混合所有制的高职院校办学模式的创新实践》项目获得2018年山东省职业教育教学成果奖特等奖、国家教学成果二等奖。山东海事职业学院凭借“探索职业教育混合所有制发展模式”获得潍坊市第十四届教学成果集体奖二等奖，院长王敬良、研究室主任郭素森“向六盘水地区输出潍坊混合所有制办学模式”荣获潍坊市第十五届教学成果个人二等奖。学院已成为潍坊国家职业教育创新发展试验区的新亮点、潍坊市实施经济社会转型发展的重要抓手、山东省职业教育改革的“试验田”。</p><p>　　发挥混合所有制优势，构建校际、校企合作办学新机制，探索人才培养新模式。学院的混合所有制办学体制为各种资源进入职业教育搭建了平台，激发了办学活力，形成了“大混套小混”的创新发展新局面。2015-2017年，学院引入各类资本2.3亿元，实现了办学条件的大幅提升。引进北京东方通航教育科技有限公司2700万元的仪器设备和专业师资团队，合作共建“航空学院”和“北京通航北方实训基地”，面向全国提供技术技能实训服务，年培训规模4000-6000人。引进京东电商专业师资团队和700余万元仪器设备共建“京东校园实训中心”和“电商学院”，打造区域电子商务交易、大数据分析挖掘、企业电商进校园和远程电商教育平台。学院与特大型央企招商局集团等知名企业开展校企一体化育人，联合举办航海技术等专业定向委培和现代学徒制试点班，探索现代学徒制人才培养有效模式。2015年开始，与中国海洋大学合作探索本专科人才联合培养新路子，采取“2+2”、“1+2”两种模式，开展2个本科、3个专科专业的合作办学。学院目前正与上海华洋海事科技发展有限公司、香港瑞思科技有限公司、爱尔兰SEFtec集团、中国海事服务中心等企业机构共建国际化“中国海洋资源人才培训中心”;与北京邮电大学、北京梆梆安全科技有限公司共建“新一代信息技术”专业群;与广东汇邦智能装备有限公司共建“智能制造专业群”等。</p><p>　　发挥体制机制优势，推动潍坊高等教育事业创新发展。受潍坊市政府委托，学院正牵头筹建混合所有制应用型本科院校山东海洋技术大学，大学申报已纳入山东省 \r\n“十三五”高校设置规划。根据市政府授权，圆满完成对齐鲁石化公司举办的山东化工职业学院两年的托管办学，2017年将山东化工职业学院整建制搬迁引进潍坊滨海。2016-2017年，学院凭借探索混合所有制办学和托管引进山东化工职业学院荣获潍坊市教学成果奖一等奖、二等奖各两项。</p><p>　　近年来，学院牵头开发省级专业教学指导方案3个，立项省级以上课题25项;学院是山东省教育厅公布的第二批信息化教学试点单位，航海类专业群成为省第三批高职院校品牌专业群;学生获得国家级、省级比赛奖项共计57项，学院田径代表队自2015年参赛以来，连续三年夺取全省大学生田径锦标赛男子乙组冠军;2016年第四十四届世界技能大赛烘焙项目山东赛区选拔赛中，2015级烹调工艺与营养专业的王雯雯同学获得第一名，在该项目全国选拔赛中孙欣同学获得全国第十名;2015级在校生实行专本套读成效显著，3人考上硕士研究生，127人获得本科毕业证书。2015级国际邮轮乘务管理专业的张肖涵同学，在上合青岛峰会期间全程参与国家主席习近平及18位元首用餐主餐厅的服务工作，是全省64家星级酒店选拔的90多名服务人员中唯一的在校大学生。</p><p>　　办学特色</p><p>　　与企业密切结合的“双师双能型”三结合师资队伍建设。一是由丰富教学经验的教授、副教授，组成传、帮、带教授团队;二是由船长、轮机长、大副、大管轮等多年海事类相关工作经验的行业精英，组成实践型专家团队;三是由相关专业的优秀研究生、本科生，组成成长型骨干青年团队。</p><p>　　国际标准质量保证体系。学院将航海教育和培训的质量管理体系推广到全院其他非航海类专业，建立了大质量管理体系。做到教学管理规范化、程序化、标准化，大幅度提升了学院整体管理水平和人才培养质量。</p><p>　　民主化、国际化、准军事化的学生教育管理工作。牢固树立学生主体地位，强化“全员育人、全过程育人、全方位育人”的理念，积极开展丰富多彩的学生活动，精心组织社会主义核心价值观教育和优秀传统文化教育，以“规则框架个性发展，推崇良好习惯养成”为德育理念，本着对学生负责、对家长负责、对教育负责、对社会负责的高度责任感，结合海事类院校和行业特色，全面实施准军事化管理，锻造“专业素质过硬，综合素质良好;特别能服从，特别能坚持，特别能奋斗，特别能创新，特别能奉献” \r\n的毕业生职业素养品牌。</p><p>　　人才培养质量和就业服务</p><p>　　学院高度重视学生的就业安置，发挥“产教融合”、“校企合作”资源优势，积极搭建就业平台，为学生就业提供优质服务，保障毕业生高质量就业。中国外运长航集团、美国皇家加勒比邮轮公司、北京通用航空产业基地控股有限公司、北京鑫裕盛船舶管理有限公司等国内外知名企业纷纷把人才培养和储备前置到学院，通过设立企业冠名班、委托培养班的形式，与学校共同制定人才培养方案，同时派遣行业专家进校教授专业技能，校企双方共同培养高素质技术技能型人才。学院连续几届毕业生被抢订一空，近3年，学院毕业生就业率达95%以上，企业满意度达96%以上。航海类专业毕业生国际化就业率达60%以上、平均月初薪达到1500美元;电商学院在2017年“双十一”期间，组织550名学生入驻京东总部开展职场化实践教学，关涉交易额达20亿元以上， \r\n41名学生获得京东就业直通“绿卡”。学院过硬的人才培养品牌、毕业生优秀的技能和素养得到各大行业企业的高度认可。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-24 15:05:46', 'type_name': '学校概况'}