{'id': '13330', 'school_id': '2511', 'type': '69000', 'content': '<p>　　山东理工职业学院(Shandong Polytechnic \r\nCollege)，位于山东省济宁市，是山东省人民政府批准的普通高等职业院校。学校始建于1950年，前身是山东省贸易职工大学，2006年合并国家级重点中专山东省机电学校和山东省济宁商业学校，2009年3月经省政府批准改制为山东理工职业学院。</p><p>　　自2010年迁建新校、集中办学以来，学院牢牢把握内涵发展、持续发展和科学发展这个主基调，按照“世界眼光、国际标准、特色办学、职教报国”的发展理念，走特色化办学、集团化办学、国际化办学和产学研结合办学的路子。确立“立足济宁、面向鲁南、服务山东”的办学定位，明确“把学院打造成办学优势突出、办学特色鲜明、人才培养质量高、社会服务能力强，具有示范引领和辐射带动作用的省级技能型特色名校”的办学目标，坚持“质量立校、特色兴校、人才强校”的办学理念，加强内涵建设，深化人才培养模式改革，对接区域产业结构,调整优化重点专业布局，形成了以新兴战略产业、先进制造业和现代服务业为主要服务方向，以煤炭化工类、光伏发电类专业为特色，以机、电、制造类专业为重点，工、管、经协调发展、布局合理的专业体系。</p><p>　　学院占地1022亩，建筑面积32万平方米，固定资产总值8.076亿元，教学仪器设备总值1.3亿元，校内实验和实训室187个，校外实训基地333个，图书馆藏书129万册。学院现有教职工792人，专任教师608人，副高级及以上221人，博士10人、硕士367人。还有452名企业工程师、技师担任兼职教师。设有机电工程学院(中德智能制造国际学院)、汽车工程学院(中德诺浩汽车学院)、航空学院、航海学院、旅游学院、金融会计学院(互联网金融学院)、商学院(儒商学院)、光电工程学院(晶科(中国)光伏科技学院)、化工新材料工程学院(生态环境工程学院)、软件工程学院(慧与大数据学院)、建筑工程学院、文创艺术学院、知识产权学院、国际教育学院、创业学院、公共课教学部、思想政治教学部等17个二级学院和教学院部。学院开设对接区域战略性新兴产业、高端装备制造业、现代服务业9个专业集群，49个专业。全日制在校生16000余人，有来自34个国家的留学生200余人。</p><p>　　学院现为山东省技能型人才培养特色名校、全国供销合作社系统教学改革综合示范校、全国职业院校数字校园建设实验校、教育部第二批现代学徒制试点单位、全国职工教育培训基地、教育部中德诺浩汽车人才师资培训基地、科技部三维CAD技术教育培训基地、工信部计算机紧缺人才培训基地、中国职业教育对外合作联盟副主席单位、全国大学生KAB创业教育培训基地、全国高职院校创新创业教育联盟副理事长单位、山东省船员培训基地、山东省“3+2”专本贯通分段培养试点高校、山东省大学生创业孵化示范基地、山东省创业创新学院、山东省教育信息化试点单位、山东省高职高专优秀传统文化教育与传承研究会副理事长单位、“天工园”国家AAA级旅游景区、山东省校企合作一体化办学示范院校、山东省非物质文化遗产继承人群研修研习培训基地、山东省首批非物质文化遗产技艺培训试点高校。学院先后荣获山东省文明单位(2008至今)、全国节约型公共机构示范单位(2015-2017)、山东省优秀基层党组织(2016)、中国光伏农业高校创新奖(2017)、山东最佳社会声誉高校(2017)、山东省文化创意集市和创意空间试点校、全国公共机构能效领跑者(2017-2018年度)、全国高职院校国际影响力50强(2018)、中国职业教育百强(2018)等荣誉。</p><p>　　学院高度重视实践技能的培养，建立了技能大赛长效机制，并通过不断深化教学改革，将竞赛与日常教学紧密结合，以赛促学，以赛促教，不断提升人才培养质量，努力为社会培养更多的“技术扎实、专业过硬、品行良好”的高素质技术技能人才。近五年来，我院教师在省级以上技能大赛、信息化教学大赛和高校青年教师教学比赛中获奖200余项，其中国家级大赛一等奖1项。2017年，我院被省教育厅授予“全省信息化大赛优秀组织奖”。我院学生在省级和国家级技能大赛上获奖共62项，获奖学生178人次，其中国赛获得一等奖4项，二等奖3项，三等奖2项，在全省高职院校中排第5名。在四年一次的教学成果奖评选中，2018年我院荣获省教育厅和全国各行指委特等奖、一等奖和二等奖共16项，其中2项获国家级教学成果奖二等奖。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-24 14:43:00', 'type_name': '学校概况'}