{'id': '8899', 'school_id': '1597', 'type': '69000', 'content': '<p>　　太湖佳绝处，毕竟在鼋头;山水学府地，印象在南洋。</p><p>　　无锡南洋职业技术学院位于有中国民族工业摇篮美誉的国家历史文化名城——江苏省无锡市。学院由上海中锐控股集团投资举办，1998年6月经江苏省人民政府批准成立，是具有独立颁发学历文凭的全日制普通高等职业院校。</p><p>　　学院设有汽车工程与管理学院、建筑工程与艺术设计学院、国际学院、商学院、智能装备与信息工程学院、航空旅游学院及基础课部、继续教育学院，在校生5500余人。依托长三角中心城市的区域经济优势，学院在专业及专业群的建设上与区域产业集群的发展同频共振，逐步形成了对接区域产业发展的汽车、建筑、航空、会计、机电等专业群。目前，学院拥有市级示范(重点)专业7个、重点建设专业群2个、市职业教育校企合作示范项目1项、市职业教育国际化重点项目2项，省级重点建设专业群1个，省级职业教育实训基地1个。</p><p>　　学院毗邻三国城、鼋头渚等国家著名5A级旅游风景区，占地500余亩，建筑总面积15万平方米，校舍依山而建，校园花木扶疏、鸟语花香，楼宇建筑掩映其间，相映成趣。学院建立了融专业教学、岗位培训、技能竞赛、技能鉴定、技术研发五大功能于一体的汽车实训中心、航空实训中心、建筑工程实训中心、移动互联网实训中心、会计商务实训中心、双语幼教实训中心等，建有多媒体教学中心、计算机信息中心、图书馆、标准草坪运动场、体育活动馆、健身房。</p><p>　　学院坚持校企合作办学模式，寻求与行业、企业紧密对接的多方合作理念，实现校企资源共享和双赢目标。以联合组建专业指导委员会、引进企业课程、聘请企业教师、共同指导毕业设计、建立校外实践基地等形式发挥行业、企业在应用型人才培养中的重要作用。先后与上海大众、上海通用、一汽奥迪、广汽本田、精享裕建工集团、中锐地产、吉祥航空、苏南硕放国际机场、京北方、松下冷机、彩晶光电等200余家企业建立了不同形式的合作关系，实现校企合作培养人才。工学结合是提高职业教育质量的根本途径，近几年来，学院不断探索形成了专业与地方支柱产业对接，人才培养规格与用人单位需求对接，课程与岗位工作任务对接，校企合作贯穿人才培养全过程的“三对接一贯穿”工学结合人才培养模式。人才培养方案按照“基础技能+专业技能+职业素养”的导向，构建了具有校本特色的专业课程体系。学院派遣专业教师下企业挂职锻炼，选派骨干教师出境出国培训学习，组织专任教师开展各级各类教学竞赛，广大教师职业教育教学能力显著提升，有力地保证了人才培养质量的不断提高。目前，学院建有市级精品课程5门，省级精品教材2门、省大学生实践创新训练计划65项、省级教学成果奖3项、省级教改课题立项6项，荣获“江苏省高等教育人才培养模式创新实验基地”、“高职院校学生职业技能竞赛体系创新实验基地”称号。</p><p>　　学院积极拓展办学空间，先后与澳大利亚、美国、爱尔兰、新加坡等国家多所高校签订合作办学协议，实施以“课程对接、学分互认、学制相连”为基础的本科教育。已成功输送900余名学生赴海外留学，480余人进入硕士以上学历深造;中澳合作项目曾被教育部列为中外合作办学全国调研样板项目。学院与国家示范性高职院校——苏州工业园区职业技术学院探索学生合作培养新模式，互派学生到对方品牌专业学习，发挥双方院校优质教育资源的优势，在双向互动的交流合作中，增强自我发展实力。学院与台湾圣约翰科技大学、中华科技大学等达成学术交流协议，选派优秀学生赴台湾高校进行学分互认研修。学院构筑了本科教育平台，与南京大学、江南大学、南京理工大学、南京财经大学、南京艺术学院等本科院校合作，为学生提供专本连读、进一步深造的途径。</p><p>　　学院始终是莘莘学子温馨的精神家园，不但关心学生学业和技能的培养，更关注学生综合素质的养成。为了使毕业生获得个性发展和可持续发展能力，学院以专业为载体，精心设计了“课程+活动”的院系两级职业素养铸造体系，毕业生就业率历年保持在98%以上，并且实现了高质量就业。校园文化创建活动蓬勃开展，学生管理严格有序，形成了良好的校风和学风，是 \r\n“江苏省安全文明校园”、“江苏省高等学校和谐校园”、“江苏省文明单位”。</p><p>　　建院以来，学院以准确的办学定位、贴近市场的办学理念、强烈的品牌意识、不断提升的教学质量、又好又快的发展态势，得到社会各界的广泛认同，社会影响力逐步扩大。</p><p>　　学院的使命、核心价值观和愿景：</p><p>　　●使命：以生为本，关注每一名学生的成长、成才、成人，促使其完成由学生到准职业人的转变。</p><p>　　●校训：学成致用。释义：《周易》有语“精义入神，以致用也”，大意是深刻领会，学以致用。“学成”可以理解为学业有成、人格有成，对高职院校学生而言，“学”既是知识技能之学，又是理想道德职业素养之学;“致用”意为付诸实践，对高职院校学生而言，“用”既是知识技能之用，又是职业素养之用。</p><p>　　●校风：天道酬勤。释义：最早出现天道这个词是在《尚书》中，主要指“自然的规律”; \r\n天道酬勤是由《书·大诰》“天閟毖我成功，天亦惟用勤毖我民”压缩而得;《易》里也讲到，“劳谦君子，有终吉”;韩愈曾题词“天道酬勤”，勉励后来者。今引为校风，激励全体师生员工发愤图强、开拓进取、共同发展。</p><p>　　●教风：因材施教。释义：《论语·为政》章句中，子游问孝、子夏问孝，孔子给予了不同的答案。朱熹集注引程颐语：“子游能养而或失于敬，子夏能直义而或少温润之色，各因其材之高下与其所失而告之，故不同也。”我们倡导教师要从学生的实际情况、个别差异出发，有的放矢地进行有差别的教学，使每个学生都能扬长避短，获得最佳发展。</p><p>　　●愿景：省内一流、国内知名的高职强校。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-18 16:17:03', 'type_name': '学校概况'}