{'id': '1953', 'school_id': '282', 'type': '69000', 'content': '<p>　　太原师范学院是一所以本科师范教育为主、非师范教育和硕士研究生教育协调发展的全日制高等师范院校，1999年3月经国家教育部批准，由山西大学师范学院、太原师范专科学校和山西省教育学院合并组建而成。山西大学师范学院创立于改革开放年代，1988年开办本科高等师范教育;太原师范专科学校成立于建国初期，1958年在山西大学堂原址办学;山西省教育学院诞生于民国年间，1929年在国民师范旧址创建。在各自长期的办学历程中，它们弦歌不辍、薪火传承，誉满三晋、声名远播，为国家建设、山西基础教育和经济社会发展培养了大批合格人才。</p>\n<p>　　学校新校区占地面积约1569亩，总建筑面积约51万平方米。现有全日制在校本科生23323名，硕士研究生325名，各类成人学生2466名，生源来自全国28个省、市、自治区。新学院组建近二十年来，锐意进取，开拓奋进，育人质量和办学水平逐年提升，呈现出欣欣向荣的发展态势。</p>\n<p>　　教学质量不断提高。学校现有教学院(系)20个，本科专业及方向64个，分布在经济学、法学、教育学、文学、历史学、理学、工学、管理学、艺术学等九大学科门类。拥有2个国家级特色专业，2个省级优势专业，5个省级特色专业，6门省级精品课程，3个省级人才培养模式创新实验区，6个省级实验教学示范中心。此外开设了科学教育、人文教育等通才教育专业，在创新人才培养模式方面进行了成功探索。</p>\n<p>　　实践教学成果丰硕。体育系毛飞豫同学获得第十五届全国大学生游泳锦标赛女子甲组50米蝶泳冠军，体现了我校竞技体育的发展水平。行知舞蹈团登上了人民大会堂“百花迎春”中国文学艺术界联欢会的舞台，新华网、中国教育报等媒体进行了专题报道。一大批学子在国家级比赛中摘金夺银、屡获佳绩，彰显了学校优良的人才培养质量。</p>\n<p>　　学科科研水平明显提升。学校现有1个山西省“1331工程”优势特色学科，2个山西省重点建设学科，4个省级重点扶持学科;3个山西省协同创新中心(其中一个为协同创新中心协同单位)，1个山西省工程技术研究中心，1个山西省“1331”工程重点创新团队，1个山西省高校思想政治工作协同育人中心(培育)，2个山西省普通高等学校人文社会科学重点研究基地，1个山西省高等学校重点实验室。近五年，学校共承担国家自然科学基金和社会科学基金项目42项，国家艺术基金项目4项，国家外专局项目1项，承担省部级项目350项;获山西省社会科学研究优秀成果一等奖3项，山西省科学技术奖技术发明类二等奖1项，山西省社会科学研究优秀成果二等奖14项、三等奖28项;获国内授权专利47项，其中发明专利17项。主办有《太原师范学院学报》(社会科学版和自然科学版)、《教学与管理》等学术期刊。</p>\n<p>　　研究生教育稳步发展。现有中国语言文学、数学、地理学、中国史、生物学、艺术学理论6个硕士学位授权一级学科，工程硕士(计算机技术领域)、教育硕士、艺术硕士、旅游管理硕士4个硕士专业学位授权点。</p>\n<p>　　师资实力明显增强。现有教职工1424人，其中专任教师895人，包括教授111人，副教授312人，博士176人。教师中享受国务院政府特殊津贴专家3名，国家“万人计划”青年拔尖人才1名，省委联系的高级专家4名，山西省高校中青年拔尖创新人才1名，山西省科技重点创新团队带头人1名，山西省高校优秀创新团队带头人1名，山西省青年科学家奖获得者1名，山西省学术技术带头人8名，山西省宣传文化系统“四个一批”人才3名，山西省优秀研究生导师1名，山西省教学名师14名，山西省高等学校优秀青年学术带头人8名;硕士研究生导师167名，一批教师受聘担任陕西师范大学、东北师范大学、山西大学等高校的博士、硕士研究生导师。</p>\n<p>　　对外合作交流取得突破。学校已与国内外10多所高校建立了友好合作关系，与美国纽约州立大学奥尔巴尼分校、北密歇根大学、菲斯克大学、西北拿撒勒大学、多米尼克大学，英国阿斯顿大学，加拿大布兰登大学，澳大利亚阿德莱德大学，德国马格德堡大学，意大利米兰ACME美术学院，捷克学院，新加坡智源教育学院，坦桑尼亚开放大学等高校签署了合作协议。陆续派学生分赴纽约州立大学奥尔巴尼分校、纽约州立大学帕切斯学院、意大利福贾美术学院、佛罗伦萨大学、意大利佛罗伦萨国立美术学院、加拿大希尔克学院等大学交流学习。学校还聘请国内外知名专家、学者来校讲学，并选派优秀教师到国内外知名学府、科研院所访习或开展学术交流。</p>\n<p>　　学校组建以来，始终秉承“崇德、博学、团结、创新”的校训精神，凝炼了“行知统一、造就良师、服务社会”的办学理念，大力弘扬以“德育为本、实践第一、创新教育”为主要内涵的行知精神，坚定不移地走教师教育特色鲜明的发展道路。学校行知文化育人特色鲜明，被全国陶研会授予“全国优秀陶研学校”称号;党建、思想政治教育、精神文明建设成效显著，荣获了“山西省高校文明单位标兵”称号，营造了良好的育人氛围。</p>\n<p>　　诞生于世纪之交的太原师范学院如同一艘扬帆启航的大船，在世纪首航的波翻浪涌中高歌猛进，执着前行。2008年学校顺利通过教育部本科教学工作水平评估，2009年获得硕士学位授予单位立项建设资格，2010年开始建设新校区，2013年顺利通过硕士学位授予单位验收，同年入驻新校区;2014年正式招收全日制硕士研究生，学校发展站在了新的起点上。</p>\n<p>　　2016年9月，学校召开第二次党代会，科学谋划制定了“三步走”发展战略，为长远发展指明了方向。展望未来，学校将以实施旨在促进山西高等教育振兴崛起的“1331工程”为引领，凝心聚力，攻坚克难，推动办学质量和水平不断提升，努力在“十三五”末挺进全省高校第一方阵，为建设国内同类院校前列、特色鲜明的教学研究型师范大学的目标而奋发努力。</p>\n', 'status': '1', 'update_time': '2018-08-28 14:17:04', 'type_name': '学校概况'}