{'id': '11940', 'school_id': '2236', 'type': '69000', 'content': '<p>　　西安航空职业技术学院是国家百所示范性高职院校，陕西一流高职院校建设单位，是教育部批准的具有高等学历教育招生资格的全日制公办普通高等职业院校，直属陕西省教育厅，面向全国招生。</p><p>　　学校位于中国著名航空城——西安市阎良区，处于国家级航空产业基地。建校60年来，学校秉承“尚德躬行、笃学擅用”的优良传统，发扬“艰苦创业，团结奉献，育才树人，航空报国，追求卓越”的西航精神，为国家航空事业培养了大批高素质劳动者和技术技能人才，形成了“明德敬业、严谨求是”的校风。</p><p>　　学校前身是1958年成立的“第三机械工业部阎良第一航空工业工人技术学校”，隶属于原第三机械工业部，1979年更名为空军航空工程部第三技工学校，隶属于空军，1985年改为全日制中等专业学校，1994年更名为空军西安航空工程学校，2001年由空军移交陕西省管理，升格大专并更名为西安航空职业技术学院。</p><p>　　学校先后被确定为国家示范性高职院校、现代学徒制试点院校，被评为全国职业教育先进单位、全国国防教育特色学校、全国高职院校实习管理50强院校、省级文明校园、陕西省职业教育先进单位、陕西省高等学校毕业生就业工作先进集体。</p><p>　　2006年12月，学校以全优的成绩顺利通过教育部全国高职高专人才培养工作水平评估;2010年通过了国家示范院校建设项目验收，被教育部、财政部确定为百所重点建设的“国家示范性高等职业院校”;先后被国防部、教育部确定为陕西唯一一所空军、陆军定向培养士官院校;被教育部遴选为“高端技能型、应用型人才联合培养百千万交流计划”中方项目院校;被国家发改委、教育部确定为产教融合工程项目建设单位;被陕西省遴选为优质院校立项建设单位，陕西省普通高校一流高职院校建设单位;学校还获得了国家级教学成果奖，主持了国家级教学资源库，在国家级技能大赛和学科竞赛中也在全国名列前茅;飞机机电设备维修专业被教育部评为国家级交通运输类专业示范点。</p><p>　　学校现有南、北、东3个校区，占地面积1000多亩，在校生12000余人。设置有九个二级学院，并创建了通识教育学院、士官学院、创新创业学院、马克思主义学院四个特色学院，开设了通用航空、航空维修、制造、材料、管理，自动化、电子、计算机、汽车，门类齐全、航空特色鲜明的高职类专业50个，涵盖了航空设备维修、机械装备制造、电子信息技术、航空管理服务、交通运输营销等职业门类。现有航空、机械等实验实训室133个，校内实训基地21个(其中15个为中央、省级重点实训基地)，依托航空产业的校外实训基地297个。建有集航空人才培养和航空科普于一体的航空科技馆，国家重点支持的数控实训基地，与国家航空高技术产业基地联办的“国家航空产业基地培训学院”，与德国纽伦堡工商会合作建立“中德职业教育培训中心”联合开展IHK证书培训。</p><p>　　学校获得国家级教育教学成果奖2项，主持国家级教学资源库1个，省级教学成果奖18项，其中一等奖6项;获得了省级科技进步一等奖;建有国家重点建设专业8个，省级重点专业14个;建设省级专业综合改革试点项目6个,国家精品资源共享课2门，国家精品课程2门，省级精品课程18门。拥有设施完备的塑胶田径运动场、大学生体育馆。教学、科研仪器设备总值1.6亿元，生均达1.5万元。学校承接高等职业教育创新发展行动计划项目布点36个，任务44项，11个骨干专业被遴选为“一流专业”建设(培育)项目。省级双创教育试点院系2个。</p><p>　　学校师资队伍结构合理、特色鲜明，现有专、兼职教师740名，其中全国优秀教师3名,全国职业教育先进个人2名，黄炎培职业教育杰出校长奖、杰出教师奖各1名，陕西省首批“特支计划”领军人才1人，省级优秀教师2名，省级教学名师12名，省级优秀教学团队6个。学校积极引进高学历、高水平专业技术人才，聘请中国工程院院士陈一坚为名誉教授，美国阿肯色州大学、西安交通大学、西北工业大学等多所高校、科研院所200余名教授及工程技术人员担任教师和客座教授。</p><p>　　学校积极引入国内外优质教学资源，先后与美国、德国、加拿大、新加坡、台湾等国家和地区的10余所学校或教育机构开展了国际合作，曾接收了新加坡理工学院126名交流生来校学习。与美国阿肯色大学、美国斯波坎社区学院、美国加州飞行学院、加拿大堪纳多学院、新加坡理工学院等多所院校建立了校际交流合作关系;与行业企业、兄弟院校建立了有效沟通交流机制，加入了中国航空学会、陕西航空学会等行业组织，担任“国际航空职业教育论坛”常任主席单位，全国航空工业职业教育教学指导委员会副主任单位，中国职业技术教育学会高职教育分会副会长单位，中国航空学会、中国职教学会、中国机械工业教育协会理事单位;牵头组建了陕西航空职教集团，率先探索了高职教育集团化办学之路，充分发挥了国家示范性高等职业院校的引领作用。</p><p>　　学校坚持以服务发展为宗旨，以促进就业为导向，定期举办毕业生就业洽谈会，目前已形成了由空军航空维修企业、中国航空工业集团企业、中国航空发动机集团企业、民用航空企业、航天企业、装备制造业等300多家企业组成的稳定的就业基地。近五年来，毕业生就业率稳定在97%以上，每年约有60%的毕业生签约大中型国有企业，近40%的毕业生签约中航工业、空军装备维修、民航运输、航天科技等行业企业，与中国工程物理研究院、南方航空公司、厦门航空公司、中航工业西安飞机工业集团公司、中国人民解放军5719、5720工厂等行业领军企业建立了长期稳定的合作关系。</p><p>　　建校六十年来，学院利用得天独厚的区位优势和特色鲜明的专业优势，为部队、航空工业企业培养了数以万计的高素质技术技能人才。如今，学院站在“双一流”院校建设的新起点上，大力推进“产教融合、校地融合、军民融合”战略，为把学院建成航空特色领先、国内一流、国际知名的高水平现代高职院校而努力奋斗。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-25 09:57:47', 'type_name': '学校概况'}