{'id': '13974', 'school_id': '2677', 'type': '69000', 'content': '<p>　　郑州信息工程职业学院创始于1989年，是经河南省人民政府批准成立，教育部备案，以工科为主，工、理、管、经、文、艺等多学科综合发展的全日制、综合性普通高等院校，面向全国统一招生。学校秉承“厚德崇信 \r\n博学尚技”的校训，以打造花园式校园为目标，以培养二十一世纪多技能、高素质的综合型人才为宗旨，全力培养和输送目前社会紧缺的技能型人才。学校建校以来，办学水平、教学质量、软硬件设施、后勤服务、校园环境、学生就业率在同类院校中名列前茅，在省内外享有较高的知名度和美誉度。</p><p>　　学校位于河南省省会郑州市，西靠职教园区，南倚郑州至西安高速铁路，北邻郑州中原西路景观大道，环境幽雅，交通便利，地理位置优越。校园内绿树成荫、鲜花簇拥，是莘莘学子学习、生活的理想学府。</p><p>　　学校拥有一支教学经验丰富、知识结构合理、爱岗敬业、奉献进取的教师队伍，在教学和科研方面都做出了显著成绩。学校教师中具有副高以上职称的占35%。学校设三院四系二部：即信息学院、财经学院、国际学院、艺术系、管理系、建筑工程系、机电工程系、基础部、附属中专部。学校拥有先进的计算机中心、轨道交通实训中心、数控机床实训室、汽车实训室、建筑施工技术实训室、电子商务实训室、环境艺术实训室、舞蹈排练厅、钢琴室、表演室、会计模拟室、客房实训室、中西餐实训室、导游实训室、画室、图书馆、阅览室、多媒体教室、语音室等，各种学习、生活、娱乐设施一应俱全。</p><p>　　学校邀请清华大学、北京师范大学、中央财经大学、南开大学、上海财经大学、郑州大学、河南大学、河南财经政法大学、郑州远大教育信息咨询有限公司、北京物通时空网络科技开发公司、河南华企云航计算机科技公司等知名高校教授、企业专家来我校做学术报告，基本上做到天天有讲座，周周有报告;具有国际化的办学理念与国际教育接轨;学校与省内外数百家用人单位战略合作，形成了校企合一、产学一体的教学模式和订单式人才培养模式;学校现有大学生创业协会，为勇于创业的学子提供实践场所和政策支持，形成了就业、升学、创业一站式办学服务模式。我校为培养学生良好的行为习惯，同时我校是河南陆军预备役高射炮师修理营一分队并开有军事课，我校是国际混元联合会郑州分会混元太极培训基地，并开有混元太极课。兴办学生高兴，企业满意，家长放心，政府支持，教工幸福的现代职业教育是我们的奋斗目标。</p><p>　　◎ 地理位置优越</p><p>　　学校位于河南省省会郑州市——郑西新区，紧邻郑州高铁西站，西靠职教园区，南倚郑西高铁，北邻中原西路景观大道，东接绕城高速中原西路站，环境幽雅、交通便利，文化、政治、经济资源丰富。</p><p>　　◎ 师资力量雄厚</p><p>　　我校聘请清华大学、南开大学、北京师范大学、复旦大学、上海财经大学、郑州大学、河南财经政法大学、郑州轻工业学院等省内外知名院校教授来我校任教，担任学校客座教授。</p><p>　　学校选聘河南浪潮通软系统集成有限公司、河南广发财务管理有限公司、郑州宇通集团、郑州日产、南京常兴音乐文化艺术培训有限公司、阿里巴巴集团、河南五建集团等省内外知名企业工程师来我校任教，确保学生的学习内容与社会需求的无缝对接。</p><p>　　◎ 校企深度合作、订单式培养</p><p>　　我校目前已开设浪潮、广发财务、智慧云(银行方向)、阿里巴巴、富士康、比尔软件、普软软件订单班、联通支付、吉利帝豪、郑州宇通订单班，进行校企深度合作，合作企业知名工程师、专家来校授课，为学生提供企业助学金、创业基金，学生入学可签订就业协议书，学生毕业后确保年薪达到4-9万元。</p><p>　　◎ 就业渠道广阔</p><p>　　郑州位居中原，是全国重要的交通枢纽和商贸旅游城市，2012年郑州已被国务院批准纳入中原经济区(CPER)建设，郑州建设的大框架已经拉开，郑东新区、郑西新区、郑州航空港区需要大批量的专业技术人才。我校每年举行春、秋两次大型就业双选会，为毕业生提供广阔的就业平台。</p><p>　　◎ 国际性的办学理念</p><p>　　2013年我校已加入世界大学校长成员校，校长陶保富博士分别于2013年、2014年、2015年、2016年赴郑州大学西亚斯国际学院、日本横滨、泰国曼谷、台湾高雄参加世界大学校长成员校会议并取得了丰硕成果;目前学校已于澳大利亚悉尼国际管理学院、美国堪萨斯州富特海斯州立大学、美国浸会大学、泰国博仁大学、台湾义守大学、台湾国立高雄大学等国际知名院校签订留学生交换协议，建立留学生交换平台。</p><p>　　◎ 继续深造便利</p><p>　　科学合理的人才培养方案，充分满足学生专业学习需要，学生报考专升本具有专业优势。学校设有继续教育学院，聘请名师为参加各类职业资格考试和就业选拔考试提供专业辅导，学生还可以迈出国门到国外深造学习。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-27 09:35:08', 'type_name': '学校概况'}