{'id': '8304', 'school_id': '1468', 'type': '69000', 'content': '<p> 　　北京京海研修学院（Beijing JingHai Institute）是经北京市教委注册批准的一所从事高等教育自学考试助学及非学历职业教育的综合性民办高等院校，创办于1988年，位于中国的硅谷北京中关村。</p>\n<p>　　过去的二十年里，在学院的创始人、著名教育家、民办教育成就奖、民办教育特别贡献奖获得者尚镭教授的带领下，以学院为平台，利用北京中关村教育、科研人才的聚集优势，发挥自身的教育资源优势，同时整合京城一类大学知名教授、高级管理人才，按照政府主导、行业管理、企业支持、院校参与的原则，以培养人才为手段，以行业、企业需求为目标，以就业为导向，在专业建设上从学科型转入应用型、技能型、职业型，形成了多层次、多规格、多形式的办学体制，走出了一条教育为区域经济发展服务、教育为行业企业服务、教育为社会服务、教育为人服务的新路。在校生最高达24100人，专、本科共开设54个专业。培养了数万名各类合格的应用型人才，在首都民办教育发展过程中，留下了深深的烙印。</p>\n<p>　　<strong>学院荣誉 </strong></p>\n<p>　　教育部考试中心评选并向社会推介：全国高等教育自学考试示范助学组织；</p>\n<p>　　北京市自学考试委员会授予：20年自学考试助学先进单位；</p>\n<p>　　荣获社会评选的：中国十大民办优秀高校；</p>\n<p>　　荣获社会评选的：中国最具影响力的民办高校；</p>\n<p>　　荣获社会评选的：北京市市民最满意的民办大学；</p>\n<p>　　荣获社会评选的：北京市十佳市民满意的民办大学；</p>\n<p>　　荣获陈香梅教科文奖办公室及中国成教协会共同颁发的：中国民办教育创新与发展贡献奖；</p>\n<p>　　荣获教育部中央教育科研所颁发的：诚信办学先进单位和民办高等教育教学质量先进单位；</p>\n<p>　　荣获北京市自学考试办公室评选的：北京市自学考试示范助学组织</p>\n<p>　　北京市考办首批批准的中英合作《商务管理》《金融管理》专业助学单位；</p>\n<p>　　信息产业部北京信息中心批准、指定的《计算机信息管理》《计算机网络》专业助学单位；</p>\n<p>　　中国交通运输协会授权、指定的《物流管理》《采购与供应管理》专业助学单位；</p>\n<p>　　中国交能运输协会授权、指定的《民航服务与管理》专业助学单位；</p>\n<p>　　地铁总局培训中心授权、指定的《地铁》专业助学单位。</p>\n<p>　　<strong>学院特点与特色 </strong></p>\n<p>　　构造并树立科学的现代教育观念，是学院鲜明的办学特点之一。学院一贯秉承“以人为本、严谨治学、质量第一”的办学宗旨，实行学分制与学年制结合、全日制与业余制结合的灵活的办学机制，不同专业不同管理，特色专业特色管理，凭借雄厚的师资力量、优秀的管理队伍以及丰富优越的地域资源，立足首都，面向全国，旨在为行业和企业培养、输送国家承认的具有高等教育自学考试学历资格和职业技能资格的复合型人才。</p>\n<p>　　<strong>教学与管理团队 </strong></p>\n<p>　　来自京城一类重点大学的434名副教授以上教员为学生授课，89名中、高级职称及来自部队院校的管理人员一线跟班制为学生服务。依托于完整的教学质量监控体系，有效地保障学生及格率、毕业率、就业率。</p>\n<p>　　<strong>校园环境、地域资源与教学硬件设施 </strong></p>\n<p>　　学院现有两个校区，分别享有丰富的地域资源和人文环境。</p>\n<p>　　主校区地处中国的硅谷北京中关村，紧邻中国人民大学、国家图书馆、联想集团、清华、北大、中关村科技园区，各大名校环绕四周，资源丰富、信息流畅、眼界开阔，引导前沿，有利于学生“社会责任感、职业道德、团队精神和人文关怀”的核心价值观的锻造，以及学生潜能的开发、综合素质的提高、品格的修炼和职业生涯的设计。</p>\n<p>　　学院-昌平校区（航空旅游分院）坐落于北京著名的旅游景区温都水城。环境优美，交通便利；物华天宝、人杰地灵；亲山近水、景自天成；国家4A级旅游景区，具有历史文化、绿色生态价值。教学设备和生活设施配套齐全，丰富的地热资源，24小时温泉入宿。</p>\n<p>　　学院建有设备先进的航空模拟舱、形体房、化妆室、多媒体教室、大型的电教中心包括数百台Internet网络进入的多媒体计算机教室、多媒体语音教室以及多套活动的笔记本电脑、投影机、实物仪等配合教学。</p>\n<p>　　<strong>奖励制度  </strong></p>\n<p>　　全日制学生交满全学制学费后可享受免学费重读制度，直至毕业；学分制学生每门课程可享受半费重读一次。学院设有不同等级的奖学金制度，以表彰品学兼优的学生。</p>\n<p>　<strong>　实习、实训、就业  </strong></p>\n<p>　　学生注册交费后即签订就业推荐协议。学院根据各专业的课程设计及教学计划制定了为期半年至一年在专业实训基地的实习、实训。学院所开设的专业均同其所属的行业协会或企业建立了长期战略合作伙伴，形成了就业网络，为毕业生就业提供更多的条件保障。学院90%的学生在这些企业找到了位置。</p>', 'status': '1', 'update_time': '2009-04-22 14:18:09', 'type_name': '学校概况'}