{'id': '11550', 'school_id': '2148', 'type': '69000', 'content': '<p style="text-align: center;"><a target="_blank" href="https://static-data.eol.cn/oldupload/userfiles/Image/12583872000006za.jpg"><img height="329" alt="点击查看原图片" width="500" src="https://static-data.eol.cn/oldupload/userfiles/Image/1258992000000sgc.jpg"/></a></p><p>　　山东外事翻译职业学院(本科)是一所以文学学科为主，经济学、管理学、工学等学科协调发展、外事翻译特色鲜明的本科层次高等职业学校。学校创建于1999年。2004年7月，经山东省人民政府批准，国家教育部备案，成为全日制普通高等职业院校。2018年12月，经教育部批准升格为本科院校。经过多年的不懈努力，学校的教学、科研和各项事业都取得了长足的发展。</p><p>　　目前，学校占地面积1601.2亩，校舍建筑面积30.5万平米。设有外国语学院、国际商学院、管理学院、工程学院、信息与控制工程学院、国际交流学院等6个二级学院，开设40个高职专业，在校生8645人，形成了以外国语言文学为主，经济学、管理学、工学协调发展的学科专业格局。外国语学院现有11个应用外语专业，其中应用意大利语、应用葡萄牙语和应用荷兰语填补了山东省高校外语语种的空白。</p><p>　　学校注重加强教学基本条件建设，现有固定资产总值9.81亿元。设有同声传译、国际商务、旅游管理3个实践教学中心，91个校内实验实训室。同声传译实践教学中心可同时进行7种语言的同声传译，达到国内领先水平;笔译室配有国际先进的翻译服务软件系统，支持64种语言的双向互译。京东集团、山东网商集团等多家企业在校建有实验实训室，进行校企研发合作。同时建有97个校外实习实训基地，为实践教学提供了良好的条件。</p><p>　　数字化校园实现了全覆盖一体化智能管理。电视播控中心能够同时转播11种外语节目。图书馆建筑面积27800平方米，馆藏纸质图书130.04万册。另有电子图书7.5TB。电子阅览室的座位数314个，信息共享空间154个坐席。图书馆有6100平方米的阅览空间，建有完善的图书资料自动化管理系统，具有丰富的网上资源。学生餐厅、学生公寓和留学生公寓等生活配套设施达到较高水平。体育设施完善，建有体育馆1个，标准田径运动场2个，篮球、足球、羽毛球、网球场16个。</p><p>　　学校大力加强师资队伍建设，不断优化师资队伍结构。现有专任教师540人，专任教师队伍中有高级职称的175人，具有双师型资格的教师181人，研究生学历的316人，还有一批相对稳定的外籍教师驻校任教。兼职教师51人。</p><p>　　学校坚持以教学为中心，坚持教学质量一把手工程，积极构建教学质量诊断与改进体系、技能型人才培养实践教学体系和教学质量工程建设体系。现有省级优秀教学团队2个，省级特色、品牌专业(群)12个，省级精品课程和精品资源共享课程9门，省部级教改课题10项，省级教学成果奖5项。在2015年山东省高职高专院校人才培养工作评估中，7个一级指标均为优秀，以优异的成绩获得通过。学校高度重视科研工作，积极搭建各种学术平台，建有东北亚研究所、外语翻译研究中心和山东省电子商务与技术研发中心等学术机构，山东省高等教育管理科学研究会高等教育发展研究中心设在本校。近三年，学校承担省、市级以上课题37项，学会(协会)课题20项，立项资助院级课题44项，发表学术论文367篇，出版学术专著4部，实用新型专利授权18项，获得各类成果奖25项。</p><p>　　近年来，学校大力开展国际交流与对外合作，积极为学生提供留学深造、短期交流、实习和就业平台，目前已与海外50余所大学建立了校际合作关系，国际化办学的广度和深度不断拓展。</p><p>　　学校依法设立了董事会、校务会、教职工代表大会、学术委员会等组织，各司其责开展工作。学院党委在上级党组织的领导下，政治核心作用得到充分发挥，始终牢牢把握社会主义办学方向，全面贯彻党的教育方针，不断加强自身建设，将思想政治工作贯穿教育教学全过程。2014年学校被中共山东省委命名为“山东省社会组织党建工作示范点”，2015年评为“威海市非公有制经济组织和社会组织党建工作示范点”。</p><p>　　学校重视思想政治教育工作，设有思想政治教研部、德育教研室等教学部门，始终坚持把“立德树人”作为中心环节，把思想政治工作贯穿教育教学全过程，实现全程育人、全方位育人。高度重视政治辅导员队伍和思想政治理论课教师队伍建设，按国家有关规定建立学生管理队伍。专职辅导员队伍按照国家规定的200:1生师比配备。2015年被中共山东省高校工委评为“全省高校思想政治教育工作先进集体”。</p><p>　　学院校园文化建设和各种学术、文体活动丰富多彩。学校先后被评为“山东省宿舍管理先进单位”“山东省大学生征集工作先进单位”“威海市大学生征集工作先进单位”。学校青年志愿者协会赴农村文化艺术服务团、学生会“手拉手”爱心服务队志愿者服务队分别被中共山东省委宣传部等部门评选为“山东省大中专学生志愿者‘三下乡’社会实践优秀服务队”。学生在国家和省级专业技能大赛中，获得包括 \r\n“全国高职高专英语写作大赛一等奖”和“中央电视台‘CCTV’希望之星英语大赛山东赛区一等奖”等在内的省市级以上多项奖励。近五年来，毕业生就业率均保持在96%以上。</p><p>　　学校利用自身的特点和优势，充分发挥社会服务功能，设立外语培训中心、译林翻译公司，为社会提供多语种、多层次外语培训和翻译工作。同时，为进一步服务于地方社会经济发展，学校组织了多场校企合作座谈会，近百家企业参加并与学校签订合作协议。目前，学校为山东省外包培训机构、威海市服务外包联盟成员、威海市服务外包协会理事单位、中国服务外包校企联盟高校理事单位。学校与合作单位积极开展电子商务、软件与信息服务等方面的人才培养合作，年培训人员千人左右。京东集团、山东网商集团等知名企业均在学校建有校内实训中心。其中，京东校园实训中心因电子商务BPO业务成绩突出，被中国职业技术教育学会职业教育装备专业委员会授予“全国职业学校电子商务互联网+双创实训基地”荣誉称号，学校也被京东集团确立为“京东战略合作伙伴”。学校服务外包工作取得的成就得到了社会的广泛认可，在国家服务外包人力资源研究院、中国服务外包校企联盟、中国外包网联合主办的第二届“中国服务外包人力资源服务机构教育机构评选”中，学校获得“最具成长力奖”荣誉称号。</p><p>　　由于管理规范，办学成绩突出，学校先后获得“全国诚信示范院校”“山东省高等学校教学管理先进集体”等荣誉称号，院长孙承武教授荣获国家“第五届黄炎培职业教育奖杰出校长奖”、九三学社中央委员会“九三楷模”称号。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-24 13:46:56', 'type_name': '学校概况'}