{'id': '4526', 'school_id': '689', 'type': '69000', 'content': '<p>　　承德石油高等专科学校始于1903年创办于天津的“北洋工艺学堂”，是我国兴办最早的高等工业职业院校之一。学校1952年开始主要面向石油工业服务，1958年迁至河北省承德市。现为中央与地方共建、以河北省人民政府管理为主的普通高等专科学校。学校是教育部全国示范性高等工程专科重点建设学校，国家示范性高等职业院校重点建设单位和优秀院校、教育部人才培养水平评估优秀院校、全国文明单位。2016年被列为国家优质专科高等职业院校建设立项单位。</p><p>　　学校现设有10系(机械工程系、电气与电子工程系、热能工程系、化学工程系、计算机与信息工程系、汽车工程系、石油工程系、建筑工程系、管理工程系、外语与旅游系)、4部(思想政治教学部、数理部、体育健康与艺术教育部、成人教育与培训部)、3中心(信息中心、工业中心、仪器仪表工程技术研究中心)。开设高职专科专业44个，与河北科技大学联合开办工程教育本科专业4个，与德国安哈尔特大学合作开办中德合作专业4个，与韩国新罗大学合作开办中韩合作专业3个。学校面向20余个省份招生，现有普通本专科在校生共计13000余人，成人学历教育学生3000余人，年各类培训2.2万余人日。</p><p>　　学校占地面积1000余亩，校舍建筑面积25万平方米。教学科研仪器设备1.6亿元。图书馆藏书100余万册，收订中外文期刊1361种。学校现有教职工737人，高级职称教师243人(教授59人)，硕士以上学位教师444人(博士41人)。学校有国家级教学团队3个，省级教学名师4人，入选省级人才工程19人，承德市拔尖人才12人，承德市新世纪学术技术带头人23人。4人入选第二轮河北省高职院校人才培养工作评估专家库，13位教师被聘为教育部高职高专专业教学指导委员会委员，14位教师被聘为硕士研究生导师。学校有7个教育部教学改革试点专业、3个教育部高等工程专科示范专业，5个区域和行业特色鲜明国家示范重点建设专业，5个河北省高职高专教改示范专业，2个高等职业学校提升专业服务产业发展能力重点建设专业。学校有省级以上精品课程25门，其中国家精品课程(国家精品资源共享课程)10门。应用化工技术专业教学资源库被教育部确定为首批启动的高等职业教育教学资源库建设立项项目并顺利通过验收。学校教师主编出版国家级规划教材64部，有32部主编教材被列入“十二五”职业教育国家规划教材，获得国家优秀教材奖4项。学校有河北省仪器仪表产业技术研究院、河北省仪器仪表工程技术研究中心、河北省石油生产虚拟仿真技术及应用工程技术研究中心、河北省流体测控仪表工程实验室、河北省高校工业数据通信与自动化仪表应用技术研发中心等5个省级科技平台，近五年承担市厅级以上教科研课题370多项，服务企业技术课题170余项，90余项成果获奖，其中国家级教学成果奖2项、教育部科技进步奖一等奖1项。学校近年来发表学术论文2000余篇，其中核心期刊论文520余篇，取得国家专利80余项。公开出版的《学报》是全国高职高专优秀学报和全国优秀科技期刊、全国高职高专核心期刊。学校建有较为完备的校内实验实训基地群，拥有校外实训和产学合作基地385个。学校是首批职业院校文化素质教育基地、全国产学研合作教育试点单位、全国创业培训试点院校、教育部技能型紧缺人才培养培训基地，全国石油和化工行业职业教育与培训示范性实训基地、全国化工行业特有工种职业技能鉴定站和河北省电子行业特有工种职业技能鉴定站。</p><p>　　学校在百余年的办学历程中，秉承“道艺兼修，敬业乐群”的校训和“工艺非学不兴、学非工艺不显”的办学理念，致力于服务地方经济以及石油工业发展。学校与12所国内院校和11所国外院校建立了校际合作关系，与承德市高新区管委会共同建立了政产学研战略联盟和科技创新创业苗圃，与企业共同建立了仪器仪表研发中心，牵头成立承德装备制造职教集团。学校与世界五百强企业中石油、中石化、中海油、大唐、神华等大型能源企业建立了长期合作关系，每年有大批学生到这些企业进行顶岗实习、就业。中国石油天然气集团公司在学校设立了中国石油奖学金，并建立了高技能人才培训基地。学校学生曾获全国大学生数学建模竞赛、全国大学生电子设计竞赛、全国石油工程设计大赛、全国职业学校创新创效创业大赛一等奖、金砖国家技能发展与技术创新大赛一等奖等多个冠军和奖项，毕业生就业一次签约率连续多年列河北省同类院校第一名，2009年在“麦可思”就业能力排行榜上位列国家示范院校第一名，2013年被教育部授予“全国毕业生就业典型经验高校”(全国高校就业50强)。</p><p>　　学校近年先后获得河北省先进集体、河北省高校党的建设工作先进集体、河北省教育系统先进基层党组织、河北省文明单位(文明校园)、中国石油和化工行业党建及思想政治工作先进单位、中国石油和化学工业文化建设先进单位、全国职业院校魅力校园、全国师德建设先进单位、全国精神文明建设先进单位、全国职业教育先进单位、全国高职院校国际影响力50强、全国文明单位等荣誉称号。校区建筑群被评为全省高校校园唯一的“河北省首批十佳公共建筑”。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-26 10:05:49', 'type_name': '学校概况'}