{'id': '12102', 'school_id': '2273', 'type': '69000', 'content': '<p>　　贵州轻工职业技术学院于2004年2月经贵州省人民政府批准成立，隶属贵州省教育厅。其前身是建于1978年的贵州省第一轻工业学校和建于1979年的贵州省第二轻工业学校。</p><p>　　学院地处花溪大学城，占地面积1000亩，建筑面积39万平方米。是贵州省示范性高职院校、贵州省首批优质高职院校建设单位、“全国第四届黄炎培职业教育优秀学校”、“全国毕业生就业典型经验高校”、 \r\n“2018年全国创新创业典型高校”。</p><p>　　学院以举办高职教育为主体，同时开展中职教育和职前职后培训，是一所以工程技术、信息技术、工艺美术、经济管理、食品工程、旅游服务等专业为主的全日制综合性公办高等职业技术院校。现设有经济管理系、信息工程系、艺术设计系、机电工程系、轻工化工系、人文社科系、建筑工程系及基础教学部、思政教学部、中职教学部、国际学院等七系三部一院。现有高职招生专业40余个，全日制高职在校生约12000人。有专兼职教师710余名，其中，具有高级职称教师占比为35%;具有硕士学位以上专任教师占比为59.3%;双师素质教师占专任教师的78.2%;还有一支由来自行业、企业一线的技术人才、能工巧匠组成的兼职教师队伍,为学院发展提供强有力的人才支撑。</p><p>　　学院现有中央财政支持建设的校内实训基地3个，省级开放实训基地3个，校内外实训基地200余个;设有贵州省第101职业技能鉴定所、全国职业教育师资培养培训重点建设基地、贵州省普通高等学校山地特色水果及其制品工程研究中心、贵州省普通高等学校石墨烯材料工程研究中心、微软IT学院授权点、中国(贵安)创客联盟总部基地、贵州省花溪大学城双创园、贵州省大学生创新创业孵化基地等鉴定、培训和创新创业机构，有牵头组建的贵州现代物流职业教育集团、贵州酿酒产业职业教育集团。</p><p>　　学院与贵州师范大学、贵州财经大学、贵州医科大学、贵阳中医学院等省直高校共享大学城优质教学资源，与新西兰怀卡托理工学院、澳大利亚高登职业技术学院、泰国商会大学、吉拉达学校、马来西亚南方大学学院等开展国际交流合作，发展优势明显。</p><p>　　站在新起点，肩负新使命。学院以习近平新时代中国特色社会主义思想为指导，继续解放思想、改革创新，坚持“深耕轻工，融入贵安，服务贵州，开放发展” \r\n办学定位和“文化浸润技术，理想托起技能”育人理念，紧紧抓住大力发展职业教育的重大历史机遇，围绕我省经济社会发展需求和大扶贫、大数据、大生态战略行动，聚焦内涵建设，服务产业发展，奋力打造“创新协同、智能智慧、开放包容、生态美丽”学院事业发展升级版，培养德智体美劳全面发展的社会主义建设者和接班人，为开创百姓富生态美多彩贵州新未来做出新的更大的贡献!</p><p>　　系部简介—院系怀卡托国际学院</p><p>　　贵州轻工职业技术学院怀卡托国际学院是由贵州轻工职业学院与新西兰怀卡托理工学院合作举办的中外合作办学机构。怀卡托国际学院首期开设有室内艺术设计、会计和建筑工程技术3个高等专科学历教育专业，各专业三分之一以上的课程和专业核心课程从新西兰引进，合作办学双方共同制定教学计划和人才培养方案，共同承担教学任务。通过引进吸收国外先进的办学理念、课程体系、教学方法和管理经验，选优配齐师资，致力于较高英语水平、知识新、技能强、交际广、行为雅的国际化复合型实用人才培养。怀卡托国际学院2018年9月进入实质性办学阶段，现有在校学生168名。</p><p>　　作为贵州省获批的第一个中外合作办学机构，合作办学双方选派教学经验丰富的教师担任课程主讲教师，英语采用全英文小班制授课。</p><p>　　贵州轻工职业技术学院怀卡托国际学院实行3年的基本学制，按学分制管理;符合贵州轻工职业技术学院和新西兰怀卡托理工学院毕业条件的学生，颁发国内普通高等学校专科(高职)毕业证书及中国教育部承认、经过新西兰教育部认证，并符合英语要求的条件下颁发的怀卡托理工学院文凭证书(6级)。</p><p>　　根据黔发改收费〔2018〕1007号文件规定，怀卡托国际学院建筑工程技术、会计、室内艺术设计专业学费标准分别是：建筑工程技术专业：15000元/年;会计专业：15600元/年;室内艺术设计专业：22000元/年。</p><p>　　录取分为自助招生和统招两种途径。其中，统招批次为一般高职(专科)批次，最低录取投档分数线执行各省(直辖市、自治区)划定的一般高职(专科)录取投档线。英语学业水平考试达到B以上。对进档考生的专业安排不设置专业分数级差，专业志愿录取以分数优先为原则，即先按高分到低分排队，依次按照考生填报的专业志愿顺序录取。总分相同时，优先录取英语单科成绩高的考生;如果英语单科成绩仍相同，优先录取数学单科成绩高的考生。</p><p>　　本项目只录取有专业志愿的考生。本项目学费较高，精准扶贫考生不建议报考，确有意愿的考生需承担国家给予精准扶贫生免除学费以外部分费用。</p><p>　　专升本入学要求：学生顺利完成三年的课程并取得双方学校专科毕业证书，达到怀卡托理工学院或其他3+1/3+1+1)项目的学校的英语语言和学业要求，并符合贵州轻工职业技术学院有关学生推荐的要求，将有资格进入怀卡托理工学院或其他合作院校进行第四年的本科课程学习。</p><p>　　专本硕连读项目：学院目前与新西兰怀卡托理工学院合作开展”3+1+1”国际本硕连读(IEPP)项目，学生在完成三年的国内专科课程后，及符合英语要求的条件下赴新西兰进行深造,经过1-2年的国外学习获得中国教育部认可的本科文凭乃至硕士文凭证书。</p><p>　　系部简介—艺术设计系简介</p><p>　　贵州轻工职业技术学院艺术设计系前身为贵州省第二轻工业学校工艺美术专业科，开办于1983年并于同年开始进行艺术类招生，是西南地区较早开办工艺美术设计专业的学校之一。</p><p>　　艺术设计系现为全国轻工职业教育教学指导委员会艺术设计教育专业委员会副秘书长单位，中国国际艺术设计职业教育集团成员单位，中国蜡染协会会员单位，贵州省室内装饰协会会长单位，贵州省美术家协会会员单位，贵州省工艺美术协会会员单位。</p><p>　　艺术设计系现有室内艺术设计、服装与服饰设计、工艺美术品设计、视觉传播设计与制作、动漫设计、广告设计与制作等6个招生专业。全日制高职在校生1500余人，教职工51人。</p><p>　　艺术设计系现有中央财政支持的艺术设计实训基地，全国职业教育师资培养培训重点建设基地旅游工艺品设计与制作专业点，拥有校企共建工作室4个，校内各专业实训室20余个，校外实训基地16个。立项建设省级骨干专业1个、省级专业群1个、省级开放实训基地1个、省级现代学徒制试点项目1个、省级大师工作室1个、省级精品课程及精品在线开放课程4门。拥有贵州省职业院校民族民间文化教育特色重点支持专业(学科)1个、贵州省职业院校民族民间文化名师工作室1个。</p><p>　　系部简介—经济管理系</p><p>　　经济管理系是贵州轻工职业技术学院办学规模最大的系部，其前身可追溯到1981年成立的工业财务会计专业,现已有38年的办学历史。现有会计、财务管理、市场营销、互联网营销、工商企业管理、电子商务、物流管理等7个专业(方向)。其中物流管理专业是全国职业教育物流管理专业教学标准参与编制专业、贵州省优质校建设专业、贵州省质量提升工程首批骨干专业，市场营销专业是贵州省示范校建设专业，会计专业是院级首批重点专业，物流管理专业群是省级质量提升工程首批重点专业群。现设有基础教研室、财会教研室、商贸教研室、工商教研室和物流教研室等5个教研室。拥有全日制高职在校生2600余人。</p><p>　　系部教学亮点：经济管理系拥有贵州省高等职业院校现代物流开放实训基地，该基地是贵州省教育厅批准建立的全省高职院校唯一面向现代物流产业建立的集人才培养、师资培训、技能鉴定、技能竞赛和社会服务为一体的省级开放式公共实训基地，建筑面积约4000㎡，总投资1400多万元。基地连续六年承办了全省职业院校师生技能大赛高职现代物流方案设计与实施、会计技能、营销技能、电子商务技能、银行业务综合技能、互联网+国际贸易综合技能和中职沙盘模拟经营、电子商务技能、现代物流综合作业等所有财经商贸类中高职赛项的比赛。曾承办全国第三届工商管理技能大赛、全国财税技能大赛西南西北赛区比赛和全国第七届大学生条码知识技能大赛。近年来，在“挑战杯”全国大学生课外学术科技作品竞赛、全国大学生“用友杯”沙盘模拟经营大赛、“挑战杯-彩虹人生”全国职业学校创新创校创业大赛、“创青春”全省大学生创业大赛等赛事中屡获佳绩。</p><p>　　系部品牌文化建设：经济管理系秉承学院“文化浸润技术、理想托起技能”的育人新理念，注重技术技能与职业素养并重，积极推进系部文化建设，不断深化“微笑经管”品牌文化，扎实推进“微笑经管”“一个主题、十种内涵、十项活动”品牌建设，形成富有经管类人才特色的第二课堂，形成了富有专业育人特色的工作环境和系部文化，学生“厚德、明礼、诚信、乐群、笃实、担当、自信、精技、激情、创新”的人才培养特色不断彰显，毕业生深受用人单位好评。</p><p>　　系部师资力量：经济管理系坚持教学与科研并重的内涵提升理念，科研服务成果突出。现有教授3人，副教授17人，全国行指委专委会委员2人(次)，全省职教名师1名。大部分教师有企业工作或锻炼的经历，具备较强的专业基础和动手实践能力，具有“双师型”素质。同时，各专业均聘有企业一线的专业技术人员和高技能人才担任兼职教师，共同组成专兼结合的教学团队。</p><p>　　系部科研成果：经济管理系坚持教学与科研并重，科研服务成果突出。近年来全系教师公开出版教材20多部，发表学术论文100多篇，承担科研服务项目10多项，获2017年度全国物流职业教育教学成果奖一等奖和2018年贵州省职业教育省级教学成果奖一等奖。教师积极参与省、市和行业企业学术活动以及调研、决策咨询活动，为贵州经济社会发展做出了积极贡献，赢得了良好的社会评价。三年来，经济管理系先后获得全国(行业)职业技能大赛一等奖2次、二等奖3次、三等奖4次，全省职业技能大赛一等奖7次、二等奖7次、三等奖9次。</p><p>　　系部简介—建筑工程系</p><p>　　建筑工程系成立于2014年9月，目前开设有建筑工程技术、工程造价、建设工程管理和工程测量技术等专业，主要承担学院建筑类专业教学、教学管理和学生管理工作。我系拥有一支专业素质高、认真负责、年轻精干、勇于创新、结构合理并具有较强实践经验的师资队伍，现共有专兼职教师61人，其中有国家一级注册建造师11人，二级建造师15人，国家注册测绘工程师1人，造价工程师1人，具备较强的专业理论基础和实践操作能力。</p><p>　　我系拥有较为完善的校内实训设施，目前有建筑工程测量实训室、工程制图实训室、手工算量实训室、建筑设计实训室、预决算实训室、建筑工程项目施工仿真实训室、工程管理沙盘实训室、项目招投标模拟实训室、数字成图实训室等，能充分保障专业核心技能的训练。</p><p>　　建系以来，建筑工程系以培养适应当前职业教育与社会需要的工程技术高素质技术技能型人才为目标，以质量建工为系部宗旨，以学风、教风建设为重点，积极转变教育教学观念，取得了显著成绩，呈现出良好的发展势头。</p><p>　　系部简介—人文社科系</p><p>　　人文社科系自2010年5月成立以来，在学院党委和行政的关心支持下，在全系师生的共同努力下，教学、实训、科研、党建、学生管理等各项工作稳步发展。系部围绕德、智、体、美、劳等五个维度，精心打造“最美人文”文化育人环境，全力服务贵州旅游业发展。</p><p>　　人文社科系现有旅游管理、酒店管理等2个招生专业。其中旅游管理专业是省级示范院校重点建设专业，也是学院6个专业服务产业院级重点建设专业之一。目前有在校生1000余人。累计毕业生数500余人。</p><p>　　人文社科系(基础教学部合署)下设旅游大类、大学语文、高等数学、大学英语、大学体育等5个教研室，共有专兼职教师33人，其中副高以上职称19人，占教师人数的59%;院级骨干教师9人，占教师数的27%;有4名教师在省级以上学术团体、社会组织和协会担任常务理事以上职务。</p><p>　　系部简介—机电工程系</p><p>　　机电工程系围绕贵州产业发展，积极进取，开拓创新，深化教育教学改革，加强内涵建设，以提高人才培养质量为宗旨，全面提升办学水平和社会服务能力。</p><p>　　机电工程系拥有一支结构合理、爱岗敬业、教学经验丰富的专兼结合的师资队伍。校内有专职教师46人，其中教授3人，副教授18人，博士2人， \r\n90%以上教师具备“双师”素质。同时还拥有一支来自生产一线的专业技术人员和能工巧匠组成的兼职教师团队，为培养学生的职业能力奠定了坚实的基础。</p><p>　　机电工程系开设有机电一体化技术、机械制造与自动化、数控技术、汽车检测与维修技术、新能源汽车技术、工业机器人技术、储能材料技术等专业，现有在校生1500多名。</p><p>　　机电工程系现有工业机器人工程中心、CAD/CAM工程中心、3D工程中心、数控加工中心等8个工程中心，有PLC、传感器、液压与气动、汽车底盘、汽车发动机、汽车综合检测、新能源汽车等25个实训室，同时还建有省级“石墨烯材料工程研究中心”和院级“先进电池与材料工程研究中心”两个工程研究中心。</p><p>　　机电工程系重视校企合作，与贵州茅台、成都铁路局、贵阳市北控水务、贵州厚诚科技公司、贵州永清仪电科技公司、吉利汽车、长江汽车、中德西格姆等多家企业建立了长期稳定的合作，在校企融合、协同育人上取得了显著的成效。</p><p>　　机电工程系将坚持“立足贵安，服务贵州，创新发展”的理念，进一步解放思想，深化教育教学改革，为地方经济发展培养更多的优秀建设者。</p><p>　　系部简介—轻工化工系</p><p>　　轻工化工系是学院创办最早的系部之一，已为社会输送数以万人的毕业生。在30多年的办学历程中，积淀了“宏扬健康文化、传递健康知识，塑造健康人格”的“健康轻工”文化内涵;形成了以“大健康”产业链为主线的专业发展体系，现有酿酒技术、食品生物技术、食品营养与检测、食品质量与安全、烹调工艺与营养、药品生产技术、水净化与安全技术等7个专业;围绕各专业的人才培养需求，搭建了文化育人、技能实操实练、岗位认知和技术提高创新四个平台，建成了设备价值2000余万元的功能齐全的实训基地，形成了“分析检测中心”、“生产实训中心”、“贵州山地特色水果及其制品工程研究中心”、“贵州山地特色水果及其酒等制品协同创新中心”等四个中心，“邱树毅大师工作室”、“王益芳大师工作室”等两个工作室，以及一个“生物研究院”。该实训基地包含白酒酿造实训车间、啤酒生产实训车间、果酒生产实训车间、烘焙俱乐部、果酒啤酒品鉴实训室、白酒品评实训室、感官评定实训室、食品药品仿真实训室、食用菌研发生产中心、刀工实训室、中餐实训室、面点实训室、微生物指标检测室、理化指标检测室、各类仪器检测实训室等二十多个实训场所。基地是中央财政支持的专业点实训基地，贵州省省级开放型实训基地，也是贵州省食品企业的培训基地。同时，与贵州省分析测试研究院、贵州省流通环节食品安全检验中心合作共建了贵州省流通环节食品安全检验中心贵安分中心。</p><p>　　轻工化工系现有校内专兼教师及管理队伍37人。其中专兼职教师27名，包含教授2名，副教授(含高级实验师)13名，讲师(含工程师、实验师)8名，博士2名，硕士8名，具有“双师素质”的教师占85%以上;管理队伍责任心强、管理细致到位。近年来，轻工化工系科研和社会服务成绩显著，教师承担地厅级以上科研课题20余项，发表论文100余篇;多次为贵州茅台酒股份有限公司、贵州青酒集团、贵州金沙窖酒酒业有限公司等企业培训班组长、分析检测人员、一线技术工人，培训人数约为1000余名;为贵州省质量监督局、贵州省仁怀市培训3000余名白酒酿造工;为相关院校、企业培训药品检验工500余名;为学院精准扶贫点做了食用菌栽培、稻田养鱼等多项培训与指导。</p><p>　　校企合作是学生们良好就业的保证。轻工化工系与贵州茅台酒厂集团、贵州食品流通环节食品安全检验中心、北京天禄源餐饮管理有限公司、贵州金沙窖酒酒业有限公司、贵州青酒集团、中国江苏澳洋集团、曼秀雷敦(中国)药业有限公司、贵州益佰制药股份有限公司、贵州互强药业有限公司、贵州神奇制药有限公司、贵州老干妈食品有限公司、贵州惠城食品有限公司、北京格兰云天国际酒店有限公司、北京合和汇餐饮有限公司、北京印象口味餐饮管理有限公司、徽商故里文化发展集团、北京兴徽记餐饮管理有限公司、北京玛雅岛酒店管理有限公司等30家余企业建立了长期的校企合作关系，成为学生的实习、就业基地，毕业生就业率达99%以上。</p><p>　　近年来，轻工化工系获五好基层党组织、省属高校创先争优先进基层党组织、精准扶贫先进基层党组织、连续两年获得省级先进班集体、连续四年获得院级优良学风示范系等荣誉;在全国创意西点技术、贵州省工业分析与检测、白酒品评等师生技能大赛中取得优异成绩;在贵州省人才培养质量提升工程中，获批酿酒技术骨干专业等9个建设项目。</p><p>　　系部简介—信息工程系</p><p>　　信息工程系成立于2006年6月，主要承担学院信息类专业教学、教学管理、学生管理和其它系部计算机类课程的教学工作。拥有一支认真负责、年轻精干、结构合理并具有较强实践经验的师资队伍，现共有专兼职及行业企业教师79人。</p><p>　　信息工程系目前在校生人数有2400余人，现有大数据技术与应用专业、计算机应用技术专业、计算机应用技术专业(云计算方向)、计算机应用技术专业(VR方向)、软件技术专业、物联网应用技术专业、物联网应用技术专业(人工智能方向)、计算机网络技术专业、城市轨道交通运营管理专业等9个专业(方向)。贵州省质量提升工程项目有大数据技术与应用骨干专业、大数据大师工作室、绿色物流大数据协同创新中心。</p><p>　　信息工程系拥有较为完善的校内实训设施，主要有大数据实习实训基地、嵌入式实训室、计算机实训室、网络综合布线实训室、网络实训室、数据恢复工厂、移动基站实训室、城市轨道交通运营管理实训基地、私有云平台搭建与配置实训室、Office办公大师实训室等专业实训场所。其中建设面积1600m2的大数据实习实训基地是以大数据教学和科研为主要目的、可提供大数据处理和开发实战环境、可为学院师生引入大数据开发和生产实训的、能实现学生完成学习和就业的、能服务于创新创业以及贵州省云计算和大数据人才培养发展战略的高效快速智能科学的大数据教科研平台。</p><p>　　2018年9月投入使用的城市轨道交通实训室建设面积428m2，能为学生提供在实训系统上体验各个不同的岗位角色，锻炼和提高业务操作水平的平台。2014年4月，贵州微软IT学院首个授权点正式落户轻工学院。微软IT学院现开设了office2013办公大师、私有云平台搭建及配置管理两门课程，已对1000余名学生进行了培训考试工作。</p><p>　　信息工程系注重学生知识、技能培养，积极组织学生参加全国职业院校技能大赛，2014年电子产品芯片级检测维修与数据恢复赛项获得国家级一等奖、2017年大数据技术与应用赛项获得国家级一等奖;2016年云计算技术与应用赛项获得国家级二等奖、2017年云计算技术与应用赛项获得国家级二等奖、2018年嵌入式技术应用开发赛项获得国家级二等奖。</p><p>　　信息工程系坚持以服务为宗旨，以就业为导向，走产学结合发展道路，先后与多家IT企业合作，努力探索产学结合、工作结合的教学模式，同时充分发挥教育的社会化功能，是贵州省远程教育培训基地。信息工程系高度重视学生的就业及就业指导工作，学生就业率一直保持在98%以上。</p><p>　　信息工程系以“结合专业特点、融入思政教育、培养人文素养”的总体思路，制定“数说信息”一系一品校园文化品牌。大力组织各类技能、文化、体育比赛及社会实践活动，举办各种形式的学术交流、研讨活动，在全系营造浓厚的技能文化和创新文化氛围。通过这些长期的、有计划的培育与建设，逐步建立具有轻院特色和信息特点的文化品牌，形成具有较高认可度的系部文化活动体系，进一步推进文化育人功能。</p>', 'status': '1', 'update_time': '2019-07-03 15:48:49', 'type_name': '学校概况'}