{'id': '8023', 'school_id': '1402', 'type': '69000', 'content': '<p>　　河北地质大学华信学院(原石家庄经济学院华信学院)成立于2001年，是经教育部和河北省人民政府批准设立，由河北地质大学(原石家庄经济学院)与石家庄开发区恒达工贸中心合作，按新机制新模式创办的独立设置的全日制普通本科高等学校，办学类型为独立学院，现有在校本科生10364人。</p>\n<p>　　学院位于石家庄市空港工业园区，毗邻石家庄正定国际机场及机场高铁站、石家庄综合保税区、京港澳高速公路。校园规划占地面积1350亩，其中一期工程占地面积506亩，建筑面积25万平方米。学院采用欧式建筑风格，校园环境优雅，配备国内领先的教学、公寓等设施，办学条件齐备，公共服务体系健全，具备良好的学习和生活环境。</p>\n<p>　　河北地质大学是原地质矿产部(现国土资源部)专门培养经管类、地质类人才的一所部属高校。2000年，学校管理体制由国土资源部管理转隶为中央与地方共建，以河北省管理为主，2013年学校确定为国土资源部与河北省人民政府共建院校。河北地质大学华信学院依托河北地质大学教育教学的优势资源，从河北地质大学选聘任课教师和管理干部，采用新型管理体制和运行机制，并继承和发扬“勤奋、求实、团结、创新”的优良校风。学院倡导以学生为主体、以教师为主导，以提高教学质量为目标，打造全程实践教学体系。学院重视教育教学改革工作，大力加强学科建设，实施考试改革、课程改革、教材改革等一系列教学改革。学院能够根据独立学院的学生特点，以及应用型人才培养目标定位，大胆实施个别科目“一年多考”等创新教改项目。学院注重因材施教，实施互动、启发式教学等新型实用教学方法，大胆尝试项目教学、仿真教学等专项教学模式。学院提倡快乐学习，大力提升学生的“软实力”，满足学生个性化与多样化的需求，着重培养学生的应用能力、创新能力，以培养肯吃苦、善动手、会管理、能创新的品学兼优的适应全球经济一体化和信息化社会需求的应用型人才为目标。</p>\n<p>　　学院始终坚持特色应用型本科教育的办学理念和“以人为本，紧贴市场，突出特色、强化就业”的办学思路。设有地调院、水勘院实训基地、邢台临城、鹿泉黄壁庄、秦皇岛石门寨、井陉县张河湾等30余个专业野外实训基地;与河北医科大学附属第一医院、白求恩国际和平医院、石家庄市妇产医院、石家庄市中医院等三甲以上实习医院以及会计手工、基础护理、ERP沙盘模拟实验室、3D打印实验室、工程实训中心等40余个实验实习中心、专业实验室，进一步强化学生的实践能力。</p>\n<p>　　学院重视就业创业工作，不断完善大学生职业生涯辅导体系，毕业生就业率连续三年均在97%以上。部分专业采取校企合作培养模式，深化产教融合，现与慧科教育科技集团、道恒软件、中航天使教育科技集团、新迈尔(北京)科技有限公司等二十余家企业进行深度合作，采用“订单式”培养，努力培养符合社会需要的高素质、高技能专业人才，学生毕业前即可高质量就业。学院大力发展创新创业教育，逐步形成促进学生个性化发展的创新人才培养体系，并与小麦公社、海尔集团等机构合作开展创新创业教育。学院建立了国际交流与合作的开放办学体系，与韩国又石大学等国外知名大学开展“3.5+0.5+2”等多种形式的人才培养方式及研究生教育。 学院设有国家奖学金、国家励志奖学金、国家助学金、优秀学生奖学金等奖助项目。学院注重学生思想政治教育，坚持德育为先，智育为本，大力开展大学生素质教育，努力活跃学生第二课堂。严格的管理，一流的服务，学生的整体综合素质不断提高，在国内举办的各类赛事中，我院学生都有突出的表现。2012级环境工程专业唐建哲同学被评为“2012中国大学生年度人物”，并受到国家领导人的亲切接见。《中国教育报》曾对我院开展的“寸草春晖，感恩父母”感恩教育活动进行了专题报道。近年来，我院学生参加北京奥运会、上海世博会、华西急诊高峰论坛、世界种子大会、北京国际女子半程马拉松比赛等国际会议的服务工作，他们都是近年来我院毕业生的杰出代表。</p>\n<p>　　学院设有经济系、管理系、会计系、电子信息系、资源环境系、文法系、护理系等7个系。学院重视师资队伍建设，实施“人才强校”战略，始终把建设高素质的师资队伍作为学院的战略性、先导性工作，拥有一支结构合理、学术精湛、锐意创新、爱岗敬业的师资队伍。学院同时拥有一支由专业培训师、企业技术专家组成的社会师资队伍，利用他们技术经验丰富、实践指导能力强的特点推进学院实用型复合人才培养模式改革的步伐。学院现有专任教师577人，其中具有高级专业技术职务的教师223人，教师教学及科研水平稳步提高。 学院坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大、十九届二中、三中全会以及省委九届六次、七次全会精神，以为地方经济建设培养应用型、复合型创新人才为目标，为在新时代全面建设“经济强省，美丽河北”、“实现中华民族伟大复兴中国梦”提供智力支撑和人才保障。 十七年来，学院的办学成绩得到了教育行业及社会各界的广泛认可，综合实力显著增强。展望未来，学院的办学目标是建成一所拥有16000余名全日制本科生规模，适应经济全球化、现代化发展的需要，有较高办学水平、现代化办学设施和鲜明办学特色的一流综合性高等学校。</p>\n', 'status': '1', 'update_time': '2018-09-10 14:44:40', 'type_name': '学校概况'}