{'id': '12705', 'school_id': '2387', 'type': '69000', 'content': '<p>　　浙江农林大学暨阳学院前身为浙江林学院天目学院，是2000年由浙江林学院(浙江农林大学前身)创办，经浙江省人民政府批准的全日制本科独立学院，2004年经教育部重新确认。2011年浙江农林大学与浙江省诸暨市人民政府合作共建、与浙江省诸暨市教育发展投资有限公司合作举办。2013年9月整体从浙江省临安市迁址到诸暨市办学。</p>\n<p>　　诸暨市位于浙江省中北部，北邻杭州，东接绍兴，南连义乌，交通便捷，区位优势明显。诸暨是一座历史悠久的文明之城，是一座人才辈出的人文之城，是一座山水唯美的灵秀之城，是一座经济发达的活力之城，是全国教育工作先进县市、浙江省首批教育强市。素有崇文尚德、耕读传家的千年遗风，非常适合办大学。</p>\n<p>　　学院位于浙江省诸暨市城北教育园区，占地面积542.498亩。校园大气厚重、传承文脉、平中现奇、彰显特色。校舍建筑总面积26.7万平方米，总投资13亿元;其中，暨阳体育中心总建筑面积3.8万平方米，集篮球馆、游泳馆、网球馆为一体，能承担国际性体育赛事;图书馆总建设面积2.8万平方米，能馆藏150万册图书资料，现有纸质藏书68.8万册;教室安装先进的多媒体教学设施，可同时容纳16000名学生上课;实验教学大楼总建筑面积1.9万平方米，现有教学仪器设备总值6971.43万元，建有完善的基础实验教学平台和创新创业实训平台，计算机实验教学中心为省级实验教学示范中心，实验室设备设施先进。学生公寓4人一间，配备独立卫生间、空气源太阳能热水器、空调和网络宽带，设计新颖，设施齐全先进，明净舒适。校园与设施为学生的成长成才创造了良好的环境和条件。</p>\n<p>　　学院按照教育部“依托母体、相对独立、规范管理”的办学原则，实行董事会领导下的院长负责制。学院下设办公室、组织人事部、教务部、科技部、社会合作部、计划财务部、学工部(团委)、公共保障部8个职能部门，工程技术学院、园林艺术学院、商学院、人文学院、生物环境学院、体育军训部6个教学单位，及实验教学中心、图书馆、体育中心3个教学辅助单位。</p>\n<p>　　学院拥有一支德才兼备、专业素养高、学历职称结构合理的师资队伍。现有教职员工592人，专兼职教师411人。学院拥有共享院士1人，浙江省高等学校教学名师2人，全国优秀教师1人，浙江省师德先进个人1人，浙江省“151人才”9人，浙江省优秀辅导员2人。</p>\n<p>　　学院根据经济社会发展的需要设置32个本科专业，涵盖经、法、文、理、工、农、管、艺等八大学科门类。学院立足浙江，面向全国13个省(市、自治区)招生，现有全日制本科生6103人，成教学生479人。学院按照学科专业一体化的建设思路，做强机电装备，做大商贸服务，做特园林艺术，做精食品环境;农业工程学科、风景园林学学科是浙江省一流学科(B类)，工商管理专业是省级重点专业，机械制造及其自动化、中药学和计算机科学与技术3个专业是“十二五”省级新兴特色专业，园林、会计学2个专业是“十三五”省级特色专业;机械电子工程、园林植物与观赏园艺、宪法学与行政法学3个学科是绍兴市重点学科;园林、会计学、机械设计制造及其自动化3个专业是院级品牌专业。建有3900平方米的产学研中心，中国香榧研究院暨国家林业局香榧工程技术研究中心、生态环境发展研究中心、浙江农林大学诸暨创新发展研究院等科研机构先后落户学院。近几年，学院获得377项科研项目，其中国家级项目7项、省部级项目49项;发表科研论文848篇，获专利、软件著作权158项，出版著作33部，7篇政策建议获得省级领导批示，位居2014年中国民办本科院校科研竞争力第10名。</p>\n<p>　　学院按照“求真敬业、经世致用”的办学理念，实施“通识教育+专业教育+个性化教育”的人才培养模式，推行学分制，让学生自主选择专业、自主选择课程、自主选择教师;实施弹性学制，基本学制为4年，弹性学习期限为3-6年。在学院规定的学习期限内达到毕业学分和学位授予条件要求，颁发浙江农林大学暨阳学院毕业证书和学士学位证书。开设创业实验班和产教融合人才培养特色班，突出学生实践和创业能力的培养，努力培养知识、能力、素质协调发展的应用型创业人才。学院积极开展国际化教育，现与8个国家的20余所高校开展学分互认和交换生项目，拓展学生国际化培养途径。</p>\n<p>　　学院全力推行“全员育人、全过程育人、全方位育人”，实施社区化管理，注重学风建设，帮助学生成长成才。积极开展丰富多彩的校园文化活动，搭建平台，培养和提高学生的综合素质。设有国家奖学金、暨阳英才奖学金、校外奖学金、优秀学生奖学金、素质奖励奖学金等各类奖学金，鼓励学生努力学习、积极向上。近几年，学生在各类学科竞赛中获得12项国际奖项(其中国际金奖2项)、61项国家级奖项、242项省部级奖项;学生发表科研论文103篇，申请专利14项;通过“人才立交桥”，199名学生转入浙江农林大学学习;考上研究生318人、公务员109人、事业单位96人、村官40人，自主创业137人。通过国际交流与合作，100余名学生到国外高校学习深造。学院培养了近2万名毕业生，近五年初次就业率达到93%以上，深受社会各界的欢迎。</p>\n<p>　　学院与地方联合制订《浙江农林大学暨阳学院??诸暨市人民政府校地合作“十三五”规划纲要(2016-2020)》，以建立一个联盟、共建一个园区、成立一个学院、推进一个平台、实施一项工程“五个一”合作工程为载体，构建校地合作长效机制，推进学院与诸暨市深度融合，与地方共建、共享、共赢;实施一辆文化直通车、一个暨阳红论坛、一支高水平篮球队、一批地域特色文化精品、一套志愿服务体系“五个一”文化工程，努力开展社会合作与交流，实现共同发展。</p>\n<p>　　目前，学院正沿着“特色立院、创业兴院、创新强院”的发展道路，到2020年，努力把学院建设成为省内一流、国内知名的创业型独立学院。</p>\n', 'status': '1', 'update_time': '2018-11-10 16:05:48', 'type_name': '学校概况'}