{'id': '8272', 'school_id': '1457', 'type': '69000', 'content': '<p>　　哈尔滨工业大学创建于1920年，隶属于工业和信息化部，是国家首批“985工程”和“211工程”高校之一。哈工大坚持立足航天、服务国防，面向国际学术前沿和国家重大需求，历经90余年的奋斗，学校已发展成为一所特色鲜明、实力雄厚，居于国内一流水平，在国际上有较大影响的多学科、开放式、研究型的国家重点大学。</p>\n<p>　　哈工大威海校区是哈工大“一校三区”办学格局中的重要组成部分。1985年，经原航天工业部批准，哈尔滨工业大学威海分校成立，后成为威海校区，即哈尔滨工业大学(威海)。经过30年的建设发展，威海校区形成了“立足海洋，服务山东，拓展国防，走向国际，面向国民经济主战场”的办学特色。2010年，工业和信息化部、山东省和威海市人民政府签署共建协议;2014年，国家海洋局和工信部签署共建哈工大船海学科协议。2014年11月，哈工大党委制定了《哈尔滨工业大学关于威海校区发展建设的若干规定》，对威海校区未来发展提出了明确的规定和要求。2015年，威海校区成立30周年，校区发展进入了一个新的历史阶段。当前，威海校区正在为建设与校本部创建世界一流大学相适应的高水平特色校区的目标而努力。依山傍海的哈工大威海校园到处呈现着恬静娴雅气息，欧式建筑风格与简洁的现代建筑风格寓意着哈工大文化的传承、中西文化的合璧、传统与现代的交融。这是哈工大最美丽的校园。</p>\n<p>　　目前，威海校区有全日制在校本科生10000余人，研究生600余人，设有10个院系和2个教学部，有本科专业37个，共享校本部18个博士点，并单独设有2个一级学科和20个二级学科硕士点。拥有8个山东省重点学科，6个山东省特色专业，其中，船舶与海洋工程和海洋科学是哈工大“985工程”重点建设学科，威海校区初步形成了与哈工大校本部交叉互补的学科体系。与此同时，校区面向国家与地方经济发展需求，加强学科建设顶层设计，凝练学科特色与主攻方向，按照“一个蓝色，二个智慧，三个重点，三新优势”的特色进行学科体系布局和建设发展，即面向蓝色海洋，服务于智慧制造、智慧城市，以船舶、海洋、汽车为重点，以新信息、新材料和新能源为新兴优势学科，突出重点，做到有所为，有所不为，形成威海校区的办学优势。</p>\n<p>　　威海校区在哈工大总的框架下强调海洋特色，围绕海洋强国战略和山东半岛蓝色经济区建设的需求，构建了一批具有重大创新能力的科研平台和特色学科团队。获批了国家级科研平台——海洋工程材料及深加工技术国际联合研究中心;与国家海洋局共建我国第一个浅海综合试验场;建在我校的山东船舶技术研究院又被山东省政府确定为蓝色经济区国家级规划建设平台。还拥有山东省特种焊接技术重点实验室、石墨深加工技术研发中心、空间结构研究中心、网络与信息安全研究中心、山东省企业网络化与电子商务工程技术研究中心等一大批由院士和知名专家为领军人物的高端研究机构。</p>\n<p>　　威海校区先后承担数百项国家自然科学基金、国家高技术研究发展计划以及神舟飞船和探月工程等国家级科研项目，在船舶与海洋工程、海洋科学、电子对抗、水下焊接、工业机器人、网络安全、空间结构、医疗装备、分离与合成技术、新能源、新材料、企业信息化、快速艇、特种车辆等方面取得了重要创新成果。其中，“异种材料先进连接技术及其应用”成果荣获国家科学技术发明二等奖，“L-乳酸产业化关键技术研究与应用”成果获得国家科技进步二等奖;还有一批科技创新成果获得省部级以上奖项。威海校区的数学、计算机科学、化学和环境工程等学科的研究成果为哈工大相应学科进入ESI全球前1%的研究机构行列提供了重要支撑。</p>\n<p>　　威海校区不断完善的优势学科，逐步提升的科研实力，汇聚了一支结构多元、知识宽厚、教研并重的师资队伍。校区现拥有1名国家级、6名省级教学名师和14位哈工大教学带头人。近年来，还涌现出了一大批以“师德模范”王克老师为代表的优秀教师，多名青年教师入选国家百千万人才工程、教育部新世纪人才支持计划和威海英才计划，为培养符合时代需要的拔尖创新人才奠定了基础。</p>\n<p>　　威海校区始终秉承哈工大“规格严格、功夫到家”的优良传统，坚持教授上讲台，青年教师“过三关”，强化以教风教研为重点的教学规范，在全校教师中倡导并逐步形成“重教、思教、善教、乐教”的优良师风。在培养学生创新精神和实践能力的探索中，循序渐进地对学生进行科学研究的基本训练，构成了一个体系完整的创新人才培养过程。同时，坚持厚基础、强实践、重能力、严过程，注重课堂教学与创新意识的培养，正系统地逐步实现“通识教育与专业教育相结合、课堂学习与项目学习相结合、传统教育与现代教育相结合、校园教育与企业实习相结合、校内教育与国际教育相结合、教书与育人相结合、人才培养与学生就业相结合”的先进教育模式与面向人才培养目标的教学实施体系。“重学、思学、善学、乐学”的优良学风和浓厚的学习氛围，培养了一批又一批基础扎实、创新能力强、综合素质高、社会责任感强的优秀毕业生，受到用人单位的普遍欢迎;学生考研就业质量始终保持良好态势，本科生录取分数线连年大幅度增长，2015年有19个省(市、自治区)录取线分别超过重点线60-100分。2015年本科毕业生一次就业率为93.9%，硕士研究生一次就业率达到93.6%。2015年我校学生在“挑战杯”大学生课外学术科技作品竞赛、海洋航行器设计大赛、大学生节能减排大赛、大学生方程式赛车大赛、电子设计竞赛、飞思卡尔智能车竞赛、机器人锦标赛、飞行器设计挑战赛、力学竞赛、数学竞赛、数学建模竞赛、英语竞赛等各项创新竞赛中累计获得省级以上奖励510项，其中国家级奖励311项、国际奖励40项，发表SCI、EI、核心论文16篇，展现了校区学子践行哈工大“规格严格、功夫到家”的校训精神。</p>\n<p>　　威海校区重视学生工作，以立德树人为目标，加强德育工作。近年来，学生在省级以上各类大赛中获奖近千项，有多项学生创新成果获得国家发明专利。李扬、蒋霁婷、佘彦荣孟川博等同学为挽救他人生命捐献造血干细胞的义举一次又一次感动中国，“订票哥”张平的感人事迹受到全国60多家主流媒体的关注，校园里的“爱心妈妈”、“阳光天使”以及7000多名大学生志愿者都在为奉献爱心、传递正能量发挥着积极的作用。建校30年来，学校已为国家培养出30000多名高质量毕业生，一大批优秀毕业生在祖国各地崭露头角，为社会发展贡献着自己的才智。</p>\n<p>　　近年来，威海校区采取了一系列行之有效的改革和发展措施，在教育教学、科学研究、学科建设、人才培养以及社会服务等多方面取得了较大进展，各项事业已开始步入良性发展轨道。2015年以来，学校开展全面深化教育综合改革工作，按照“一个根本(人才培养)、两翼驱动(校企合作与创新创业、办学国际化)、特色发展(学科特色与方向)、综合改革(深化教育综合改革)、工大文化(工大优良传统与先进校园文化)、和谐校园(教职工民生、校园环境建设)”的发展思路来具体设计与实施。同时，威海校区以国际化办学为牵引，正在创建海洋科学与工程国际学院等一系列国际合作办学与联合人才培养体系，以此来提升校区的办学水平;以创新创业为抓手，努力建设一个创新能力强、科技成果转化率高的由哈工大驱动的“哈工大威海创新创业园”，形成技术创新与成果转化的高地，促进校区的办学质量与科研水平，进一步提高对地方区域经济、国家战略与国防建设的贡献力。通过综合改革，初步建成办学声誉好、资源聚集力强、与国际接轨、对地方有影响力的高水平、有特色的哈工大威海校区。</p>\n<p>　　岁月见证辉煌，成就昭示未来。三十而立的哈工大(威海)虽然还很年轻，但哈工大深厚的文化底蕴已经赋予她永不磨灭的激情和梦想。面向未来的哈工大威海校区已经进入登高远望、继往开来、走向国际的发展快车道，正在紧跟校本部发展步伐，努力实现着创建与世界一流大学相适应的高水平特色校区的宏伟目标。</p>\n', 'status': '1', 'update_time': '2018-10-30 17:16:33', 'type_name': '学校概况'}