{'id': '3490', 'school_id': '514', 'type': '69000', 'content': '<p>　　贵州师范大学的前身——“国立贵阳师范学院”创建于1941年，是当时全国八所国立师范学院之一。建校之初，以王克仁、齐泮林、曾景、萧文灿、王佩芬、朱厚锟、尹炎武、李独清、李锐夫、杨宪益、姚奠中、夏元瑮、谢六逸、谭戒甫、向义、熊铭青、郝新吾、汤炳正、赵咸云、梁祖荫等为代表的一批知名学者来校任教。他们艰苦办学，传薪继火，为学校的进一步发展奠定了坚实基础。1950年10月更名为“贵阳师范学院”;1954年10月教育部委托贵州省人民政府管理贵阳师范学院，11月贵州省人民政府正式接管学院;1985年更名为“贵州师范大学”，1996年被贵州省人民政府确定为省属重点大学;2004年原贵州理工职业技术学院并入;2006年被列入教育部“对口支援西部高校计划”，与厦门大学结成对口支援关系;2013年7月正式获批博士学位授权单位;2015年成为教育部与贵州省人民政府共建的高等学校;2016年与兰州大学签署战略合作协议，开启双方深度合作与协同创新的新局面;2017年成为贵州目前唯一一所进入教育部/国家外专局“111计划”的高校。</p>\n<p>　　学校地处有着“中国避暑之都”美誉的林城——贵州省省会贵阳市，现有三个校区，分别座落在云岩区、白云区(求是学院)和花溪区，占地面积2800余亩。有全日制在校学生3.6万人(含求是学院学生10755人、研究生3200余人)。设有24个学院、1所继续教育学院、1所独立学院(求是学院)。</p>\n<p>　　学校学科综合实力位居贵州省高校前列。现有1个贵州省国内一流建设学科、3个贵州省区域内一流建设学科、6个一级学科博士学位授权点(覆盖32个二级学科)、22个一级学科硕士学位授权点(覆盖107个二级学科)、6个自主设置二级学科硕士学位授权点，9个硕士专业学位类别(领域)授权点，79个本科专业，具备应届本科生攻读硕士学位推免权。有7个全国高校本科特色专业建设点、5个国家级本科专业综合改革试点项目、省级“一流大学”建设项目4类共11项：一流专业项目5个(含培育项目1个)、一流课程项目2个、一流平台项目2个、一流师资项目2个， 2个教育部卓越教师培养改革项目、4个教育部卓越中学教师培养项目、10个省级本科专业综合改革试点项目、9个省级卓越人才培养计划项目、7个省级大学生创新创业训练中心、11个省级特色重点学科、13个省级重点学科、19个省级高校示范性本科专业(特色专业)，学科专业涵盖哲学、经济学、法学、教育学、文学、历史学、理学、工学、农学、管理学、艺术学等11个学科门类，形成了以教师教育为特色的综合性学科布局。</p>\n<p>　　学校大力实施人才强校战略，师资队伍结构不断改善。现有在职教职工2618人，其中师资1802人，师资中有教授310人、副教授647人，有545人具有博士学位、965人具有硕士学位。学校师资队伍中有国家“万人计划”哲学社会科学领军人才人选1人、国家级中青年有突出贡献专家1人、新世纪百千万人才工程国家级人选1人、中宣部文化名家暨“四个一批”人才人选1人、教育部新世纪优秀人才支持计划人选4人、国家级“教学名师”1人、全国模范教师2人、全国优秀教师11人、全国杰出专业技术人才1人、全国五一劳动奖章获得者 4人，全国师德标兵1人，全国优秀科技工作者2人、全国高校思想政治理论课优秀教师2人，教育部专业指导委员会委员5人、享受国务院特殊津贴专家31人、享受省政府特殊津贴专家17人、贵州省核心专家3人、省管专家27人、省高校哲学社会科学“黔灵学者”6人、省优秀青年科技人才18人、省青年创新人才奖3人、省青年科技奖12人、省高层次创新人才18人(千层次人才13人、百层次人才5人)、省高校哲学社会科学学术带头人26人、省高等学校“教学名师”17人、省高校思想政治理论课教学名师5人、省首届哲学社会科学学术创新人才奖6人。现有国家级教学团队1个、“全国高校黄大年式教师团队”1个，省级教学团队5个。师资队伍中有“候鸟型”特聘教授23人(其中院士3人、“长江学者”2人、国家万人计划领军人才2人、国家中青年科技创新领军人才1人、国家杰出青年基金获得者1人)。</p>\n<p>　　学校教育教学资源较为丰富，是全省高素质创新型人才培养的重要基地，2017年1月，学校荣获“国家级首批深化创新创业教育改革示范高校”称号。2017年6月入选全国大学生创新创业实践联盟常务理事单位和中国高校创新创业教育联盟理事单位，2017年12月入选教育部“全国高校实践育人创新创业基地”。现有1个国家级大学校外实践基地、2个国家级实验教学示范中心、1个国家级专业技术人员继续教育基地、1个国家级教师研修基地(教育部全国高校思想政治理论课教师社会实践研修基地)、1个国家级教育综合实验实训示范中心、1个国家级社会体育指导员培训基地、1个省级教师教学发展示范中心、2个省级重点学科人才培养基地、5个省级实验教学示范中心。中国国际化人才外语考试(BFT)贵州省考试培训中心、贵州省高校思想政治理论课教师培训基地、贵州省中小学骨干教师培训基地、贵州省心理健康骨干教师培训中心、贵州省大学生文化素质教育基地、贵州省教师教育现代化教学实习基地、全国外语水平考试贵州考试中心、信息技术及应用培训基地、高等学校教育技术培训中心、贵州省高等学校师资培训中心、贵州省教育厅教师资格认定指导中心、贵州省教师教学发展示范中心、贵州省统一战线理论研究基地、贵州省廉政文化理论研究基地、省级优秀校园文化育人基地、贵州省高考评卷基地、贵州省美术设计类专业考试基地、贵州省普通高等学校体育专业术科考试基地、贵州省非物质文化遗产传承人群培训基地、“中国·贵阳大数据旅游研究(实训)基地”、贵州省志愿服务项目孵化中心、贵州省学校共青团研究中心、贵州生态文化国际交流中心等挂靠在学校。</p>\n<p>　　学校有1个国家工程技术研究中心、1个国家地方联合工程实验室、1个国家级大学科技园、1个国家级小微企业创业创新示范基地、1个国家级众创空间、1个教育部111引智基地、1个省部共建国家重点实验室培育基地、1个教育部科技创新人才团队、6个省高校人文社科研究基地、6个省级重点实验室、5个省级工程研究中心、6个省级工程实验室、1个国家遥感中心贵州分部、12个省级科技创新人才团队、4个省级协同创新中心，1个省级天文研究与教育中心，1个贵州省产学研结合示范基地(全省高校唯一)，2个院士工作站。学校分析测试中心是贵州省司法厅首批批准的“物证司法鉴定所”、贵州省质量技术监督局批准的“贵州省化学试剂质量监督检验站”。出版有《贵州师范大学学报》(社会科学版)、《贵州师范大学学报》(自然科学版)和《贵州师范大学报》等报纸刊物，其中，《贵州师范大学学报》(社会科学版)是全国百强社科学报、中国人文社会科学核心期刊和贵州省一级期刊，《贵州师范大学学报》(自然科学版)是中国科技核心期刊。2011年以来，学校共承担省部级以上科研项目1336项，其中国家重点研发计划项目1项(含课题3项)、国家级科研项目355项、省部级科研项目981项，全校科研经费近5.2亿元;获省部级以上科研奖109项;获国家级教学成果奖2项、省级教学成果奖24项;国际级文艺奖2项;获批专利316项，出版学术著作339部。学术论文被SCIE、SSCI、SCI、EI、ISTP、ISSHP、CSSCI、CSCD收录4600余篇。</p>\n<p>　　学校数字化校园建设水平高、功能强，无线网络覆盖大部分公共区域及图书馆阅览区域，基于公共数据平台的数字化校园服务全校。图书馆现有馆藏纸质文献262万余册，年订阅纸质中外文报刊2300余种，有中、外文电子图书157万余种册，提供使用中外文数据库72个，自建本省特色数据库21个，数字资源总量达96.35个TB，是“全国古籍重点保护单位”，“全国文化信息资源共享工程基层分中心”、“CALIS(中国高等教育文献保障系统)贵州省文献信息服务中心”、“贵州省科技文献共享平台”建设服务单位，建设有“贵州省地方文献信息研究中心”、“中学示范图书馆模型”、“学前教育专题室”、“幼儿园示范图书馆”等，免费开放服务。</p>\n<p>　　学校注重对外学术交流与合作研究，先后与美国、英国、葡萄牙、俄罗斯、澳大利亚、日本、韩国、泰国、印度尼西亚、马来西亚、越南、柬埔寨等多个国家和台湾地区的大学与科研机构建立长期合作与交流关系，分别与美国、葡萄牙、俄罗斯、韩国、日本、泰国、印度尼西亚、马来西亚、瑞士等国家和台湾地区的多所大学开展有师生交流项目。开放办学力度进一步加大，是承担中国政府奖学金来华留学生培养任务院校之一，与英国苏格兰学历管理委员会合作举办有英国高等教育文凭项目(HND)，与教育部留学服务中心合作开设有本科国际通识教育课程(IGEC)，学校设有汉语水平考试(HSK)考点，可组织实施相关汉语水平考试。</p>\n<p>　　学校历经七十七年风雨，代代贵师学人以振兴国家、民族为己任，修身治学，殚精竭虑，形成了特有的学人品质和学校品格，熔铸了“爱国、奉献、敬业、自强”的大学精神，凝练了“慎思笃行、博学致新”的校训，培养培训了26万余名各条战线的优秀人才，成为各项事业蓬勃发展、综合实力稳步提升、以教师教育为特色的多科性师范大学，为推动贵州经济社会发展尤其是基础教育的发展做出了积极贡献。</p>\n<p>　　站在新的历史起点上，学校将以省部共建为契机，继续抢抓机遇，加快发展，突出特色，推动跨越，为加快建设教师教育特色鲜明、多学科协调发展的高水平教学研究型大学而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-10-29 09:55:37', 'type_name': '学校概况'}