{'id': '5639', 'school_id': '882', 'type': '69000', 'content': '<p>　　北京信息职业技术学院创建于1954年，是国家教育部批准的公办全日制普通高等职业技术学院，是国家骨干高职学院、北京市示范性高职院校，是国家35所“示范性软件职业技术学院”建设单位之一，是北京市职业院校信息技术类专业教师培训基地所在单位，是全国普通高校毕业生就业工作先进集体，是全国高等教育学籍学历管理工作先进集体，是北京市“一带一路”国家人才培养基地，是北京市深化创新创业教育教学改革示范校和高校示范性创业中心，荣获“第五届黄炎培优秀学校奖”。</p>\n<p>　　学校以促进首都社会发展和学生全面成长为己任，提供高水平的职业教育(培训)与技术服务，持续提高教育教学质量，最大限度满足社会和学生的需求与期望。在63年的办学过程中，为我国培养了近八万名具有较高综合素质和较强职业能力的电子信息技术及综合类专门人才，为国家的电子信息产业发展做出了积极贡献。党和国家领导人为我校四十年、五十年校庆题词，历届国家电子行业领导对我校的人才培养给予了充分肯定。</p>\n<p>　　学校现有校本部(酒仙桥)、东校区(东坝)和南校区(花乡)三个校区，总占地面积350亩，建筑面积21.8万平方米。拥有先进的教学设备，有完备的基础实验室和专业实训基地，固定资产总值10.20亿元，其中教学科研仪器设备总值3.86亿元，信息化设备2.33亿元。拥有校内实践基地46个，校外实习基地420处，顶岗实习单位203家，为保障高质量的职业教育提供了良好条件。</p>\n<p>　　学校设立电子与自动化工程学院、计算机与通信工程学院、软件与信息工程学院、经济管理学院、基础教育学院、汽车工程系、数字艺术系、通用能力教学部、国际教育部、继续教育部，共5院2系3部10个教学机构。</p>\n<p>　　现有42个招生专业：计算机应用技术、计算机网络技术、信息安全与管理、通信技术、移动通信技术、通信系统运行管理、物联网应用技术、智能控制技术、电子信息工程技术、应用电子技术、数控技术、模具设计与制造、机电一体化技术、广播电视技术、卫生信息管理、健康管理、税务、证券与期货、会计、市场营销、物流管理、会展策划与管理、商务英语、应用英语、汽车电子技术、新能源汽车技术、汽车营销与服务、图文信息处理、计算机信息管理、软件技术、嵌入式技术与应用、移动应用开发、电子商务技术、电子商务、数字展示技术、数字媒体应用技术、广告设计与制作、数字媒体艺术设计、影视动画、云计算技术与应用、大数据技术与应用、城市轨道交通通信信号技术。</p>\n<p>　　其中数字媒体艺术设计、计算机网络技术、机电一体化技术、电子信息工程技术、软件技术等5个专业列入国家级重点建设专业;软件技术、计算机网络技术、计算机信息管理、电子信息工程技术、移动通信技术、机电一体化技术、数字媒体艺术设计、汽车电子技术、物流管理、商务英语等10个为骨干专业;数字媒体艺术设计、计算机网络技术、机电一体化技术、电子信息工程技术、软件技术、计算机信息管理、广告设计与制作为特色专业。建设有10门国家级和74门市级精品课程。</p>\n<p>　　现有教职工887人，高级专业技术职务教师比例为36.30%，具有硕士以上学位的中青年教师比例61%，专业教师“双师”素质教师比例93%。全国和北京市优秀教师14名，北京市级骨干教师36人，北京市高校教学、学术、管理等创新团队8个。此外,还聘请行业企业大师、技术骨干、企事业单位实践经验丰富的专家、教授等作为专业实践教师，形成了一支结构合理、整体优化、具有创新能力的高素质师资队伍。</p>\n<p>　　学校教室全部具有网络化多媒体教学环境，并实现了无线网络全覆盖。拥有教学和办公用计算机7906台。三校区实现了光纤直通，接入互联网出口带宽3700Mbps，为全校师生的互联网访问提供了强有力的保障。拥有电子图书442万册，电子期刊11.93万册，提供网络课程、教学资源、课件库等多种教育资源的网络共享。学校三校区分设图书馆，图书馆面积12356.88平方米，阅览座位1012个，每周开放77小时。图书馆现有藏书62.03万册、电子图书442万册，面向学生提供免费电子阅览和上网检索服务。</p>\n<p>　　学校全日制专科在校生5681人，其中，普通专科生4751人，五年制高职生869人，成人教育专科生543人。招生范围覆盖全国各地。</p>\n<p>　　学校2008年获得留学生招生资格，并具有港澳台学生的招生资质。学校十分注重国际化建设工作，在过去的20年中，一直坚持开展国际合作教育项目，先后与新西兰、澳大利亚、英国、德国等国和地区的高校开展教育合作项目，为学生提供不出国门就能学习到国外先进职业教育课程的良机。先后有来自法国、英国、美国、德国、日本、哈萨克斯坦、马来西亚、俄罗斯、埃及等92个国家的2600多名留学生进校学习。现在校留学生人数保持在300名以上，其中学历留学生近100名。自2006年11月至今，学校与新加坡南洋理工学院开展师生合作交流项目达45期。2017年，我校与加拿大瀑布应用艺术与技术学院合作开展的机电一体化技术专业办学项目获得北京市教育委员会审批，首期中加合作班正式招生38名。</p>\n<p>　　学校探索和研究“通用平台+技术中心”(GPTC)的人才培养模式，深化人才培养模式改革创新，“GPTC课程方案”获得2009年第六届国家高等教育教学成果二等奖;运用现代教育理论以及现代模型开发方法，完善了“职业能力模型”与“通用能力模型”，形成了学生基本能力与职业素质测评体系，研究成果“能力模型开发与通用能力教育”获得职业教育2014年国家级教学成果奖二等奖。 学校引入现代企业ISO9000质量管理与保障体系之成功经验，用于高职教育教学管理，形成了行之有效、管理规范、不断创新的工作机制和质量保障体系，研究成果“高等职业院校教育教学质量管理体系创新与实践”获得职业教育2014年国家级教学成果奖二等奖。</p>\n<p>　　2015年6月份学校职业教育计算机应用技术专业教学资源库建设项目的立项申报得到教育部批准。</p>\n<p>　　学校高度重视技能训练，注重培养学生的核心职业能力，将技能竞赛与教学改革有机融合，将新科技、新技术、高技能融入理论与实践教学之中，通过各类大赛检验人才培养质量。我校学生在教育部主办的“全国职业院校技能大赛”、“全国大学生电子设计竞赛”、“全国大学生数学建模竞赛”中成绩斐然，每年获得大批国家级奖项。</p>\n<p>　　学校立足北京电子信息行业，面向首都区域经济，创新体制机制，积极与行业企业合作，搭建了“政校企行”共享资源、共育人才、共谋发展、互惠共赢的合作机制平台。面向北京市电子信息高新技术领域和战略性新兴产业发展，在北京市教育委员会和北京电子控股有限责任公司的领导下，牵头组建了北京电子信息职业教育集团;与京东方、北广科技、七星集团、兆维集团、798艺术区等知名企业合作组建校企合作联合体十余个，实现学校、园区、企业三方联动互动，产学研一体融合发展。与中国航天、中科院、北京铁路局、北京地铁、中国电信、奔驰汽车等知名企业深度合作，共同制定人才培养方案，共同开发工学结合课程及教材，共同培训师资建设教学团队，共建互设校内外实训基地，合作建立培训基地、研发中心、技术中心、职业技能鉴定站点。</p>\n<p>　　学校作为北京高校示范性就业中心，担负着在北京高职院校就业领域发挥重要引领和示范的作用。坚持“以就业为导向，以能力为本位”的指导思想，根据市场需求确定培养目标、专业及课程设置等，建立有完善的学生就业服务平台，通过就业信息网发布优质招聘信息，通过APP为毕业生推送订制化职位信息，提供个性化就业指导。</p>\n<p>　　学校每年举办大规模的毕业生供需见面会，邀请知名企业来学校招聘人才，就业层次逐年提高，并且与中国航天、中科院、北京铁路局、北京地铁、中国电信、北京外企人力资源服务公司等单位签订了订单培养协议。学校瞄准北京作为全国政治中心、文化中心、国际交往中心、科技创新中心的核心功能战略定位，结合专业特色，在拓展就业市场方面主攻信息产业、电子商务、创意产业、科技研发等领域。多年来毕业生一次性就业率一直保持在99%以上，用人单位对毕业生质量综合反映满意率达92%。目前我校毕业生分布全国各地，大部分毕业生已成为业务骨干，有些毕业生已走上领导岗位。</p>\n<p>　　学校主动适应北京电子信息行业发展和服务首都区域经济社会需要，坚持就业科研+创新、坚持走信息学院就业特色道路，建立了毕业生就业和人才培养良性互动的长效机制，形成了“就业畅、招生旺、教学质量作保障”的良性循环。学校培养的毕业生深受电子、通信、航天、科研、金融、公安系统及各界用人单位的欢迎，学校毕业生就业质量、工作水平一直位居北京高校的前列。</p>\n<p>　　学校秉承“博学笃行、术道精诚”的校训，以立德树人为根本，以服务发展为宗旨，以促进就业为导向，不断强化内涵建设。推进“大众创业、万众创新”，结合“互联网+”、“中国制造2025”等智能化大趋势，积极创新办学体制机制，充分发挥行业办学优势，大力深化校企合作，弘扬工匠精神，创新人才培养模式，以“一带一路”倡议为契机，以重点专业建设为龙头，不断增强社会服务能力，使行业办学特色更加鲜明，为建成具有首都特色、国内一流、国际水平的职业院校迈出坚实步伐，在全国电子信息类高职院校中发挥示范和引领作用。</p>\n', 'status': '1', 'update_time': '2018-08-22 15:34:59', 'type_name': '学校概况'}