{'id': '10411', 'school_id': '1900', 'type': '69000', 'content': '<p>　　厦门演艺职业学院于2002年4月开始筹建，2004年2月经福建省人民政府批准，国家教育部备案正式建院，实施专科层次的职业教育，是一所具有十多年的办学历史的民办综合性艺术高职院校。学院最初在鼓浪屿办学七年，2009年11月，随着学院办学规模的不断扩大与发展，学院整体搬迁到翔安校区。学院目前已经完成了新校区校园第一期180亩土地的征地工作，建筑面积16万平方米的校园首期规划设计方案也已获市规划局审批通过，现已进入施工阶段。</p>\n<p>　　学院实行董事会领导下的院长负责制，学院院长曾讲来教授系原集美大学党委副书记，在高校党委及行政领导岗位上工作了三十多年，先后兼任过多种社会工作职务，积累了丰富的高校管理工作经验。同时，学院拥有一支团结奋进，富有开拓精神，具有丰富的教育教学管理经验的领导团队，正在带领着全院教职工把厦门演艺职业学院的教育发展事业推上一个新台阶。</p>\n<p>　　学院现设音乐系、舞蹈系、科艺系、音乐剧系、编导系、戏剧影视系、经管系、公共基础部等7个系一个部，开设“舞蹈表演、音乐表演、影视表演、艺术设计、公共事务管理、编导、音乐剧表演、电子商务、影视多媒体技术、航空服务、旅游服务与管理、中西面点工艺、财务管理、工程监理”等14个高职专业，涵盖20多个专业方向;2011年还开设了舞蹈表演及音乐表演2个成人专科专业。</p>\n<p>　　学院现有在校生近千人，教师100余人，其中有来自北京舞蹈学院、中央音乐学院、中国戏曲学院、北京电影学院、厦门大学、集美大学等名校的专家、教授。高水平的师资队伍，完善的教学设施，优美的校园环境，为莘莘学子搭建了宽口径、厚基础的平台。</p>\n<p>　　我院建院以来以培养市场需要、知识全面的艺术技能型人才为办学宗旨，以特色办学著称，办学成果显著。2007年我院开办了全省唯一的音乐剧专业并于2008年进行全国首部原创校园音乐剧《铁窗歌手》的创作与演出，赢得了省内外社会各界的高度赞誉，而这一创举也被省教育厅列为2009年“省级教学改革实验项目”。 2010年学院科艺系承接的厦门市科技局科研项目“鼓浪屿三维仿真旅游导游系统”，采取产学研相结合的项目教学法，取得了良好的教学效果和社会成果，受到了专家们的一致好评。学院在办学实践中自觉地对艺术高职人才培养模式不断进行改革与创新，走出了一条特色艺术教育之路。2010年学院成为教育部高教司立项的特色学校案例研究的全国首批5所"特色学校"之一，2011年学院案例研究《民众艺术》一书由中国科学技术出版社在全国出版发行，获得热烈反响。十余年来，广大师生不断提高自己的综合素质和业务水平，积极参加各种活动和比赛，捷报频传，据统计，我院师生在厦门市、福建省、华东区直至全国的艺术比赛中以及在香港、新加坡举行的国际比赛中获奖已达二百余次。其中，文化部与教育部主持的国家级奖项8项;华东六省一市奖项4项;福建省级奖项14项。2004年受教育部和中国文联派遣，厦门演艺职业学院艺术团赴法国、荷兰参加国际民间艺术节，深受各国友人的好评和欢迎; 2006年学院舞蹈系参加第八届全国学校“桃李杯”舞蹈比赛，参赛节目分别获两个三等奖、三个优秀表演奖和四个优秀剧目奖;2007年参加首届华东六省一市大学生舞蹈比赛，我院群舞《火的节日》和现代舞《永不止步》分别荣获表演大奖和创作类二等奖;2008年9 月06级音乐系唐啸同学在“珠江钢琴”全国高校音乐教育专业大学生基本功比赛中荣获“钢琴演奏”单项第二名;2009年，群舞《麦田里的守望者》获华东六省一市舞蹈比赛金奖; 2010年参加全国第七届“荷花杯”校园舞蹈比赛，群舞《醉梅园》获创作金奖;在韩国首尔举办的世界青少年舞蹈比赛中《醉梅园》和《麦田里的守望者》一举荣获两项首尔国际金奖。2011年，音乐系多位学生在新加坡国际钢琴大赛、香港国际钢琴公开赛以及“魅力中国”国际艺术节、第六届海峡两岸四地青少年艺术节中获奖。2012年——2014年，我院师生参加福建省大学生艺术节，分别获得艺术表演奖、优秀创作奖、艺术作品奖等多个奖项。2013年音乐系教师创作作品《练声曲》入围“海峡两岸现代科技音乐节”，郭刚老师获得福建省第二届“金钟花奖”声乐比赛优秀歌手;褚震老师获得厦门市第三届青年歌手大赛美声组一等奖;戏剧影视表演系杨健老师代表厦门市文化局在文化部主办的第七届中国艺术节上小品《等》获得戏剧类群星奖;舞蹈系获得福建省第二届“百合花奖”专业舞蹈大赛创作铜奖和优秀组织奖;这几年，我院学生还屡获福建省职业技能大赛的多个奖项，2014年，我院洪烨幸子同学获全国职业院校技能大赛高职组艺术专业技能(中国舞表演)三等奖。同年7月，音乐系褚震老师在“第四届孔雀杯全国高等艺术院校声乐大赛”获二等奖。这累累的硕果彰显了我院的教育教学水平。</p>\n<p>　　我院一直努力探索建立适应现代社会发展的灵活开放的多元艺术教育领域的继续教育体系，2010年我院设立了厦门演艺职业学院继续教育学院，与集美大学、吉林艺术学院合作，开办专升本函授教育;2011年经北京市教委和福建省教育厅批准，北京舞蹈学院福建函授站在本院挂牌，目前专升本专业有舞蹈编导、舞蹈表演、音乐剧方向、国际标准舞方向、舞美设计和公共事业管理等6个专业方向。为满足社会考生的需要，继续教育学院还同北京舞蹈学院建立了高中起点直升本科的高起专合作模式。此外还与中国舞蹈家协会、省舞蹈家协会建立的少儿舞蹈考级基地。近年来，每年为社会培训服务达三千人次以上，同时还培养了大批高素质的拥有中国舞考级教师资格证的舞蹈教师。这些教师在基层各自的岗位上，播撒艺术的种子，传播艺术的芬芳，培育了大批少儿舞蹈考级的优秀学员。我院还率先在学院学生中开设国家级"素质教育舞蹈课"，有利于学生将来毕业后，能适应教育改革和海峡两岸艺术交流的新需求。</p>\n<p>　　为贯彻国务院、教育部关于加快发展现代职业教育的精神，深化产学融合，校企合作，强化校企协同育人。我院认真积极开展校企合作，先后与厦门歌舞剧院、厦门鼓浪屿音乐厅、厦门闽南旅游文化产业有限公司、厦门大姆哥动漫股份有限公司等二十多家企事业建立校企合作关系，共同建设了二十多个校外实训基地，为我院的实践教育打下扎实的基础。</p>\n<p>　　我院重视闽台文化艺术交流，自2010年与台湾高凤数位内容学院签署《高凤数位内容学院与厦门演艺职业学院建立长期合作关系协议书》后，利用厦门的区位优势，每年都邀请台湾著名的艺术家、艺术团体来我校做专题讲座、学术交流。他们是：台湾爵士钢琴协会创始人蔡佩志教授、舞蹈艺术家廖末喜;闽籍台湾舞蹈家周晋中、台湾著名音乐制作人吕国梁、台湾媛婷民间舞团;台湾音乐教育博士洪再添教授;台湾著名音乐艺术指导、打击乐演奏家林水永教授等。2014年我院派往台湾大华科技大学交流学习的三名学生(叶嘉惠、任子琳、高凡青)荣获国际创新发明海报竞赛铜牌。</p>\n<p>　　我院把改革创新作为学院事业发展的动力，改革教学内容、教学方法和教学手段。办学十余年来，不断调整原有办学模式，一方面坚持以艺术专业教育为学院特色学科加以发展;另一方面，为增加学院办学活力，增强学院的生存能力，同时响应国家和厦门市委市政府关于“积极创建国家信息消费示范城市”和建设“美丽厦门”的新要求，我院已在原有专业的基础上扩大信息传媒类专业和旅游、酒店管理类、经管类、建筑类的新专业，以适应海西经济区和厦门经济特区的人才需求。</p>\n<p>　　面对教育改革与发展的新时代，我院将加倍努力，与时俱进，在上级和社会各界的领导和支持下，加快学院内涵建设，使厦门演艺职业学院的特色更加鲜明，教育教学质量不断提升，为厦门经济特区文化的大发展大繁荣和海西的腾飞与精神文明建设，贡献一份力量。</p>\n', 'status': '1', 'update_time': '2018-10-29 14:03:30', 'type_name': '学校概况'}