{'id': '14568', 'school_id': '2921', 'type': '69000', 'content': '<p>　　安徽卫生健康职业学院是一所省属公办全日制普通高等职业院校，其前身为创办于1926年的芜湖医院护士学校，先后历经芜湖卫生学校、池州卫生学校、安徽省计划生育学校等办学阶段。2012年3月升格为安徽人口职业学院，正式列入专科层次的全日制普通高校行列。2017年5月，经省人民政府批准并经教育部备案更名为安徽卫生健康职业学院，隶属于安徽省卫生和计划生育委员会，业务上接受省教育厅指导。学院是全国卫生计生事业和大健康产业重要的人才培养、科学研究、职业培训和继续教育基地;先后被评为省级示范中等职业学校，国家人事部、国家人口和计划生育委员会命名的全国先进集体，安徽省人口计生委授予的先进单位，安徽省五四红旗团委，池州市第1至7届文明单位、池州市文明单位标兵等称号。学院为京东方集团人才培养基地、“中国人民大学社会和人口学教学实践基地”、“全国卫生和计划生育职业化教育培训基地”、“安徽省卫生和计划生育职业化教育培训基地”。</p>\n<p>　　学院位于安徽省池州市教育园区，依山傍水，风景秀丽。占地面积521亩，校舍总面积8.8万平方米，教学、科研仪器设备资产总值2000余万元。有可容纳200余名学生的多功能教室12间、标准多媒体教室60间，多媒体实验室10间，有3个标准的微机房、2个现代化语音室及1个150座的电子阅览室和精品课程录播室，1座建筑面积近4000平方米的室内体育馆和1个400米的塑胶跑道标准体育场。馆藏纸质图书24万余册，电子图书存储量5324.8GB。院内建有临床护理、基础护理、助产、医学检验技术、康复治疗技术及社会工作等8个校内实验实训中心，有各类实验室118个，院外实习实训基地60个。学院有一所100张床位的附属医院，有一所非直属附属医院、一所教学医院和11所“双主体育人”合作医院。</p>\n<p>　　学院现有教职工184人，其中校内专任教师120人;具有硕士及以上学位45人;正、副高级以上职称35人;双师素质教师44人。外聘兼职兼课高校教授、副教授及行业专家40余人。省级教学团队4个，省级优秀教师3人，省级教学名师2人，省级专业带头人1人，校级专业带头人11人，校级教学名师4人，校级骨干教师14人。在校学生3889人。</p>\n<p>　　学院设有护理系、医学技术系、健康服务系和公共基础部4个教学系部，开设护理、助产、临床医学、康复治疗技术、医学检验技术、医学影像技术、药学、老年服务与管理、社会工作、公共事务管理、社区管理与服务、保险(医疗保险方向)、城市轨道交通运营管理专业(空中乘务方向)等13个大专层次专业。学院专业设置充分体现办学特色，既适应安徽省和全国卫生计生系统的人才培养方向，又紧紧围绕我国健康服务业、养老服务业发展的需要。其中护理、社会工作专业为中央财政支持高等职业学校提升专业服务产业发展能力建设项目。“护理专业优秀教学团队”被安徽省教育厅批准为高等教育质量工程项目。为加快培养适应基层需要的高素质、技能型卫生健康人才，学院与多家医院合作开展护理、临床医学、医学影像技术和康复治疗技术等专业“1+1+1”的“双主体育人”人才培养工作。</p>\n<p>　　近年来招生人数大幅提升，生源质量稳步提高，生源结构明显改善。学院大力开拓省内外毕业生就业市场，与北京、上海、广东、浙江、江苏等经济发达省市用人单位建立长期联系，同时与省内各市劳动就业部门长期合作，双向选择推荐毕业生就业，学生就业呈现供需两旺的局面。学院加强国际合作，目前已与日本京进株式会社合作开设赴日护士就业定向班。近几年来毕业生初次就业率在98%以上，深受用人单位的好评。</p>\n<p>　　学院高度重视校园文化建设，全面提高学生综合素质。通过开展文明城市创建、大学生职业生涯规划设计大赛、学生技能竞赛、5.12护士节、文艺汇演等系列活动，大力营造“积极向上、健康活泼”的校园文化氛围。同时，学院高度重视学生社团建设，现有文学社、摄影社、轮滑社等14个社团，以社团活动为依托，丰富学生课余文化生活，提高学生的自我管理、自我教育能力。</p>\n<p>　　未来五年，学院将紧紧围绕健康中国、健康安徽建设和区域经济社会发展，全面提高办学基础能力、专业建设水平、人才培养质量和社会服务能力，建成5个医药卫生类重点专业和3个健康服务类特色专业，专业总数将达到21个，新建12个实验实训中心和170个实验实训室，纸质图书将达到40万册。新建教学楼、综合服务楼、大学生活动中心、礼堂等，校园建筑面积将达到13万余平方米，基本建成信息化、园林化校园。</p>\n<p>　　潮起海天阔，扬帆正当时，90余年风雨兼程，安徽卫生健康职业学院形成了独具特色的优良传统，积淀了弥足珍贵的精神财富。学院全体师生员工正以饱满的热情，按照“强化内涵、凝炼特色、打造品牌、提升水平、创新发展”的发展思路，秉承“笃学、尚能、精业、博爱”的校训，以服务卫生健康为核心，以服务基层为重点，致力于培养品质优良，基础扎实，能力突出，服务一线的高素质技能型人才，为把学院建设成为“省内有特色、业内有影响、国际有合作”的高水平技能型高职院校而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-10-10 15:54:10', 'type_name': '学校概况'}