{'id': '11413', 'school_id': '2117', 'type': '69000', 'content': '<p>　　公办全日制高校：山东经贸职业学院是山东省人民政府批准、国家教育部备案的具有高等学历教育招生资格的省属公办全日制普通高等学校。2014年，被确定为全国供销合作社示范性高等职业院校。2016年，被确定为山东省首批技能型人才培养特色名校。</p><p>　　优越的地理环境：学院位于世界风筝都潍坊市区，校园环境优美，绿树成荫，绿化覆盖率达65%以上，是省级“花园式单位”。一路之隔，就是风景优美的鸢都湖公园和国家AAAA级旅游景区白浪绿洲国家城市湿地公园，毗邻火车站、汽车站，交通便利。</p><p>　　先进的办学思想：学院秉承“一切为了学生成才”的办学宗旨，以就业为导向，走产学研结合发展道路。大力实施“内引外联，虚实结合”的工学结合人才培养模式，积极推行项目化教学模式改革，大力推进以职业能力为核心的课程体系和“双证书”制度建设,学院现为全国职业核心能力认证培训测评站。强化校企合作和实践教学，积极推进素质教育，突出学生综合素质培养，面向现代服务业，培养财经商贸类高素质技术技能人才。</p><p>　　鲜明的专业特色：学院立足行业，服务区域，结合财经商贸类专业特点，以提高质量为核心，着力打造具有明显专业优势和较高社会声誉的特色专业，示范带动其它专业协调发展。学院已拥有连锁经营管理、资产评估与管理2个中央财政支持的重点建设专业;金融管理专业是省教育厅确定的职业院校与本科高校对口贯通分段培养试点专业;拥有现代金融服务、会计2个省级品牌专业群，会计、报关与国际货运、物流管理等6个省级特色专业，审计、市场营销等4个全国供销合作社系统特色专业，电子商务、旅游管理等9个山东省技能型人才培养特色名校重点建设专业;省级精品课程32门，全国供销合作社系统精品课程6门，教指委精品课程7门，立项省级精品资源共享课16门，主持山东省高等职业教育连锁经营管理专业教学指导方案开发工作，参与建设连锁经营管理专业国家级教学资源库建设。</p><p>　　卓越的师资队伍：学院教师队伍学历、职称、能力结构合理，现有专任教师337人，其中省级教学团队5个;4人被评为省部级教学名师;1人被评为山东省职业教育青年技能名师;拥有稳固的外籍教师聘用渠道，常年聘请来自美国、韩国和日本等国家的外籍教师10多名。2007年以来，学院教师进一步加强应用和开发研究，共荣获国家级教学成果奖，山东省科技进步奖，山东省软科学优秀成果奖，山东省高等教育教学成果奖，潍坊市社会科学优秀成果奖等科研成果奖226项;承担山东省社科规划项目、山东省软科学研究计划项目、山东省重大财经应用研究课题等各类科研项目408项;为行业企业开展管理咨询服务188次;公开发表论文2530余篇;编著教材120余部。</p><p>　　完善的基础设施：学院设施完善，教学、生活条件优越，可为学生提供理想的学习、生活环境。学院7个教学机构拥有独立教学区，教室全部为多媒体教室，学院建有大学生活动中心、塑胶田径场、人工草皮足球场、标准篮球场、排球场及乒乓球、跆拳道、健美操、瑜伽、形体、舞蹈等室内训练场馆，功能齐全的文体活动场馆为学生综合发展提供了良好条件。学院建有大型超市、洗浴中心，拥有银行自动柜员机，高标准建设数字化千兆校园网;学生公寓内安装自动淋浴系统和直饮水设备，方便的生活设施为学生学习、生活提供了保障。</p><p>　　一流的实训条件：学院建有会计技能实训室、商业银行柜台业务实训室、证券投资模拟交易大厅、建筑模型实训室、财务管理综合实训室、报关报检模拟大厅、模拟导游实训室等校内实训室110个，拥有校外实训基地 \r\n270个，中央财政支持的实训基地2个，其中，现代物流实训基地成为省内一流的冷链物流教学与科研基地。连锁经营管理专业校企共建生产性实验实训基地—潍坊丰华连锁超市有限公司经贸学院店已成为潍坊市社区样板店。学院牵头组建山东农村现代经营服务职业教育联盟，成立校企合作理事会，建设了一批“校中企”，实现校企资源共享。完善的实训设施，实践经验丰富的企业兼职教师，助力学生技术技能水平的提升。近年来，学生在国家、省市及行业协会举办的职业技能大赛中屡获佳绩。</p><p>　　深入的境外合作：目前，学院已与英国理启蒙伦敦美国国际大学，爱尔兰莱特肯尼理工学院，韩国明知大学、嘉泉大学、新罗大学、加图立关东大学，日本神户电子专门学校，新加坡东亚管理学院，马来西亚思特雅大学、泰莱大学，台湾大仁科技大学、稻江科技暨管理学院、圣约翰科技大学等24所国(境)外高校建立了友好合作关系，校际间交流频繁。学院与韩国加图立关东大学签署了合作办学项目协议，该项目涉及旅游管理、酒店管理专业、金融管理、证券与期货、市场营销专业、工商企业管理专业，上述专业的学生在学院顺利毕业，可申请进入加图立关东大学学习，最短可在一年内取得本科学位。截至目前，共有48名学生赴加图立关东大学就读，首批学生中，已有2人按期毕业，其中1人已获得国内学位认证并就业，另有1人继续攻读硕士。从2014年起与爱尔兰莱特肯尼理工学院合作开展会计专业联合培养，双方互派教师，共同制定课程考核标准，共享教学资源。</p><p>　　多元的社会服务：目前，学院已形成了“引领行业，一网联通，培训先导，技术支持，服务三农”的常态化立体化服务体系。作为“全国供销合作社培训基地”和“山东省供销合作社教育(科研)培训基地”，学院联合企业成立团队，开展社会培训、科研攻关，服务行业和区域经济社会发展。作为潍坊市区唯一的大学英语四六级考试高职院校考点，一直承担7所高职院校考试组织工作;作为山东省第一、第二届会计核算与信息化应用大赛承办方，制定了山东省会计核算与信息化应用大赛规程和标准，为全省现代职教体系建设做出了贡献。</p><p>　　健全的资助体系：学院高度重视家庭困难学生的资助工作，以国家奖学金、国家励志奖学金、省政府奖学金、省政府励志奖学金、国家助学金、国家助学贷款、勤工助学、学费代偿、求职补贴、绿色通道入学、企业助学、爱心超市等资助形式，全方位关注品学兼优、家境困难的学生，确保学生安心学习。</p><p>　　广阔的成才路径：学院坚持以就业为导向，加强就业指导，鼓励学生创业，同时为学生开辟出国深造、学历提升、参军入伍等广阔的成才发展路径。通过办好院系两级就业市场，实施素质提升和就业创业两个工程，建立就业导师和创业导师两支指导教师队伍，组织模拟演练、项目实战等举措，全面推进毕业生就业创业。学院现为大学生KAB创业教育基地、首批潍坊创业大学教学点，拥有校内大学生创新创业孵化中心。根据就业主管部门公布的数据，学院毕业生就业率一直稳定在98%左右，就业创业各得其所。毕业生月收入增长快，就业岗位和所学专业的相关度高，个人职业发展空间大，实现了家长、企业、学生三满意。</p><p>　　高度的社会认可：40多年来，学院共向社会输送了各类专业人才8万多人，在省内外财政、税务、工商、金融、党政、实业界涌现了一大批优秀人才，深受社会各界好评。先后荣获教育部高职高专(院校)人才培养工作水平评估优秀高校、山东省高等学校德育工作优秀高校、山东省普通高校校园文明建设优秀高校、山东省高等学校教学管理先进集体、山东教育总评榜最具就业推动力高职院校和最具公信力高职院校、山东省最受企业欢迎职业技术学院、山东省综合实力前十强高职院校、山东省最具专业特色高职院校等荣誉称号。近年来，学院办学成果先后被《中国教育报》、《中国青年报》、新华网、人民网、中国高职高专教育网、《大众日报》、《齐鲁晚报》等多家中央及省级媒体报道，引起了社会的广泛关注。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-24 09:41:15', 'type_name': '学校概况'}