{'id': '3405', 'school_id': '500', 'type': '69000', 'content': '<p>　　兰州财经大学肇始于1952年成立的甘肃省人民政府行政干部学校;1958年，升格为甘肃财经学院，隶属甘肃省人民政府领导，实施本科教育;1981年，成立兰州商学院，先后隶属原国家商业部、国内贸易部领导;1998年，实行中央与地方共建、以甘肃为主的管理体制;2003年，增列为硕士学位授予单位，开展研究生教育;2015年，更名为兰州财经大学;2018年，增列为博士学位授予单位，是黄河上游甘青宁三省(区)唯一一所财经类普通高等学校。</p>\n<p>　　</p>\n<p>　　学校现有和平、段家滩两个校区，占地面积1700余亩，校舍建筑面积67.07万平方米，校园绿化面积29.10万平方米，教学科研仪器设备总值9051.47万元，被兰州市人民政府授予“花园式单位”荣誉称号。图书馆馆藏纸质图书148.92万册、电子图书152.80万册、数字资源8642GB，是甘肃省重要的经济管理类文献资料信息中心。学校面向全国招生，现有全日制在校本科生近1.8万人，硕士研究生1300余人，继续教育学员3500余人，留学生60余人。</p>\n<p>　　学校设有会计学院、金融学院、统计学院、工商管理学院、经济学院、国际经济与贸易学院、信息工程学院、财税与公共管理学院、法学院、马克思主义学院、商务传媒学院、外语学院、艺术学院、农林经济管理学院、国际教育学院(中亚商学院)、继续教育学院、创新创业学院(经济管理实验教学中心)、体育教学部、MBA教育中心等19个教学单位;现有省级人文社科重点研究基地3个(甘肃经济发展数量分析研究中心、甘肃商务发展研究中心、中国西北金融研究中心)、省级2011协同创新中心1个(甘肃金融协同创新中心)、省级重点实验室1个(电子商务综合实验室)，有学报编辑部、经济研究所、高等教育发展研究与评估中心、丝绸之路经济研究院(甘肃经济发展数量分析研究中心、甘肃商务发展研究中心、中国西北金融研究中心、甘肃金融协同创新中心)、电子商务综合实验室等9个校级科研机构，有现代财务与会计研究中心等31个内设科研机构。</p>\n<p>　　学校现有教职员工1300余人，其中专任教师889人，具有教授、副教授职称教师515人，具有博士、硕士学位教师673人，专任教师中享受国务院政府特殊津贴专家、省部级优秀专家、教育部新世纪优秀人才支持计划入选者、甘肃省领军人才、甘肃省“333”“555”人才工程人选、甘肃省学科带头人、甘肃省高校“飞天学者”、甘肃省高等学校教学名师等高层次人才130余人(次)。学校坚持以地方经济社会发展和行业需求为导向，形成了强化商科优势、注重交叉融合、力行商务实践的人才培养模式。学校现有应用经济学、统计学2个甘肃省一流(特色)学科，有理论经济学、应用经济学、统计学、工商管理、管理科学与工程等5个省级重点学科，有应用经济学、统计学、理论经济学、工商管理、管理科学与工程、设计学、马克思主义理论等7个一级学科硕士点，有工商管理、会计、金融、应用统计、国际商务、保险、资产评估、审计、新闻与传播、税务等10个硕士专业学位授权点，在甘肃省属高校中最早获得MBA专业学位培养单位资格，具有少数民族高层次骨干人才研究生招生单位资格;现有省级教学名师4人、省级教学团队7个、省级精品课程29门、本科专业56个，其中统计学、会计学、市场营销专业是国家级特色专业建设点，财务管理等14个专业是省级特色专业建设点，会计学、金融学、统计学等24个专业是甘肃省“一本”招生专业;有国家级实验教学示范中心1个、省级实验教学示范中心3个、国家级“大学生校外实践教育基地”1个，获得甘肃省教学成果一等奖3项。经过66年的建设和发展，现已形成了以经济学、管理学为重点，法学、文学、工学、理学、艺术学多学科协调发展，构筑起了一个能够满足西北地区经济社会发展需要的财经类应用型人才培养平台。</p>\n<p>　　学校紧密围绕国家西部大开发、“丝绸之路经济带”建设等重大战略和甘肃省循环经济示范区、华夏文明传承创新区、生态安全屏障综合试验区等“三大平台”建设，依托经济管理类学科和人才优势，形成了以政府决策咨询、现代商贸流通、文化产业发展、地方法制建设为主的特色研究方向和融入发展、智力支撑、协同创新的服务路径，为甘肃乃至西北地区经济社会发展做出了积极贡献。近五年来，学校共承担国家级、省部级科研项目222项，其中国家级科研项目33项、教育部人文社科项目20项，甘肃省社科规划重大招标项目3项;获得国家专利13项;在国内外核心学术期刊上发表论文899篇，出版专著、教材132部;获得省部级科研成果奖励44项，其中全国统计科学优秀成果奖一等奖1项、省级人文社科优秀成果奖一等奖2项、甘肃省敦煌文艺奖一等奖1项。</p>\n<p>　　学校坚持开放办学，分别与中央财经大学、对外经济贸易大学、甘肃政法学院、天水师范学院等国内高校签订战略合作协议，加强师资队伍建设、人才培养、创新创业教育等方面的深度合作，努力推进校际之间本科生交换培养和学分互认，促进校际教育资源共享。学校重视挖掘校地合作资源，校院两级分别与甘肃省白银市、临夏州、康县、西和县、浙江省诸暨市等10余个地方政府建立了广泛的协同创新、合作育人、创业就业战略合作关系。同时，广泛开展国际交流与合作，率先加入“一带一路”高校战略联盟、“中国—中东欧国家高校联合会”，被国家外专局列为“西部中青年干部英语强化项目”重点培训基地，成为美国美中教育服务机构(ESEC)英语培训项目在华四大培训基地之一。先后与英国、法国和美国的30余所高等院校建立了合作办学关系，与英国胡弗汉顿大学联合建立了“文化教育研究中心”，组建国内首个全日制“1+2+1项目”中美大学实验班，荣获“1+2+1项目”10周年特别贡献奖。</p>\n<p>　　学校秉承“知行合一、学以致用”的教育理念，结合学校学科专业优势和青年学生的成长特点，积极开展内容丰富、形式多样的校园文化活动，广泛开展以“商务实践”和“陇情认知”为主题的社会实践活动，全面实施大学生创新创业教育，入选全国第二批深化创新创业教育改革示范高校。组织学生参加“挑战杯”大学生课外学术科技作品竞赛、大学生数学建模竞赛、ERP沙盘模拟对抗赛、CCTV杯全国英语演讲大赛等各类学术科技竞赛活动。近五年来，获得省级首批“众创空间”1个，省级试点专业2个，入选教育部全国万名优秀创新创业导师人才库3人，省级创新创业名师2人;承担省级创新创业改革项目5项，国家级创新创业训练计划项目17项，省级创新创业训练计划项目43项，省级大学生就业创业能力提升工程项目4项;获得第一届“互联网+”大学生创新创业大赛全国银奖1项，省级以上创新创业及学术科技类竞赛奖励700余项，省级以上团学类表彰奖励1000余项。</p>\n<p>　　学校始终坚持社会主义办学方向，全面贯彻党的教育方针，认真贯彻落实党委领导下的校长负责制，不断加强领导班子、干部队伍和党风廉政建设。始终坚持以“立德树人”为根本任务，努力传承和弘扬社会主义核心价值观，切实加强和改进大学生思想政治工作，重视大学生心理健康教育，积极推进党建工作进公寓，丰富多彩的大学生德育教育活动成功营造了良好的育人氛围。学校先后被甘肃省委评为“全省先进基层党组织”和“全省思想政治工作先进集体”。</p>\n<p>　　建校66年来，学校共为国家特别是西北地区培养和输送了9万余名经济管理类专门人才。学校的毕业生深受社会和用人单位的青睐，毕业生就业率连续多年位居甘肃省高校前列，学校被授予“甘肃省非师范院校毕业生就业工作先进单位”荣誉称号。</p>\n<p>　　步入新时代，学校将更加积极主动地适应经济社会发展需求，进一步深化综合改革，推进内涵、创新、特色发展，加快落实“12349”总体战略思路和发展目标，全面提高人才培养质量，不断提升科学研究水平，切实增强服务社会发展能力，努力推进文化传承创新，进一步提升学校的核心竞争力和社会影响力，加快建设“丝绸之路经济带”甘肃黄金段高层次财经类人才培养的重要基地、甘青宁三省(区)经济社会发展和现代服务业研究咨询的重要智库、丝绸之路商业文化传承与创新的重要平台，为早日实现西部一流、全国知名的有特色、高水平、开放性财经大学的建设目标而努力奋斗!</p>\n<p> </p>\n', 'status': '1', 'update_time': '2018-11-01 10:35:20', 'type_name': '学校概况'}