{'id': '2778', 'school_id': '407', 'type': '69000', 'content': '<p style="background: white; text-align: justify; line-height: 33px; text-indent: 32px; margin-bottom: 0px; -ms-text-justify: inter-ideograph;">湖南工商大学坐落在历史文化名城长沙市，南朝岳麓，东顾湘江。她是一所以经济学、管理学为主，涵盖经、管、工、理、法、文、艺等学科的省属全日制普通高等学校，<strong>是湖南省本科一批招生高校、教育部本科教学工作水平评估优秀高校、博士学位授予立项建设单位、“十三五”国家产教融合发展工程应用型本科高校、全国首批百强“深化创新创业教育改革示范高校”、全国高校实践育人创新创业基地、全国创新创业典型经验50强高校。</strong>1999年开始研究生培养工作。6个一级学科入选2018年上海软科发布的“中国最好学科排名”，其中管理科学与工程进入前10%，居全国排名第21位、省内高校第1位。</p><p style="background: white; text-align: justify; line-height: 33px; text-indent: 32px; margin-bottom: 0px; -ms-text-justify: inter-ideograph;">学校始建于1949年，校园占地1432.08亩，建筑面积51万余平方米。现有总值1.2亿余元的教学、科研仪器设备，近200万册的图书馆藏书。设有14个教学院（部）、75个科研机构以及教育部首批批准成立的独立学院——北津学院。有普通全日制在校学生1.6万余人。有4个立项建设博士学位授权点，8个一级学科硕士学位授权点、8个硕士专业学位授权点，有2个省级“双一流”学科，2个省级重点实验室，2个省级2011协同创新中心，1个省级工程研究中心，1个省级专业特色智库，1个省级国际科技创新合作基地，1个省级院士专家工作站，11个省级社科研究基地，1个省高校产学研合作示范基地，1个省级教育科学研究基地，1个省级高校科级创新团队。有51个本科专业，其中，2个教育部高等学校“第一类特色专业建设点”，1个“第二类特色专业建设点”，1个国家级专业综合改革试点项目，5个省级专业综合改革试点项目，5个省级重点专业，2个省级资助建设专业，9个省级特色专业。获国家级教学成果二等奖1项，有1个教育部“人才培养模式创新实验区”建设项目，2门国家级精品课程，1门国家级精品资源共享课，10门省级精品课程，4门省级精品在线开放课程，18个省级实践教学平台，8个省级优秀教学实习基地，4个省级教学团队，4个湖南省普通高校校企合作人才培养示范基地，3个省级大学生创新训练中心。2016年与湖南湘江新区开展全面合作试点。</p><p style="background: white; text-align: justify; line-height: 33px; text-indent: 32px; margin-bottom: 0px; -ms-text-justify: inter-ideograph;">学校有教职工1284人，专任教师911人，其中，具有正高职称者151人，具有副高职称者267人，具有博士学位者270人，<strong>中国工程院院士1人，全国政协委员1人，国家自然科学基金委全委会委员1人，国务院学位委员会工商管理学科评议组成员1人，教育部社会科学委员会委员1人，教育部科学技术委员会管理学部委员1人，湖南省科学技术协会副主席1人</strong>，全国优秀教师3人，全国师德先进个人1人，全国“三八红旗手”1人，国家自然科学基金委创新研究群体首席教授1人，“长江学者创新团队”首席教授1人，复旦管理学杰出贡献奖获得者1人，国家杰出青年基金获得者1人，首届中国杰出社会科学家1人，“万人计划”哲学社会科学领军人才1人，全国文化名家暨“四个一批”人才1人，“百千万人才工程”第一、二层次国家级人选1人，教育部高等学校教学指导委员会副主任委员1人，教育部高等学校教学指导委员会委员3人，享受国务院政府特殊津贴的专家11人，教育部“新世纪优秀人才支持计划人选”2人，“芙蓉学者计划”首届特聘教授1人并荣获“芙蓉学者”贡献奖，湖南省优秀社会科学专家1人，湖南省新世纪“121人才工程”人选29人，湖南省宣传文化系统“五个一批”人才1人，湖南省“思想政治教育中青年杰出人才支持计划”人选1人，湖南省“湖湘青年英才”支持计划人选1人，湖南省教学名师3人，获湖南省“徐特立教育奖”1人，湖南省普通高等学校学科带头人培养对象10人，湖南省普通高校青年骨干教师78人。</p><p style="background: white; text-align: justify; line-height: 33px; text-indent: 32px; margin-bottom: 0px; -ms-text-justify: inter-ideograph;">2013年以来共承担各级各类科研项目 1545项，其中，国家级项目95项，包括：国家自然科学基金重大项目1项，国家自然科学基金重大研究计划集成项目1项，教育部人文社科重大项目2项，国家社会科学基金重点项目7项，国家软科学重大项目1项，教育部人文社科项目20项，省社会科学基金重大项目11项。国家级、省部级课题数量在湖南省省属一般院校中名列前茅。获教育部高等学校科学研究优秀成果（人文社会科学）一、二、三等奖各1项，其中一等奖填补湖南省空白。</p><p style="background: white; text-align: justify; line-height: 33px; text-indent: 32px; margin-bottom: 0px; -ms-text-justify: inter-ideograph;">学校遵循“至诚至信，为实为新”的校训，坚持立德树人，以育人为本，以教学为中心，坚持培养基础扎实、综合素质高、实践能力强，具有市场意识和创新精神的应用型高级专门人才。“最美湘女”肖霞同学十八年如一日照顾远征军人遗孀，“湖南好人”徐守宝等6名同学入选湖南省“2017年度十大教育人物”。面向30个省、直辖市、自治区招生，近年来年度就业率一直稳定在97%以上，为地方经济建设和社会发展作出了应有的贡献。学校对外交流日益广泛，已与美国、英国、法国、爱尔兰、荷兰等国家的20余所大学和科研机构建立了合作办学和校际交流关系。</p><p style="background: white; text-align: justify; line-height: 33px; text-indent: 32px; margin-bottom: 0px; -ms-text-justify: inter-ideograph;"></p><p style="background: white; text-align: right; line-height: 33px; text-indent: 26px; margin-bottom: 0px;">（截止至2019年6月）</p><p><br/></p>', 'status': '1', 'update_time': '2019-06-25 10:25:25', 'type_name': '学校概况'}