{'id': '1709', 'school_id': '247', 'type': '69000', 'content': '<p>　　中国计量大学是我国计量、标准、质量和检验检疫领域唯一的本科院校。学校前身是1978年由国家计量总局创建的杭州计量学校，1985年经教育部批准升格为中国计量学院，2016年更名为中国计量大学，2017年成为省部共建大学。</p>\n<p>　　学校坐落于浙江省杭州市，校园环境优美，办学条件优越，拥有教学科研仪器设备总值4.6亿元，纸质图书230万册。现有52个本科专业，涵盖工学、理学、管理学、法学、文学、经济学、医药学、农学、艺术学等九大学科门类，有硕士学位授权一级学科15个、硕士专业学位授权点10个。设有18个学院(部)，创办1所独立学院，有在校全日制普通本科生15121人、研究生1653人，独立学院5613人。</p>\n<p>　　学校现有专任教师1300余人，其中具有高级职称教师694人，具有研究生学位教师占90.3%。有共享中国工程院院士2人，国家“万人计划”2人，国家杰出青年科学基金获得者1人，国家百千万人才3人，教育部跨(新)世纪优秀人才3人，浙江省特级专家3人，浙江省特聘教授6人，浙江省教学名师6人。拥有国家级教学团队1个、浙江省高校教学团队5个，浙江省重点科技创新团队5个。</p>\n<p>　　学校现有国家质检中心、国家质检总局重点实验室、国家国际科技合作基地、教育部工程研究中心、国家地方联合工程实验室、浙江省重点实验室、浙江省工程实验室等省部级以上科研平台25个，大学科技园被科技部、教育部认定为国家大学科技园、国家级科技企业孵化器、国家级众创空间、高校学生科技创业实习基地。建有国家知识产权培训(浙江)基地、中国认证认可协会教育培训基地、国家标准化管理委员会国际标准化人才培训基地、ISO国际标准化培训基地(杭州)等代表国际国家级水平的质检人才培养基地。工程学学科、化学学科进入ESI全球排名前1%行列，拥有浙江省2011协同创新中心3个，浙江省一流学科10个，浙江省重中之重学科、人文社科重点研究基地和重点学科11个。</p>\n<p>　　学校发挥行业办学优势，服务创新驱动战略，全面深入推进与地方政府、质检机构和行业企业的政产学研合作，获国家科学技术奖二等奖2项，高等学校科学研究优秀成果奖、国家质检总局科技兴检奖、浙江省科学技术奖、浙江省哲学社会科学优秀成果奖等省部级奖励60余项，近五年主持承担国家级、省部级项目770余项，发表三大检索收录论文2500余篇，获授权发明专利1100余项，主持或参与制修订标准50余项。</p>\n<p>　　学校秉承“精思国计、细量民生”的校训，坚持“计量立校、标准立人、质量立业”的办学理念，落实立德树人根本任务，以培养适应国家质量事业发展需要的高素质人才为目标，以提高质量为核心，不断深化教育教学改革，拥有国家级特色专业4个，国家专业综合改革试点专业2个，浙江省优势、特色专业20个，通过全国工程教育认证专业5个，入选教育部“卓越工程师教育培养计划”专业5个;国家级精品课程、国家精品资源共享课、国家级双语教学示范课程等7门，省级精品课程22门、精品在线开放课程4门;国家级实验教学示范中心和虚拟仿真实验教学中心2个，省级实验教学示范中心10个;国家级、省级大学生校外实践教育基地3个，国家级人才培养模式创新实验区1个， “全国示范性工程专业学位研究生联合培养基地”1个。在近两届教学成果评选中获国家级、省级教学成果奖20项，获得全球首届“ISO标准化高等教育奖”。2007年获教育部本科教学工作水平评估优秀，2014年在浙江省属高校本科教学业绩考核中排名第五;2016年通过教育部本科教学工作审核评估，在2017年浙江省普通本科高校分类评价中排名多科性、教学研究型高校第一。</p>\n<p>　　学校全面落实“实践育人”，重视培养学生的责任意识、创新精神和实践能力。近五年本科生在各类学科竞赛中获国家奖333项、省奖2013项，其中“挑战杯”全国一等奖2项;数学建模竞赛全国一等奖20项，总成绩连续五年排名全省高校第一，2015年排名全国所有参赛高校第二、2017年排名全国所有参赛高校第三;在2013-2017年全国高校学科竞赛评估中排名63位，其中2017年全国高校学科竞赛评估排名第45位、浙江省第4位。以独立发明人申请并获授权各类专利3000余项，其中发明专利49项。校园文艺活动获全国大学生艺术展演一等奖4项、省级一等奖23项。面向全国31个省、市、自治区及港澳台地区招生，在21个省份被列入第一批次招生;近五年毕业生平均初次就业率97.11%，入选2017年度“全国创新创业典型经验高校50强”。</p>\n<p>　　学校大力推进国际化办学，与美国、英国、德国、法国、加拿大、日本、韩国、澳大利亚、新西兰、芬兰、丹麦、瑞典等国家的48所高校和研究机构建立校际合作关系，与新西兰、英国高校举办2项本科合作办学项目，加强与国际计量、标准化、质量研究机构的科研合作，建有国家级示范型国际科技合作基地;设有杭州–德累斯顿联络办公室，推进中德大学生创业教育合作。</p>\n<p>　　当前，全校师生同心同德，开拓进取，奋力拼搏，攻坚克难，为加快建成特色鲜明的高水平教学研究型大学而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-11-07 16:15:37', 'type_name': '学校概况'}