{'id': '10805', 'school_id': '1986', 'type': '69000', 'content': '<p>　　湖南警察学院是全省唯一一所培养警务人才的全日制普通高等本科院校，由湖南省人民政府举办，湖南省公安厅主管，湖南省教育厅负责业务管理。学校前身最早为成立于1949年的湖南临时省政府公安厅公安学校。1978年开始实施学历教育。1980年建立湖南省人民警察学校。1984年成立湖南公安专科学校，1993年更名为湖南公安高等专科学校。1999年湖南省人民警察学校并入湖南公安高等专科学校。2010年经教育部批准升本，组建湖南警察学院。学校从政法干部培训到公安学历教育，从中专、大专到本科，不断发展壮大，一直走在新中国公安教育的前列。办学60多年来，始终坚持“政治建校、质量立校、人才兴校、科研强校”的办学理念，秉承“忠、真、智、勇”的校训和“立报国之志、铸忠诚之魂、育正义之气、聚公道之义”的校风，为公安政法战线培养了4万多名合格人才，被誉为“三湘警察的摇篮”。</p>\n<p>　　学校地处长沙市星沙经济技术开发区，占地面积46.5万平方米，建筑面积24.17万平方米，教学科研仪器设备总值7357.74万元，图书馆藏书84.9万册，电子图书20.2万册。学校教学设施完备，拥有刑事科学技术实验室、网络犯罪侦查实验室、射击馆、警务实战训练基地、心理行为训练基地等校内实验、实训场所80个，与各市州公安局和相关企业共建校外教学实习基地62个。建有省级重点实验室和省级高校重点实验室各1个、省级基础课实验教学示范实验室1个，省级优秀实习基地8个，省大学生创新训练中心2个、省校企合作人才培养示范基地2个。</p>\n<p>　　学校坚持以教学为中心。根据公安工作与经济社会发展需要，开设有侦查学、治安学、刑事科学技术、禁毒学、警务指挥与战术、交通管理工程、网络安全与执法等7个公安类本科专业和信息安全、法学、行政管理学、计算机科学与技术等5个普通类本科专业。现有在校学生6536人。建有省级重点建设学科1个;公安部重点建设专业1个，省级特色专业2个，省级综合改革试点专业3个;国家级精品课程3门、国家级精品视频公开课1门、省部级精品课程12门。</p>\n<p>　　学校坚持以教师为主体，大力加强师资队伍建设。现有教师362人，其中正高职称48人，副高职称138人;博士34人，硕士207人。教师中有全国模范教师、全国教育系统劳动模范1人，全国优秀教师、“徐特立奖”获得者1人，全国公安系统优秀教师11人，湖南省新世纪“121人才工程”入选者5人，省部级教学名师3人，省级优秀教师2人，省级优秀教育工作者1人，省级教学奉献奖获得者1人，省级学科带头人1人，省级高校青年骨干教师32人，省级青年教师教学能手8人,湖南省优秀人民警察7人，联合国维和警察入选者4人，参与联合国维和11次。有省级优秀教学团队1个，校级优秀教学团队6个。</p>\n<p>　　学校坚持教学、科研、办案相结合，形成了教学科研相长的良好局面。升本以来，建有省级社科研究基地1个、省级教科研究基地1个。获得省级以上科研课题立项204项。其中，国家自然科学基金项目1项、国家社会科学基金项目4项、联合国妇女署项目1项;教育部人文社科项目7项、公安部科研项目13项、省自科基金项目1项、省社科基金项目58项、省科技厅项目51项、省教科规划项目25项。获得国家专利12项、省科技发明奖1项、省社科优秀成果奖4项、省职工科技创新奖1项，省部级教改项目92项、省级教学成果奖6项、公安部教学成果奖2项。出版学术专著40部，公开发表论文2123篇，被SCI、EI收录58篇次。</p>\n<p>　　学校坚持公安学历教育与在职民警培训协调发展，是公安部警务实战训练基地、公安部外警培训基地和湖南省警官培训中心。近三年来，学校共承办全省派出所长大轮训等各类培训班179期，培训学员18000余人，出色地完成了公安部多期警务实战教官调训，承办了香港警队国情教育培训班、印度尼西亚、老挝、柬埔寨、坦桑尼亚、刚果(布)等国警察培训班，得到了公安部的充分肯定。</p>\n<p>　　学校坚持以育人为根本。坚持政治建校，政治育警，致力于培养政治可靠、专业过硬、作风优良、纪律严明、身心健康，具有较强实践能力和创新精神的应用型高级警务专门人才和适应经济社会发展需要的其他专门人才。在长期的办学中形成了“教、学、练、战一体化”的教学模式和教学、科研、实战相结合的人才培养模式，逐步凝练了“政治首位、注重养成、贴近实战、服务公安”的办学特色。学校对学生实行警务化管理。设有各类奖学金、助学金和勤工助学岗位，资助家庭困难学生完成学业。学校注重环境育人，校园文化活动丰富多彩。</p>\n<p>　　学校坚持开放办学，多层次、多举措推进校局、校企、校校合作及国际合作交流。与全省各市州县区19个公安局建立了校局合作关系，与湖南大学、江西警察学院、新疆警察学院等学校开展了友好合作办学，与美国、法国、澳大利亚、丹麦、瑞典、新加坡、韩国、印度尼西亚、香港、台湾等国家和地区的警察机构和院校广泛开展了合作交流。</p>\n<p>　　学校坚持转型发展、内涵发展、特色发展，升本以来，取得了较为丰硕的办学成果。学校先后被评为全省文明高校、省直机关文明标兵单位、全省高校毕业生就业工作一把手工程优秀单位、党风廉政建设考核优秀单位、社会治安综合治理工作先进单位、心理健康教育先进单位、招生工作先进单位、思政教育研究先进单位、辅导员工作研究与实践先进单位。学生参加全国和省级各类比赛成绩优异，先后获得首届全国公安院校教学技能大赛团体一等奖、“美亚杯”全国电子数据取证大赛一等奖、“创青春”全国大学生创业大赛银奖、第四届大学生艺术展演获全国二等奖、全省一等奖、湖南省移动互联网大学生创新创业大赛一等奖等奖项100余项。</p>\n', 'status': '1', 'update_time': '2018-11-13 14:11:10', 'type_name': '学校概况'}