{'id': '8960', 'school_id': '1608', 'type': '69000', 'content': '<p>　　“办学历史悠久”。白城医学高等专科学校始建于1958年，当时隶属省卫生厅。1962年下放地方并调整为中专。1985年以来，先后与原白求恩医科大学等三所高校开展联合办学。1998年晋升为省部级重点校，1999年晋升为国家级重点示范校。2001年与吉林大学共建吉林大学白城医学院，2002年白城粮食学校并入，2004年经教育部批准恢复专科学校。同年6月，原白城铁路医院划归学校作为附属医院。2011年12月经省政府批准上划省管，成为吉林西部、大兴安岭南麓片区唯一一所省属医学类高等专科学校。2013年，学校以优异成绩通过教育部人才培养第二轮评估。2018年，学校建校60周年。</p>\n<p>　　“办学条件优越”。2010年以来，学校顺应时势发展，抢抓机遇，加大办学投入，扩建校园。现校园占地面积36.41万平方米，总建筑面积17.94万平方米。近年来，学校先后投资新建了三栋近2万平方米高标准学生公寓、6千平方米学生食堂、2千平方米洗浴中心和一个标准化运动场，投资1亿多元建设了两栋近3万平方米的实训大楼，购置了近4000万元的实验实训设备、办公设备、食堂设备、公寓设备、图书资料等。现拥有标准化专业实训室101个，专业实训中心6个，附属医院1所。2018年，学校还将投资建设集“图书馆、校史馆、生命科学馆”三馆合一的综合图书馆楼。</p>\n<p>　　“师资力量雄厚”。学校有教职工746人(其中附属医院294人)，有专任教师308人，其中教授、副教授127人，占专任教师比例的41.23%;具有博士、硕士研究生学位教师84人，占专任教师比例的27.27%;双师教师158人，占专任教师比例的51.29%。拥有一支适应人才培养需要，教学水平较高的“双师”型教师团队。在省内外建立了120多家实习基地，能够充分满足广大学生课间实习需要。</p>\n<p>　　“办学特色鲜明”。多年来，学校秉承“育人为本、厚德重能、知行合一、质量至上”的办学理念，努力创造优美舒适的生活环境，积极向上的学习环境，健康快乐的成长环境，高质高率的就业环境，成才成功的人文环境。学校面向未来，以社会需求为导向，以一切为了学生健康成长、一切为了学生成才成功为己任，实行“校院(厂)合作、工学结合”的人才培养模式，全力打造吉林西部和内蒙古、黑龙江等周边区域医学教育中心和培养医药卫生人才的摇篮。</p>\n<p>　　“专业设置合理”。学校设有护理学院、口腔学院、医学技术学院、临床医学系、药学系、健康管理系以及基础医学部、公共教学部、思政教研部等九个院(系、部)，开设临床医学、口腔医学、护理、助产、药学、医学检验技术、医学影像技术、放射治疗技术、眼视光技术、康复治疗技术、口腔医学技术、医学美容技术、药品经营与管理、公共卫生管理、针灸推拿、中药学、中医养生保健等17个专业。有省级精品课6门，校级精品课6门，省级优秀课12门，省级优秀教学成果3项，省级优秀教学团队3个，学校在省、市有关部门新立项的教科研项目逐年增加，有多名学生在国家和省级组织的技能大赛中获奖。</p>\n<p>　　“校园环境优美”。学校是省级花园式学校和绿色生态校园。在校园环境建设上，学校确定了“园林式、生态性、现代化”的校园定位，春有花，夏有绿，秋有果，冬有景，一年四季都别具特色，景色宜人。</p>\n<p>　　“办学成就显著”。学校面向全国24个省(市、自治区)招生，全日制专科在校生7000多人。建校60年来，学校为社会培养输送了4万多名医药卫生人才，其中很多人已成长为地厅级、县处级、院级以上领导和科主任以上的业务骨干，受到社会的普遍赞誉和一致好评。学校连续三年毕业生就业率在96%以上，个别专业毕业生就业率达100%，毕业生深受社会欢迎。</p>\n<p>　　当前，为全面贯彻落实高教强省战略和吉林特色现代职业教育，学校提出到2020年，在校生达到8000人、力争10000人的目标，并确定了争创省级示范校和争办医药类应用技术型本科大学的“双争”目标。全面实施了“党的建设、教学质量、人才引进培养、服务学生、管理水平、文化育人、信息化建设”等七个三年提升计划，呈现出强劲的发展势头。</p>\n<p>　　“获得荣誉较多”。学校多次荣获“省精神文明建设工作先进单位”、“省军(警)民共建精神文明先进单位”、“省级花园式学校”、“绿色生态校园”和吉林省劳动模范集体、教育系统创先争优活动先进集体、“吉林省文明单位”等。2012年，学校被吉林省招生委员会和吉林省教育厅评为“全省招生工作先进单位”荣誉称号。2017年被评为吉林省首届黄炎培职业教育优秀学校。2017年6月获批“吉林省职业教育改革发展示范校”。校团委被团中央授予2017年度“全国五四红旗团委”。</p>\n', 'status': '1', 'update_time': '2018-09-25 14:44:13', 'type_name': '学校概况'}