{'id': '11103', 'school_id': '2053', 'type': '69000', 'content': '<p>　 中山职业技术学院位于我国伟大民主革命先行者孙中山先生的故乡—广东省中山市，是市政府投资兴办的全日制普通高等学校。成立于2006年6月，2013年11月被确定为广东省示范性职业院校建设单位，2016年9月荣膺广东省一流高职院校建设单位，入榜“全国高职院校服务贡献50强”，先后荣获“黄炎培职业教育优秀学校奖”“全国高职院校创新创业教育工作先进单位”“广东省知识产权示范事业单位”“广东省首批大学生创新创业教育示范学校”“广东省安全文明校园”等荣誉称号。历年学生参加全国职业院校技能大赛总分保持全省高职院校前五名，毕业生用人单位满意度排名全省高职院校第二名，学校整体办学实力位居全省高职院校前列。</p>\n<p>　学校设有素质教育中心、思想政治理论课教学部、经济管理学院、电子信息工程学院、机电工程学院、艺术设计学院和创业教育学院，现有全日制学生8000余人，成人教育在籍学生8000余人。</p>\n<p>　　学校大力实施教育教学改革，紧贴中山产业结构特点实施“一镇一品一专业”专业布局，建成与珠三角区域专业镇先进制造业、现代服务业、战略性新兴产业等高度对接的38个专业和5大专业群，实现“专业-产业”“人才-市场”无缝对接。拥有一批紧贴国家重点产业和中山支柱产业的骨干专业，省级一类品牌建设专业1个，省级二类品牌建设专业5个，省级重点建设专业11个，电梯维护与管理、灯具设计与工艺、创业管理是全国高职高专首开专业。现有省级质量工程项目34项、中央财政支持实训基地3个、省级重点实训基地8个，教学设备总值达1.45亿元。</p>\n<p>　　学校发扬“敢为天下先”的创新精神，“政校企”合作办学体制机制改革示范全国。学校与专业镇深度产教融合，校企合作专业覆盖面超过90%，在古镇镇“国家火炬计划照明器材生产基地”成立“古镇灯饰学院”，在南区“国家火炬计划电梯特色产业基地”成立“南区电梯学院”，在“中国休闲服装生产基地”沙溪镇成立“沙溪纺织服装学院”，在小榄镇商贸物流园区成立“小榄学院”，在“中国红木产业之都”大涌镇成立“红木家居学院”。将办学边界从中等城市向下延伸至乡镇，使教育科研资源辐射到镇区企业、社区，有效促进当地产业发展和城镇化进程。率先探索混合所有制办学体制，目前，5个产业学院均形成镇校二元或多元投资结构，构建了董(理)事会领导下的院长负责制，其中小榄学院的工商管理专业和南区电梯学院的电梯工程技术专业还率先试行了现代学徒制。</p>\n<p>　　学校积极服务区域创新驱动发展战略，致力于服务专业镇产业转型升级和中小微企业技术创新，以学校“总部”为主体，与多个专业镇合作联盟式协同发展，形成“总部+基地”的产学研协同创新格局。近百名教师作为省部产学研科技特派员分别派驻农村、镇区，协助企业开展科技攻关，派驻人数和科技服务项目数位列全省高校前茅。成立“中山市科技和社会服务工作站”，专利、技改、情报检索、机器换人等7个师生分队，深入镇区和企业开展科技和社会服务。办学以来，学校承担教科研立项课题540余项，其中国家火炬计划项目1项，国家级、省级课题56项，70多项科技成果逐步实现技术转移，并形成产业化生产。学校产学研园入围国家发改委“十三五”产教融合发展工程项目(全国百强，全省仅5所高职院校立项)，产学研综合服务成果得到国家教育体制改革领导小组的高度肯定。</p>\n<p>　　学校是国内最早探索创新创业教育的高职院校之一，探索构建了普及化、融合化、专业化“三化并进”创新创业教育路径体系，形成了“分层施教、系统推进、全面覆盖”的创新创业教育工作特色。连续两年获评全国高职院校创新创业教育工作先进单位，是广东省高职院校创业教育教学指导委员会主任委员单位和广东省大学生创新创业教育首批示范校。在全省率先与中科招商集团合作创立融资5亿元的高职中科创业学院。学校运营管理的中山市大学生创业孵化基地荣获“全国创业孵化示范基地”称号，成为广东省唯一一个国家级创业孵化基地和国家级众创空间。创新创业蔚然成风，涌现出大批投身新产业、新业态、新模式的师生创客。</p>\n<p>　　学校搭建面向专业镇人口素质提升的继续教育服务平台，累计承接各类培训20余万人次。贯彻服务“一带一路”建设，积极开展对外交流与国际化办学，先后和香港、澳门、台湾、新加坡、马来西亚、韩国、英国、美国、澳大利亚、德国、老挝、瑞士等多个国家和地区知名大学建立合作关系。</p>\n<p>　　学校大力实施能工巧匠落户工程、教学名师培养工程、专业骨干培优工程、教师转型提升工程和高级人才引进工程，打破人事政策壁垒，大量引进职教专家、企业技术骨干、能工巧匠等，构建了一支专兼结合、素质优良、结构合理的“双师型”教学团队。目前教职员工605人，其中专任教师441人，双师素质教师占比80%，具有企业工作经历占比85%，拥有一批全国技术能手、中国工艺美术大师、广东省技术能手、广东省工艺美术大师、广东特支计划教学名师、省级教学名师、千百十工程培养对象、中山市优秀专家、拔尖人才等，以明阳风电集团董事长张传卫等为代表的一大批企业家、技术能手受聘学校客座教授、兼职教师。</p>\n<p>　　学校以创建“特色鲜明、国内一流、世界有影响”的现代化高职院校为目标，秉承“修德、砺能、笃行、创新”校训精神，坚持“育人为本、工学结合、创新发展、服务社会”办学理念，全面加强内涵建设，不断提升办学水平，努力为广东实现“四个走在全国前列”作出新贡献。</p>\n', 'status': '1', 'update_time': '2018-12-06 16:18:22', 'type_name': '学校概况'}