{'id': '14796', 'school_id': '3037', 'type': '69000', 'content': '<p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">长沙卫生职业学院是一所由长沙市人民政府举办的全日制公办专科层次的普通高等学校，其前身是创办于</span>1958年的国家级重点中专学校—长沙市卫生学校。2011年3月湖南省人民政府批准同意升格为长沙卫生职业学院，并于2011年5月经国家教育部备案。学院设有五学院两部两中心一所共10个教学部门和12个党政管理机构，在校全日制学生7000人。  </span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学院自</span>2019年9月起搬迁至新校区——长沙市湘江新区香山教育城（岳宁大道6号），占地1052亩，建筑面积26.6万平方米（含附属医院），设施设备功能齐全。学院有附属医院、教学医院、实习医院、校企合作实训基地共104个。学院是湖南省唯一一所纯医卫类高职学院，医学学科门类齐全，专业设置结构合理，开设临床医学、口腔医学、护理、助产、老年保健与管理、药学、中药学、药品服务与管理、眼视光技术、口腔医学技术、康复治疗技术、医学美容技术、言语听觉康复技术、医学检验技术等14个专业。学院已形成了健康照护、基层医疗服务、药品技术与服务三个专业群，其中健康照护专业群、基层医疗服务专业群为湖南省高等职业教育一流特色专业群。护理和口腔医学技术专业为中央财政支持提升专业服务产业发展能力的专业。护理专业被列入国家紧缺人才培养基地和全国职业院校健康服务类示范专业点。口腔医学专业入选湖南省教学资源库建设项目。口腔医学技术专业是湖南省高职校企合作生产性实习实训基地项目。学院建有“国家职业技能鉴定所”，依托国家卫计委在我院设立的卫生行业特有工种职业技能鉴定站、国家卫计委职业技能鉴定试题开发基地、国家中医药管理局行业特有职业技能鉴定基地，开展多个工种的职业技能培训与鉴定工作，服务区域经济社会发展能力显著提升。   </span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">近年来，学院加大教育教学改革力度，对接健康服务业和养老产业，形成了</span>“校企（医院）合作、工学结合、双证融通”的人才培养模式，强调技能培养与就业岗位需要相结合，努力培养高素质医、护、药、技技术技能型人才，逐步实现了教育观念、办学理念和工作机制的转变，确保了人才培养质量，在全省及全国各项学生竞赛中取得了较好的成绩。涉外护理专业学生连续6年参加全国职业学院英语比赛，均获一等奖；护理专业学生参加全省护理专业操作技能竞赛获多个一等奖，并代表湖南参加全国竞赛，获多个一、二、三等奖；临床医学专业学生参加2017年全国首届高等职业院校临床专业技能大赛荣获团体一等奖；参加2018年全国职业院校临床医学专业技能大赛的三名学生均获一等奖；护理、助产专业学生参加护士执业资格考试，大专生合格率100%，居全国领先水平。近两年在全国护理专业教师教学能力大赛中获团体一等奖、二等奖，参赛教师获多个一、二等奖。学院积极推进职业教育境外交流，与日本国际看护师育成会合作办学，开办护理专业日语方向班；与中德护理协会合作，开办护理专业德语方向班；与英国伯恩维尔学院、美国加州萨克拉门托洛斯罗斯社区学院和加利福尼亚州立大学CIE学会、澳大利亚新南威尔士州教育厅签订了友好合作协议，开办护理专业英语方向班；与台湾大仁科技大学合作，互派学生交换学习。近三年来，有50多名学生到美国、英国、澳大利亚、日本、德国、台湾等国家和地区学习和工作。学院招生就业形势两旺，高考录取分数线居全省同类学院前列，录取率100%，毕业生双证书获得率在95%以上，毕业生就业率保持在95%以上，专业技能抽查合格率在全省高职院校中稳居第一方阵。与长沙县、宁乡市、浏阳市合作实施全科医生定向培养，开办定向培养基层全科医生班，毕业生参加全省乡村执业医师考试合格率达100%，是全省8所参与此项工作的高职院校中唯一一次性全部通过的学校。学院为湖南省首批高职院校内部质量保证体系建设示范单位，并于2019年4月首批通过诊改复核“有效”。  </span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校成立以来，受到了上级党委和政府的高度重视和亲切关怀，得到了社会各界的广泛认可，获得了众多荣誉。学院是全国德育管理先进单位，是中国职业教育学会卫生教育专业委员会副主任委员单位，是中国计生协会计生工作先进单位及青春健康教育示范基地；荣获全国</span>2018年“优秀成人继续教育学院”；学院是湖南省文明卫生单位、湖南省就业指导先进单位、湖南省普通高校招生工作先进单位、湖南省文明校园、湖南省平安高校、湖南省医学教育科技学会高职高专教育专业委员会主任单位；学院是长沙市文明标兵单位、长沙市反腐倡廉建设先进单位、长沙市毕业生就业工作先进单位（连续八年）、长沙市综合治理工作优秀单位。   </span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"> </span></p><p><br/></p>', 'status': '1', 'update_time': '2020-10-15 15:18:05', 'type_name': '学校概况'}