{'id': '2094', 'school_id': '305', 'type': '69000', 'content': '<p>　　岭南大地，钟灵毓秀，音乐文化底蕴深厚。这里，名家辈出，孕育了冼星海、萧友梅、马思聪、李凌等一批引领中国近现代音乐文化潮流的杰出音乐家。星海音乐学院位于岭南文化中心——广州，是华南地区唯一的高等音乐专业学府。学校深深植根于岭南这片人文沃土，浸染着岭南音乐文化的精魂，铸就了兼容并包、博采众长、开放创新的办学精神，形成了优良的教育教学传统。</p>\n<p>　　广东专业音乐教育的历史可追溯到1932年由中国现代音乐教育先驱马思聪、陈洪先生创办的广州音乐院。1957年10月，广东省政府创建了广州音乐学校，使得这一地区的现代专业音乐教育得以延续。随后学校数易校名，几经变迁。1958年更名为广州音乐专科学校;1965年初与广东舞蹈学校合并为广东艺术专科学校;1969年与广州美术学院合并为广东人民艺术学院;1978年3月复名为广州音乐专科学校;1981年6月经国务院批准，升格为广州音乐学院;1985年12月，为纪念广东籍人民音乐家冼星海，更名为星海音乐学院。</p>\n<p>　　60年风雨沧桑，60年薪火相传。星海音乐学院始终以培养高素质音乐与舞蹈人才为己任，遵循“求真、尚美、崇德、敬业”的校训，弘扬星海精神，传承优秀岭南音乐文化。新时期新阶段，学校把握进驻广州大学城的良好发展机遇，利用广东丰富的人文资源，依托地处改革开放前沿、毗邻港澳的地缘优势，融身于广州大学城多学科共处的教育生态环境，制定发展规划，努力实现“把学校建设成为中国一流、世界知名、岭南特色的高水平音乐学院”的办学目标。</p>\n<p>　　学校以音乐与舞蹈学学科为主，协调发展相关艺术学科。目前共设有音乐学系、作曲系、钢琴系、管弦系、国乐系、声乐歌剧系、民族声乐系、艺术管理系、乐器工程系、现代音乐与戏剧学院、流行音乐学院、音乐教育学院、舞蹈学院、马克思主义学院、国际教育学院、创新创业学院、音乐基础部、人文社科部等18个本科院系(部)，还设有研究生部、继续教育学院、附属中等音乐学校、音乐研究院、音乐博物馆、岭南音乐文化研究中心、艺术实践中心、社会音乐教育培训中心等，拥有广东省普通高校人文社科重点研究基地、国家大学生文化素质教育基地(联合)和5个实验乐团。专业涵盖了作曲与作曲技术理论、音乐学、录音艺术、音乐表演和舞蹈等各个领域。学校现已形成了教学、创作、表演与研究四位一体的完整学科体系，中专、本科、研究生相衔接的办学层次，普通教育为主、继续教育为辅的办学格局。一级学科音乐与舞蹈是广东省优势重点学科，音乐学、音乐表演、录音艺术是国家级特色专业，音乐学、音乐表演、录音艺术、作曲与作曲技术理论是省级特色专业，钢琴专业是广东省名牌专业，音乐表演是广东省重点专业。</p>\n<p>　　学校拥有一支结构合理、素质优良、锐意创新的师资队伍。目前，学校教职工667人。教师队伍中有9人享受国务院特殊津贴，有5人获文化部“区永熙优秀音乐教育奖”，有12人为全国模范教师、全国优秀教师、全国优秀教育工作者，有51人为广东高校师德标兵、南粤优秀教师、优秀教育工作者、优秀工会工作者等。有1人被列入教育部“新世纪优秀人才支持计划”，有3人被评为省级教学名师;先后有6人为广东省高校“千百十”工程省级培养对象,4人入选广东省特支计划青年文化英才，5人入选广东省优秀青年教师培养计划。近五年来，教师获得省(市)级以上奖励500多项。</p>\n<p>　　学校注重学生知识、能力和素质的协调发展，强调创新人才培养模式。遵循高等艺术教育的客观规律，按照“厚基础、宽口径、强能力、高素质”的人才培养规格，建构了学科课程、人本课程和社会课程“三位一体”的创新型课程体系。加强实践教学，形成了艺术实践、教学实践、管理实践和社会实践“四元结构”实践教学体系。重视教学质量，根据音乐舞蹈艺术专业特点和人才培养目标，制定了严密的教学质量监控体系，确保教学质量的全面提高。近五年来，学生在各类专业比赛中，获得省(市)级以上奖励1356多项，其中国际级奖项286项、国家级奖项471项、省(市)级奖项599项。</p>\n<p>　　学校教学环境优美，教学条件优越。现有广州大学城校区和沙河校区两个校区，占地面积224961平方米，其中大学城校区189993平方米，建筑面积21万平方米。学校拥有现代化的音乐厅、专业录音棚、电子音乐制作中心、各类排练厅、学术报告厅和琴房大楼等教学设施。学校图书馆馆藏丰富，设备先进;档案管理建设为国家级，位居全省高校前列;校园信息化进程不断推进，正按照“统一规划，分步建设”的思路，逐步打造现代化、智能化的数字校园。学校还在星海音乐厅、广州大剧院、广州交响乐团、广东歌舞剧院、广东省演出业协会、广东电视台、珠影乐团、广东音乐曲艺团、广东民族乐团、广东粤剧院、广州城投、珠江钢琴集团有限公司、YAMAHA乐器公司等单位建立实践教学基地。</p>\n<p>　　学校坚持开放式办学，积极开展对外交流和合作。近五年来，先后举办了“中国西方音乐学会年会”、“全国音乐艺术院校基本乐科教学与招生改革研讨会”、“星海·伯克利音乐周”、“首届岭南古筝艺术节”、“星海·鹿特丹音乐周”、“首届国际音乐文献翻译研讨会”、“粤港澳台艺术管理高峰论坛”等各类学术研讨会。聘请国内外专家学者为客座教授，邀请美、俄、法、英、德、日、韩等国的著名专家学者以及国内名家前来访问、讲学和举办音乐会。应邀派出了交响乐团、民族乐团、合唱团、室内乐团、舞蹈团等院内各演出团体及各类专家学者到国外、港澳台地区及内地各类艺术院校访问、演出和讲学。学校还与美国、英国、奥地利、澳大利亚、新加坡、香港等国家和地区音乐院校建立了校际交流关系。</p>\n<p>　　截至2017年10月，学校在校普通教育本科生4264人，成人学历教育学生469人，研究生251人，附中学生655人。学校面向全国(含港、澳、台)招生，同时招收留学生。多年来，吸引了高质量的生源，本科第一志愿录取率99.6%,新生报到率99.8%。建校以来，学校向社会输送了两万两千多名高级音乐舞蹈艺术人才，他们以扎实的专业基础和优异的综合素质，得到社会和用人单位的广泛好评。他们中很多人已成为华南地区艺术院校、文艺团体、研究机构及文化管理单位的业务骨干，有的蜚声中外。近年来，学校毕业生就业率位居全省高校前列。</p>\n<p>　　经过60载几代星海人的不懈努力，学校已发展成为立足广东、服务全国、面向世界的音乐舞蹈教育中心，赢得了社会的高度赞誉，得到了党和国家领导人及省领导的亲切关怀和充分肯定。江泽民曾为我校“冼星海纪念馆”亲笔题写了馆名。吴邦国、温家宝、贾庆林、李长春、贺国强、朱镕基、李瑞环、尉健行、宋平、吴官正、张德江、王兆国、李源潮、孟建柱、曾培炎、吴仪、热地、韩启德、周铁农、陈至立、司马义·艾买提等党和国家领导人曾到我校视察;李岚清曾到我校与师生亲切座谈。任仲夷、林若、黄华华、朱小丹、卢钟鹤、王首道、杨应彬、肖志恒、梁国聚、林树森、李鸿忠、胡泽君、李玉妹、张广宁、汤炳权、游宁丰、雷于蓝等省市领导多次到我校指导工作。朝鲜劳动党原总书记、国防委员会委员长金正日，布隆迪总统皮埃尔·恩库伦，比利时众议院议长赫尔曼·德克罗等外国领导人也曾到我校参观，对学校的办学给予高度评价，提高了学校的国际声誉，扩大了学校的影响。</p>\n<p>　　在新的历史时期，我们要深入贯彻习近平中国特色社会主义思想和党的十九大精神，以“中国格局、世界眼光、岭南文脉”谋划和推进星海音乐学院事业的改革发展，积极响应和对接国家“一带一路”倡议、粤港澳大湾区战略、文化强省战略，坚持内涵发展、特色发展、创新发展、国际化发展，打造一流师资队伍、培养一流音乐舞蹈人才、推出一流标志性成果，建设一流学科，为把学校建设成为中国一流、世界知名、岭南特色的高水平音乐学院而不懈努力!</p>\n', 'status': '1', 'update_time': '2018-11-02 10:04:47', 'type_name': '学校概况'}