{'id': '11383', 'school_id': '2110', 'type': '69000', 'content': '<p>　　办学历史悠久。学院是山东省唯一的国办畜牧兽医类普通高等学校，1955年建校，为国家骨干高职院校、山东省示范高职院校、第一批山东省优质高等职业院校建设工程立项建设学校。</p><p>　　全国最大的畜牧兽医人才培养基地。学院座落在美丽的世界风筝之都——潍坊市中心，与市委、市政府毗邻，地理位置优越，交通条件便利。占地2800亩，分两个校区和两个独立设置的教学实训区，校园环境幽雅，人文环境得天独厚。面向全国30个省份招生，现有在校生12000余人，留学生42人，畜牧兽医类在校生数量全国第一，是全国最大的畜牧兽医人才培养基地。</p><p>　　64年来，在党和政府、社会各界大力支持下，学院全面贯彻党的教育方针，坚持“继承发扬、改革创新、科学发展、求真务实”的办学理念，秉承“厚德敏行、允智允能”校训和立足山东，面向全国，为现代农牧经济发展提供人才技术服务，建设国内领先创业型大学的办学定位，不断改善办学条件，全面加强内涵建设，积极深化教育改革，教学、科研、服务质量和水平显著提高。</p><p>　　建设创业型大学。近年来，学院坚持“一二三四五”内涵发展思路，实施以普通高职教育为主体，以继续教育、校办产业为两翼带动全局的发展战略，夯实师资队伍、招生就业、校企合作三个基础，推进国家骨干高职院校项目建设、教学质量、文化育人、百县千企万户四大工程，强化党建、思政教育、管理体制机制、人事分配、资金管理五项保障，努力创建办学理念先进、育人水平高、服务能力强、办学特色鲜明的优秀国家骨干高职院校。“十三五”时期，学院确立了建设优质高职院校和国内领先创业型大学的发展目标，着力提升教学、科研和社会服务能力，提升校企合作、产教融合档次，提升现代职业教育办学层次，提升校园文化育人氛围，提升现代大学治理水平。</p><p>　　师资力量雄厚。拥有教授、副教授120多人，“双师”素质教师比例高。中国科学院院士、动物生殖学专家刘以训任学院名誉院长。国内外知名高校和企业60多位专家、学者任客座教授。拥有国家级教学团队1个，省级教学团队9个。有全国高校教学名师1人，&quot;万人计划&quot;教学名师1人，全国职业教育先进个人1人，全国优秀教师1人，鸢都学者1人，山东省教学名师、高职院校教学名师8人，全省教育先进工作者、优秀教师、教学能手、山东省现代农业产业技术体系创新团队岗位专家、山东高校十大师德标兵、全国农业职业教育教学名师、山东省高端会计人才、省职业教育青年技能名师、潍坊市有突出贡献中青年专家、潍坊市专业技术拔尖人才、潍坊市先进工作者等30多人。近3年荣获国家、省市级奖励202人次。北京大北农集团设立“奖教金”。</p><p>　　专业特色鲜明。设有动物科技系、动物医学系、动物营养与水产系、宠物科技系、食品与药品科技系、经济贸易系、人文与社会科学部等六系一部。开设畜牧兽医、动物医学、动物防疫与检疫、畜牧工程技术、宠物养护与驯导、野生动物资源保护与利用、饲料与动物营养、水产养殖技术、食品检测技术、食品加工技术、药品生物技术、药品质量与安全、动物药学、机电一体化技术、会计、电子商务、物流管理、经济信息管理等专业。专业设置科学，行业特色鲜明。4个专业举办“3+2”专本科贯通培养班。</p><p>　　现有国家重点建设专业6个、中央财政支持品牌专业群2个，省级重点建设专业2个，有畜牧兽医、兽医、动物防疫与检疫、宠物养护与疫病防治、饲料与动物营养、兽药生产与营销专业等8个省级品牌和特色专业。形成了以畜牧兽医为优势、以现代农业为特色、以经济贸易等为新增长点的专业结构。建有《动物微生物》《兽医临床诊断学》《动物病理》《动物药理与毒理》《动物营养与饲料加工》《动物繁殖》《牛羊病防治》等27门国家级精品课程、国家级精品资源共享课、省级精品课程和省级成人高等教育特色课程。2014年，两项成果荣获国家级教学成果奖二等奖。</p><p>　　教学、实训条件完备、设施先进。拥有教育技术中心、计算机网络中心、语音室和全塑胶标准田径场等教学设施，图书馆馆藏图书近80万册;建有各专业学科实验实训室130多个，山东省高等学校工程技术研发中心2个、山东省高等职业教育名师工作室2个、山东省职业教育技艺技能传承创新平台3个，潍坊市重点实验室5个、潍坊市工程技术研究中心3个;建有动物医院、动物疾病检测中心、饲料厂、GMP标准兽药厂、畜产食品加工实训工场和畜牧科技示范园等数量充足、门类齐全的校内实训基地，达到了有专业就有校内实训基地的水平。与国内外500多家畜牧企业建立了良好的合作关系，在业内龙头企业设立校外实训基地290余处。积极推动职业教育集团化办学，不断深化校企合作、产教融合，为山东省畜牧职业教育集团理事长单位、山东省职教集团联盟理事长单位、中国都市农业职业教育集团副理事长单位。</p><p>　　众多企业在学院设立了(台湾)派斯德、(北京)大北农、(山东)金牌、(山东)百德、(山东)金铸基、(南京)仕必得、新希望六和、“益生股份齐鲁牧业报社”、(法国)皇家、(山东)鲁港福友、鲁牧工商、(山东)天成、(广东)温氏等奖助学金。</p><p>　　坚持育人为本、德育为先、能力为重、全面发展，深入实施素质教育。教风严谨，学风端正，学生管理严格，校园文化厚重。坚持“工学结合、校企结合、产教结合”，以培养高素质、高技能、创业型人才为目标，突出抓好实践教学，“教、学、做”融于一体，学生职业素养、实践技能、综合素质全面提升，职业资格获证率达100%。2009—2014年,在全国职业院校农业技能大赛中荣获五连冠。</p><p>　　毕业就业供不应求。学院举办的毕业生和用人单位供需双选会被省人社厅确定为山东省高校毕业生畜牧兽医类就业市场，是全国最大、最具影响力的畜牧兽医类毕业生就业市场。每年有五百多家用人单位云集学院招聘人才，提供就业岗位数是毕业生数量的5倍多，多年来毕业生就业一直保持供不应求良好态势。毕业生素以“理论扎实、技能娴熟、作风过硬”而倍受用人单位欢迎。</p><p>　　毕业生创业率居全国前列。倡导以创业促就业，努力建设创业型高职院校。加强创业教育和创业指导，发挥创业明星校友的示范作用，为大学生创业营造良好环境。荣获全国职业院校创业技能大赛一、二等奖，山东省创业大赛金奖、银奖等。毕业生创业率达10%，居全国前列，涌现出一大批资产数百万至数十亿元的企业家校友。先后评选表彰了数百名创业明星校友。</p><p>　　在遍布全国的毕业生中，众多校友已成为国家级、省市级龙头企业的领军人物。全国“三八”红旗手、兖州绿源食品有限公司董事长徐晓玲，全国农产品加工业示范企业江苏益客集团董事长田立余，“感动中国畜牧兽医科技功勋人物”、临朐县奶牛协会会长秦贞福是他们中的优秀代表。近年毕业生创业更是蔚然成风、蓬勃发展。3名毕业生荣获“首届全国高职教育毕业生百名就业创业之星”称号。8名毕业生荣登中国80后大学生创富榜，学院被评为创富榜富豪毕业院校前20强，是其中惟一的高职学院。</p><p>　　对外交流广泛。与韩国天安莲庵大学、英国沃立克郡农业学院、加拿大魁北克农业食品技术学院、法国阿尔福国立兽医学校、荷兰PTC、台湾大仁科技大学等建立了校际合作关系。先后派出200余名教师到德国、美国、韩国等十几个国家访问学习，派出学生研修。</p><p>　　被誉为行业发展引擎。64年来，学院立足行业，面向市场，为国家培养畜牧兽医等专业人才近10万名。同时充分发挥人才、技术资源优势，实施“百县千企万户服务工程”，开展科技服务万里行等系列活动，积极服务地方经济建设和社会发展，每年创造的社会效益数以亿计，为学院所在地潍坊市成为全国第一畜牧大市、为山东成为全国第一畜牧大省、为社会主义新农村建设做出了积极贡献。被确定为首批全国新型职业农民培育示范基地、山东省现代农业技术培训基地、农林牧渔类国家级师资培训基地。</p><p>　　学院鲜明的办学特色、良好的育人机制、卓有成效的社会服务赢得了上级首肯和社会广泛赞誉。2014年，新华社刊发通讯《一所学校是如何成为一个行业发展引擎的》，对我院服务行业和经济社会成效给予了充分肯定。学院被农业部确定为“农业职业教育能力建设计划”首批试点院校，多次被省委宣传部授予“文化、科技、卫生‘三下乡’活动先进集体”，被山东省委、省政府授予“科教兴鲁先进单位”，被省委宣传部确定为“三个代表”重要思想、科学发展观宣教基地。先后荣获全国大学生综合满意度50强高校、全国农业高校毕业生就业工作优秀单位、山东省职业教育工作先进单位、山东省职业教育先进集体、山东省高校毕业生就业工作先进集体、山东省高校毕业生就业工作优秀单位、山东省大学生创业教育示范院校、山东省高职高专院校人才培养工作优秀单位、山东省高校德育工作和校园文明建设优秀单位、最受新农村信赖的学校、山东省科技兴农先进集体、全国高职院校服务50强、省级文明单位、改革开放40周年山东最具品牌美誉度学校、山东内涵建设最具影响力高职品牌等一系列荣誉称号。(2019.01)</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-23 17:24:38', 'type_name': '学校概况'}