{'id': '11818', 'school_id': '2210', 'type': '69000', 'content': '<p>　　淮安信息职业技术学院是由江苏省人民政府主办、江苏省工业和信息化厅主管的全日制高等学校，是苏北地区唯一的信息类职业技术学院，肇建于1978年，前身为淮阴电子工业学校。2005年，在教育部组织的江苏省首轮高职高专人才培养工作水平评估中，被评定为“优秀”院校;2007年，被遴选为江苏省首批十所示范性高等职业院校建设单位之一;2011年，圆满通过教育部第二轮高职高专人才培养工作评估。学校毕业生就业层次高、就业质量好、发展后劲足，连续七次被评为“江苏省高校毕业生就业工作先进集体”，就业率一直保持在全省同类院校前列，毕业生就业竞争力跻身江苏省公办高职院校六强，毕业生就业工作在江苏乃至全国一直享有较高的美誉度。</p><p>　　学校占地1080亩，坐落在风景秀美、充满人文底蕴和现代气息，集教学、科研、培训、职业技能鉴定和社会服务于一体的淮安高教园区，校园规划科学，设计精致，环境优雅，景致宜人、交通便捷。设电子工程学院、机械工程学院、计算机与通信工程学院、自动化学院、商学院、汽车工程学院、建筑装饰与艺术设计学院、国际教育学院、基础部和社政部等教学单位，现有在校生11000余人，建筑面积30多万平方米，固定资产7.2亿多元，图书馆藏书76.9万册和中国知网读秀知识库等十余个大型专业数据库，教学科研仪器设备总值1.5亿元。</p><p>　　学校遵循“依托行业办学校，依托市场设专业，依托岗位定方案，依托基地训技能”的办学理念，紧扣电子信息产业链设置电子信息工程技术、机电一体化技术、通信技术等40个多专业及专业方向。其中，通信技术专业和应用电子技术专业为中央财政支持的重点专业，软件技术专业为国家技能型紧缺人才教学改革试点专业，通信技术专业、电子信息工程技术、电气自动化技术、模具设计与制造、电子商务、计算机系统维护、计算机网络技术、国际经济与贸易等19个为江苏省高水平专业(群)，建成国家精品课程2门、国家精品资源共享课程2门、省级精品课程11门，获国家教育教学成果奖二等奖1项，江苏省教育教学成果奖特等奖1项、一等奖4项、二等奖7项。</p><p>　　学校师资结构合理，素质优良。现有教职工600余人，其中专任教师400多名，专任教师中高级职称教师占30%、具有硕士以上学位64%;专业课教师中具有“双师”素质的教师占86%;现有省级优秀教学团队3个、省“青蓝工程”科技创新团队1个、省级教学名师2名、校级教学名师6名、“333工程培养对象”人选12名、省“六大人才高峰计划”资助人选5名、省“青蓝工程”中青年学术带头人培养对象3名、省“青蓝工程”优秀青年骨干教师培养对象21名。教师在全国信息化教学大赛中获一等奖2项，在全国微课大赛中获一等奖1项。学校荣获“江苏省教育人才工作先进单位”，并蝉联“江苏省师资队伍建设先进高校”。</p><p>　　学校坚持以服务为宗旨，以就业为导向，走产学研结合的道路，建有校内实验实训室184个、校外实训基地115个，其中国家级实训基地2个、省级实训基地3个、省级实验教学示范中心1个、各类职业技能鉴定站(所)31个，可开展74个工种技能鉴定。电工电子与自动化技术实训基地、计算机应用集成实训基地为中央财政支持的实训基地，“电子信息工程实训基地”、“电子精密模具制造实训基地”、“物联网应用技术实训基地”为江苏省财政支持的实训基地，“电子信息基础实验实训中心”为江苏省高等学校基础课实验教学示范性中心。</p><p>　　学校工学结合紧密，实训体系完备。2007年与富士康科技集团共同投资建成了当时全国规模最大的校内单体生产性实训基地;各主干专业结合自身特点分别与行业内的龙头企业建立了紧密型校外实训基地115个，是教育部、工信部等六部委确定的“国家技能型紧缺人才培养基地”、“全国电子信息产业高技能人才培养基地”。与联想、华为、富士康、夏普电子、三星电子、丰田(常熟)、中兴科技、臻鼎科技、中电熊猫、敏实集团、西子奥的斯、中国移动、中国联通等118家国内外知名企业签订了校企合作协议，与知名企业联合成立了联想学院、西子奥的斯学院、苏宁云商学院、臻鼎学院等4个联合学院和2个校企合作事业部，为契合特色小镇建设的人才需求，与昆山锦溪、吴江震泽政府联合成立了锦溪制造学院、震泽装备学院，与微软、江苏邮电、中兴集团等企业有着长期的订单式培养合作，设立了三星电子班、富誉自动化班、富准模具班、臻鼎学徒班、联想阳光服务班、高通通信班、西子奥的斯电梯班、联通3G班等30多个企业订单班及企业奖学金。建立了长期稳定的就业基地。</p><p>　　学校人才培养水平不断提升。坚持立德树人、德育为先，率先在全国推进人生导师制，学生综合素质不断提高。坚持以赛促教、以赛促学，学生职业技能显著增强，在2009至2018年连续十年在全国职业院校技能大赛中共获得团体一等奖22个，实现了“十连冠”，在江苏省乃至全国高职院校中均名列前茅。</p><p>　　学校科技工作领先，社会服务机制健全。目前已建成了“江苏省淮安教学具产业数字化公共技术服务平台”、“江苏省淮安设施农业智能化公共技术服务中心”等10个省级和9个市级技术开发应用与服务机构。近些年来，先后承担了纵向科研项目及相关横向课题600多项，科研经费到账4000多万元，获技术专利(技术发明)500多项，学校跻身“高等职业院校服务贡献50强“，获得江苏省科技进步三等奖1项、省哲学社会科学优秀成果二等奖1项、三等奖1项、省教育科学优秀成果二等奖1项、淮海科学技术奖二等奖1项、三等奖2项及其他各类省市级以上科研奖励600多项。</p><p>　　学校努力探索一条集质量、特色、品牌为一体的高职教育科学发展之路，以令人瞩目的办学实绩赢得了良好的社会赞誉，先后多次被国家部委和省委、省政府、省教育厅等部门授予“全国信息产业系统先进集体”“江苏省文明单位”“江苏省教学工作先进高校”“江苏省高校毕业生就业工作先进集体”“江苏省高校思想政治教育工作先进集体”“江苏省和谐校园”“江苏省平安校园建设示范高校”“江苏省职教先进单位”“江苏省科技工作先进高校”“江苏省职业院校技能大赛先进单位”“江苏省教育宣传工作先进单位”“江苏省学生资助工作单位典型”“江苏省科技富民突出贡献单位”和“江苏省园林单位”等荣誉称号。面向未来，学校将认真贯彻落实《国家中长期教育改革和发展规划纲要(2010-2020年)》、《国家中长期人才发展规划纲要(2010—2020 \r\n年)》精神，以加快发展为主题，以改革创新为动力，依托有朝阳产业美誉的电子信息产业，乘江苏率先全面建成小康社会之强劲东风，向国内一流、高水平特色化创新型高职名校的目标奋力迈进。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-18 17:20:19', 'type_name': '学校概况'}