{'id': '14910', 'school_id': '3064', 'type': '69000', 'content': '<p> </p>\n<p> </p>\n<p>　　山西能源学院是教育部批准，山西省人民政府举办的一所应用型普通本科学校。学院以煤炭、电力、新能源类专业为主体，主要培养基础理论系统全面，专业技能突出，实践动手能力强，为能源企业服务，为区域经济社会发展服务的工程技术人才和管理人才。目前，学院已被列为山西综改试验区重点建设项目、山西省应用型本科试点院校、全国地方高校“产教融合”建设试点院校。</p>\n<p>　　学院有两个校区，分别位于学风浓郁的山西省高校园区和高新技术密集的太原市小店区，校园总占地面积约760亩，校舍建筑面积约19万平方米，教学科研仪器设备值约1亿元，纸质图书48万余册，电子图书21万册，校内实验实训室87个，校外实习基地63个。现有全日制本、专科在校生7200余人。设有矿业工程系、安全工程系、地质测绘工程系、机电工程系、电力工程及其自动化系、能源与动力工程系、资源与环境工程系、新能源工程系、计算机与信息管理系、经济系、管理系、思想政治理论课教学部、基础教学部、继续教育部等14个教学系部。</p>\n<p>　　近年来，学院紧密对接山西战略性新兴产业和重点建设的产业集群，以“1331工程”优势特色学科动力工程及工程热物理建设为重点，全面推进能源动力类、新能源开发利用类、智慧能源类、资源环境类、绿色能源智能装备制造类、能源经济管理类六大专业群建设，在首批6个本科专业机械设计制造及其自动化、电气工程及其自动化、资源勘查工程、采矿工程、化学工程与工艺、安全工程基础上，增设了能源与动力工程、能源与环境系统工程、新能源材料与器件、新能源科学与工程、机械电子工程、环保设备工程、城市地下空间工程、测绘工程、油气储运工程、车辆工程、信息管理与信息系统、财务管理、能源经济、金融工程14个本科专业，本科专业达到20个，面向山西、河南、山东等10省份和地区招生。其中，能源与动力工程为山西省高校优势特色专业，能源与动力工程、电气工程及其自动化为二本A类专业。</p>\n<p>　　“产教融合、校企合作”是学院培养高质量应用型人才、实现特色办学的重要途径。在学院筹建过程中，山西省大型能源企业为学院捐资助学1.9亿元，大力支持学院实验室、实训基地的建设。学院建立以来，与省内外33家能源及相关企业、科研院所签署了战略合作协议，就创新型人才和应用型人才培养、科技创新能力的提升、科技成果的转化，以及学生就业创业等工作开展深度合作，同时加强与各高级中学的交流合作，在省内20多家知名高级中学建立了生源基地，努力吸引更多优秀学子投身到能源及其相关行业。</p>\n<p>　　学院坚持办学以学生为根本，不断提高从招生到就业全过程的学生教育、管理和服务水平。大力加强学风建设，营造勤奋刻苦、自律主动的学习氛围。努力构建基础教学和实践能力并重的培养机制，在提高学生实践能力的同时，提高高等数学、大学英语等基础课教学质量。开展丰富多彩的校园文化活动，搭建学生广泛参与的课外科技及文体活动平台。认真地开展学生创业教育、就业指导与服务等工作，积极寻求政府和企业支持，拓宽学生就业的渠道，为学生未来深造、考研和就业创造更好条件、奠定坚实基础。2018年，学院首批6个专业400余名本科毕业生中，有70多名同学达到国家考研录取线，被北京航空航天大学、北京理工大学、重庆大学、吉林大学、中国地质大学、中国海洋大学、中国矿业大学等学校录取。</p>\n<p>　　学院大力加强科研工作，努力为能源行业转型发展提供科技支撑和决策咨询，纵向科研项目涵盖科技厅、社科联、教育厅和发改委，与企业签订多项横向项目，目前承担着“山西能源转型战略”等重点项目。</p>\n<p>　　学院在开展全日制学历教育的同时，还面向社会开展成人学历教育，面向企事业单位和社会开展培训和服务，目前承担着山西煤矿安全技术培训、工商管理培训、省中小企业局中小微企业创新创业能力提升等培训任务。</p>\n<p>　　习近平总书记强调，高等教育发展水平是一个国家发展水平和发展潜力的重要标志，我们对高等教育的需要比以往任何时候都更加迫切，对科学知识和卓越人才的渴求比以往任何时候都更加强烈。面对山西建设示范区、打造排头兵、构建新高地的三大战略目标，山西高校肩负的责任也比以往更加艰巨。作为能源类本科院校，山西能源学院更感责任重大。</p>\n<p>　　学院将以党的十九大精神和习近平新时代中国特色社会主义思想为指引，在省委省政府的坚强领导下，在企业、社会的大力支持下，以更加统一的思想、更加有力的举措、更加坚定的意志，全面推进特色鲜明的应用型普通高等学校建设，为高等教育的改革、能源革命的推进、经济社会的发展作出新的贡献。</p>\n', 'status': '1', 'update_time': '2018-10-31 10:01:12', 'type_name': '学校概况'}