{'id': '11109', 'school_id': '2054', 'type': '69000', 'content': '<p>　　百年根基</p>\n<p>　　北京师范大学创办于1902年,是教育部直属重点大学，是一所以教师教育、教育科学和文理基础学科为主要特色的著名学府。百年砥砺，铸就了北师大丰富的文化底蕴、突出的学科优势和雄厚的教育资源。以李大钊、鲁迅、梁启超、钱玄同、吴承仕、黎锦熙、陈垣、范文澜、侯外庐、白寿彝、钟敬文、启功、胡先骕、汪堃仁、周廷儒等为代表，一大批名师先贤在这里弘文励教。经过百余年的发展，学校秉承“爱国进步、诚信质朴、求真创新、为人师表”的优良传统和“学为人师，行为世范”的校训精神，形成了“治学修身，兼济天下”的育人理念。北京师范大学学科综合实力位居全国高校前列，学科点覆盖了除军事学以外的11个学科门类，形成了综合性学科布局。北京师范大学教育资源丰富，是国家高素质创新型人才培养的重要基地。北京师范大学教师队伍结构合理、素质精良，拥有一大批学术造诣精深、蜚声中外的学者，是我国最重要的高级人才培养基地之一。</p>\n<p>　　学校简介</p>\n<p>　　北京师范大学珠海分校(原北京师范大学珠海教育园区)是教育部批准设立、由北京师范大学和珠海市人民政府合作举办、进行本科层次教育的全日制普通高等学校。</p>\n<p>　　建设珠海分校是北京师范大学建设世界一流大学宏伟目标的重要组成部分。在教育部有关批复精神的指导下，珠海分校坚决执行北京师范大学提出的“资源国有、学校举办、市场运作、全新模式”的建校方针，坚决贯彻“以质量求生存，以创新求发展，以贡献求支持，以共赢求合作”的发展思路，在学校建设与发展中大胆进行教学模式、管理方式、运行机制、国际合作以及产学研一体化方面的改革尝试，努力把学校建设成为教育与科技产业复合发展、特色鲜明的综合性改革实验区，发展成为开放式、有特色、应用型高水平大学。</p>\n<p>　　按照教育部的规定，珠海分校的教学组织和管理由北京师范大学负责。北京师范大学高度重视珠海分校的教育质量和办学水平，派出经验丰富的管理干部，负责分校的行政和教育教学管理工作。</p>\n<p>　　珠海分校依托北师大的优质学科资源，着眼当代经济发展和社会需求，致力于培养具有宽厚人文、科学素养和学科专业知识的应用型专门人才。建校以来，生源遍及包括港澳台在内的全国二十七个省(自治区、直辖市)，录取的新生全部来自各省普通本科二批，第一志愿录取考生比例由2003年的67.9%上升至2014年的99.66%。2011年我校与清华大学、北京大学、北京师范大学等63所高校被国家教育部制定列入2012年免试招收香港学生的高校名册。现有在校生达2.3万多人。</p>\n<p>　　珠海分校设有文学院、教育学院、管理学院、信息技术学院、不动产学院、物流学院、法律与行政学院、设计学院、艺术与传播学院、外国语学院、工程技术学院、应用数学学院、运动休闲学院以及国际商学部等十四个学院(部)，涵盖8大学科门类的61个本科专业，形成了以经济类、管理类及工科类等应用型学科为主体，教育类学科为特色，文学、艺术、法律、理学等传统学科协调发展的综合性学科布局。</p>\n<p>　　北京师范大学珠海分校的学生修满所学专业教学计划规定的全部学分，颁发北京师范大学珠海分校毕业证书;符合《北京师范大学珠海分校学士学位授予条例》规定者，可申请获得北京师范大学珠海分校学士学位证书。</p>\n<p>　　师资与学生</p>\n<p>　　为了确保珠海分校的教育教学质量，从珠海分校建校初，北京师范大学即选派以知名学者和教授为骨干的师资队伍，承担珠海分校相关专业的教育教学工作;相关院系也选派出一些知名学者和优秀教师到珠海分校担任教学工作。著名管理学家、博士生导师蒋正华教授，“两弹一星”功臣、中科院院士黄祖洽教授，国务院参事、全国政协委员、中国心理学会常务理事、国际心理科学联盟副主席、博士生导师、北师大教授张厚粲先生等一批国内国际知名学者均应聘在珠海分校参与教育教学或为学生开设讲座。中国教育学会会长、北师大博士生导师顾明远教授亲自主持珠海分校的教育教学评估工作。国内外一些知名学者也受聘在珠海分校任教或讲学。</p>\n<p>　　珠海分校坚持“人才强校”战略，拥有一支治学严谨，职称结构、年龄结构、知识结构合理的师资队伍。目前，我校自有师资队伍中，82%以上具有硕士学位，25%以上具有博士学位;高级职称比例占38%，其中正高级职称比例占14%;35岁以下的专任教师占47%;高学历、高职称和年富力强的中青年教师成为教学队伍的主要力量。另外外籍教师比例约10%，也达到了较高比例。</p>\n<p>　　教育创新和人才培养</p>\n<p>　　北京师范大学珠海分校遵照教育部“按照实事求是、改革创新的精神，大胆进行教学模式、管理方式、国际合作以及产学研一体化等方面的改革尝试”的指示精神，在继承北师大优良传统和学科优势的基础上，经过十多年发展，走出一条独具特色的教育教学创新之路。</p>\n<p>　　教育创新原则：</p>\n<p>　　国际化原则——充分汲取和利用国外著名大学的优质教育资源，引进知名大学的专业和课程，实施多元化国际合作办学模式。目前已与美国、德国、英国、加拿大、新西兰、澳大利亚等国及港澳地区的多所高等学校(大学)建立了合作关系。</p>\n<p>　　应用性原则——适应经济、科技和社会发展的需求，以市场需求为导向，人才培养强调实用性。</p>\n<p>　　区域化原则——为珠江三角洲及周边地区的社会经济发展提供智力与人才支持。</p>\n<p>　　个性化原则——以学生为本，为学生的自主发展提供最大的选择空间。</p>\n<p>　　教育教学制度：</p>\n<p>　　弹性学习制——打破传统的学年制限制。根据相关规定，学生可自主决定在校学习年限;在规定的3-8年时间内，修满规定学分，即可毕业;在学期间，学生可以申请保留学籍，短期休学、就业后可继续返校学习。</p>\n<p>　　二次专业选择——学生入学后可按规定的时间和程序自主进行二次专业选择。</p>\n<p>　　学分互认——对不同专业开设相同课程，各个专业相互认可。跨学科课程的学分，在规定课程模块内，可进行学分转换。</p>\n<p>　　自主选课——所有通识选修课由全校学生任选。从08级开始，在20%的容量内，全校学生可自由选择通识必修课;在专业课(特殊课程除外)中，学生可以在20%的容量内跨专业跨院系自主选择课程、老师和上课时间。</p>\n<p>　　辅修专业——各专业根据需要制定辅修、双专业、双学位教学计划，学生在主修专业外兼修其他专业课程满30学分的，可获得辅修证书;兼修另一专业课程满50学分的，可获得第二专业毕业证书;兼修跨学科的另一专业满50学分的，同时完成兼修专业毕业论文/设计学分，可获得第二学位证书。学校还专门针对复合型人才发展需求，制定了对外汉语—英语、金融学—统计学、金融学—会计双专业课程。</p>\n<p>　　服务学习——在社会(社区)服务过程中获得“学习”的效果，使学生社会实践能力得到发展。</p>\n<p>　　学生自主发展课堂——学生根据自己的个性化发展需要，自主规划发展目标、设计课程内容，自主组织教育活动，自主选择学习形式，使道德养成、身心发展与专业能力得到协调发展。</p>\n<p>　　人才培养目标：</p>\n<p>　　应用型——面向社会需求，与行业合作联合培养人才。注重通识教育和专业培养相结合，开展多种职业资格培训、职业证书培训等，使学生既具有扎实的基础知识，又具有实际操作能力。</p>\n<p>　　外向型——采用与国际水平接轨的教学计划，引进外籍教师，部分课程引进原版的教材、实施双语教学，以培养学生的国际化视野和现代竞争意识。</p>\n<p>　　复合型——在严格实施专业培养之外，向学生提供多项辅修课程、双专业、双学位课程，促使学生成为一专多能的复合型人才。</p>\n<p>　　学术型——通过扎实的专业基础知识学习，激发学生的学术研究兴趣，毕业后可以到国内外大学进一步深造，攻读研究生。</p>\n<p>　　珠海分校在人才培养方面积极探索，毕业生综合素质得到社会良好评价和用人单位认可。许多知名企业和我校建立了合作关系;近年来毕业生考取国内研究生和出国(出境)留学的比例占毕业生总数的10%以上，国内考取硕士研究生的学生大多进入了“985”、“211”重点大学，出国深造学生大部分被世界知名大学如英国剑桥大学、卡斯商学院、帝国理工大学、美国华盛顿大学、澳洲国立大学、墨尔本大学等录取;珠海分校每年都有一定比例毕业生参加“三支一扶”、“西部计划”、应征入伍和自主创业等项目，并且取得了突出的成绩。2011年学校被评为“广东省普通高等学校毕业生就业工作先进集体”;2013年被教育部评为“2012-2013年度全国毕业生就业典型经验高校”。</p>\n<p>　　建设规模与学习生活条件</p>\n<p>　　珠海分校坐落在美丽的海滨城市珠海，学校依山傍海、青山绿水，校园环境优美，被誉为“亚洲最美丽的大学校园”。</p>\n<p>　　珠海分校占地5000余亩，总规划建筑面积100万平方米。目前，已完成建筑面积62余万平方米，投资总额31.39亿元，教学与生活设施先进，堪称国内一流。</p>\n<p>　　珠海分校拥有专业实验室80个，4个国家级实验室，实验室的仪器设备15647台，总价值10237.69万余元。实践教学基地479个。信息技术与软件工程学院计算机教学示范中心被评为广东省教学示范中心。图形图像实验室成为珠海市科技创新公共实验室。学校的网络基础设施高度发达，被中国教育和科学计算机网网络中心授予“中国教育和科研计算机网珠海城市节点”单位。</p>\n<p>　　珠海分校图书馆环境优越，总建筑面积3.4万平方米，馆藏中外文纸质图书110余万册，电子图书80余万种，中外文报刊2000余种、中外文数据库45种，设7个印刷型文献阅览室，1个多媒体阅览室，5个普通研讨室、1个试听研讨室、16个休闲学术研讨区，设有3500个阅览座位，向读者提供开放式外借、阅览、试听、上网、信息检索及各类技术服务， 馆内计算机及试听设备全部向读者免费开放，为师生的学术研究和学习研讨提供了良好的环境。</p>\n<p>　　珠海分校体育设施齐备，已建有足球场2个，350米、400米标准塑胶运动场各1个，标准比赛泳池和沙滩休闲泳池各1个，大型风雨操场(室内球馆)一座及室外标准篮球场、排球场、网球场等体育设施，可满足师生的训练和锻炼需求。</p>\n<p>　　珠海分校生活条件优良，建有不同规格学生宿舍，宿舍设有空调、卫生间以及太阳能自动供热系统;宿舍配备组合式家具、IC卡电话及宽带网接口。校内有5条公交车专线及长途客车直达珠海市区和广州。银行、邮局、通讯部门、医疗门诊部等社区服务设施齐全，为师生提供优质服务，为莘莘学子学习和生活提供了良好条件。</p>\n', 'status': '1', 'update_time': '2018-11-02 14:39:50', 'type_name': '学校概况'}