{'id': '15612', 'school_id': '3290', 'type': '69000', 'content': '<p style="text-indent: 2em;"><span style="font-family: 宋体, SimSun;">贵州电子科技职业学院于2016年3月经贵州省人民政府批准成立、教育部备案，是隶属于贵州贵安新区的全日制公办普通高等职业院校。贵安新区是我国第八个国家级新区，是国家大数据产业集聚区、中国南方数据中心、全国大数据应用与创新示范区、大数据与服务贸易融合发展示范区、大数据双创示范基地、大数据人才教育培训基地。作为贵安新区唯一直属高等职业院校，为服务全省、贵安新区产业发展，学院开设了以大数据为引领的电子信息、高端装备制造现代服务业等为主体的24个专业。以培养“综合素质好、专业技能强、文化品位高、就业(升学) 创业能力优，且具有一定特长”的高素质技术技能型人才为方向，努力建设成为全国知名、全省一流、服务贵安、辐射全省、面向全国、现代化国际化的高等职业院校。</span></p><p><br/></p><p style="text-indent: 2em;"><span style="font-family: 宋体, SimSun;">学院现有教职工448人，其中：具有高级职称61人、具有硕士学位145人、具有博士学位2人;在校生11000余人，其中:高职学生9000余人、中职学生2000余人。学院分高职和中职两个校区，中职校区位于贵阳市花溪区田园南路(原贵州省电子工业学校) ;高职校区位于贵安新区马场科技新城天玑路，占地面积870亩，建筑面积40万平方米。校园环境优美、设施完备，教学实习实训设备齐全，学院相邻“腾讯数据中心”、“华为全球数据中心”、“中国电信云计算贵州数据中心”、“中国(贵州)移动大数据中心”“联通贵安云数据中心”、“富士康数据中心”，地处贵安新区电子信息产业园、贵安新区高端制造产业园、贵安新区综合保税区、大学城数字经济产业园、富贵安康小镇等产业企业集聚中心地带,是职业院校学习、实习及就业的典型优化模式。</span></p><p><br/></p><p><br/></p><p><span style="font-family: 宋体, SimSun;">　　二、招生就业</span></p><p><br/></p><p><span style="font-family: 宋体, SimSun;">　　为适应贵州经济社会发展，结合贵安产业园对技能型人才的需求，我校将继续坚持质量立校、品质建校的办学理念，重视实践教学，定期修订各专业人才培养方案，完善教学质量监控体系，鼓励教学方法改革创新。</span></p><p><br/></p><p><span style="font-family: 宋体, SimSun;">　　1.拓展办学渠道，走多元化办学路子，有效的扩大生源，立足市场需求，大力采用“订单招生”、“定向培养”模式，确保学生毕业就业稳定性。</span></p><p><br/></p><p><span style="font-family: 宋体, SimSun;">　　2.通过推优，采取“校政合作，校企合作，校校合作，素质教育，创业教育”等模式，确保高职升入本科段升学渠道畅通。</span></p><p><br/></p><p><span style="font-family: 宋体, SimSun;">　　三、校企合作：</span></p><p><br/></p><p><span style="font-family: 宋体, SimSun;">　　 为了更好的适应职业教育及大数据产业的发展需求，学校将依托新区落户各产业园的高新企业，强化校企技术合作、加强专业建设，提高师生的专业技术能力，开拓毕业生高端就业渠道。</span></p><p><span style="font-family: 宋体, SimSun;">学院与华为技术有限公司合作共建华为大数据学院;与印度国家信息技术学院合作共建软件技术专业;与北京华普亿方集团公司合作共建贵安双创学院;与美国思科公司合作共建思科网络学院;与德国FESTO集团共建中德工业4.0校内实训基地;与中国电信云计算贵州数据中心，中国(贵州)移动数据中心，联通贵州数据中心合作共建教学实训基地;与浙江吉利控股集团、贵州长江汽车有限公司、贵州贵安新区东江科技有限公司、贵安新区睿峰互联网科技有限公司、贵州中德西格姆精密制造有限公司等几十家省内外知名企业合作共建校外实训基地。</span></p><p><br/></p><p><br/></p><p><span style="font-family: 宋体, SimSun;">　　四、五年发展规划</span></p><p><br/></p><p><span style="font-family: 宋体, SimSun;">　　(一) 发展目标</span></p><p><br/></p><p><span style="font-family: 宋体, SimSun;">　　1.学校坚持以培养初中后5年一贯制高职学生为主、三年制中专学生为辅的办学层次;努力培养“综合素质优、专业技能强、文化品位高、就业(升学)创业能力优，且具有一定特长”的高素质技能型人才。</span></p><p><br/></p><p><span style="font-family: 宋体, SimSun;">　　2.大力发展继续教育和职业培训，各类继续教育稳定在5000人左右;积极开展国际合作，争取在现有基础上，开展多种形式的国际合作办学。</span></p><p><br/></p><p><span style="font-family: 宋体, SimSun;">　　(二)专业建设</span></p><p><br/></p><p><span style="font-family: 宋体, SimSun;">　　坚持以学科专业建设为龙头，加强科学研究与科技创新等平台建设。计划2016年至2020年五年内完成电子通信学院、电气工程学院、机械工程学院、大数据学院、新能源汽车学院、大健康学院、商务学院、VR产业学院等8个学院的建设。完成机械类、计算机类、汽车类、电子信息类、自动化类、商贸及其他类共51个专业的开设。</span></p><p><br/></p><p><span style="font-family: 宋体, SimSun;">　　(三)优化教师结构，引进高技能人才</span></p><p><br/></p><p><span style="font-family: 宋体, SimSun;">　　确立 “人才强院”发展战略，积极培养和引进人才，努力优化师资队伍结构，出台了一系列高端人才引进的优惠政策，重点引进拔尖创新人才和有企业背景并善于解决技术难题的专业技术人才。大力提倡企业家精神和工匠精神，培养大量既熟悉新经济又掌握传统产业技能的人才。</span></p><p><br/></p><p><span style="font-family: 宋体, SimSun;">　　贵州电子科技职业学院作为贵安新区唯一的一所直属高职院校，学校将站在新起点，肩负新使命，紧紧抓住职业教育大力发展的重大历史机遇，充分发挥职业教育的优势与特色，为贵州经济的发展培养高技术技能型人才。</span></p><p><br/></p><p><br/></p>', 'status': '1', 'update_time': '2020-04-24 15:55:38', 'type_name': '学校概况'}