{'id': '10145', 'school_id': '1848', 'type': '69000', 'content': '<p>　　安徽新华学院坐落于包公故里、科教基地、历史名城安徽省省会合肥，地处合肥市国家高新技术产业开发区大蜀山森林公园南麓，是经教育部批准，拥有学士学位授予权的省属普通本科高校。学校前身是安徽新华集团投资有限公司于2000年投资创办的安徽新华职业学院，2005年5月，学校经教育部批准升格为普通本科高校，更名为安徽新华学院。2005年12月，安徽新华学院党委正式成立，成为安徽省第一个成立党委的民办高校。2009年，顺利通过学士学位授予权评审，成为安徽省首家获得学士学位授予权的民办本科高校。2013年，学校顺利通过教育部本科教学工作合格评估，成为安徽省首家通过教育部本科教学合格评估的民办本科高校。2015年，学校成功获批为安徽省地方应用型高水平大学立项建设单位。</p>\n<p>　　学校坚持“教育为民、育人为本、服务社会”的办学宗旨，根据“需求导向、错位争先、特色发展”的办学思路，实施“专家治校、人才兴校、质量立校、特色强校”的治校方略，遵循“立德、立业、立人”的育人理念，积极探索新形势下应用型本科高校的办学思路和办学模式，全面推进素质教育，经过多年探索，确立了“四注重、四突出”的人才培养思路，初步形成了“三个三位一体”的人才培养模式，构建了“三平台、六模块”的课程体系，基本建立了“三级、四督、五系统”的教学质量监控与保障体系，人才培养质量和办学水平不断提高，呈现出良好的发展势头。</p>\n<p>　　学校占地面积1500余亩，校舍建筑面积50万余平方米。现有全日制本专科在校生20000余人，其中本科近15000人。专任教师1300余人，其中副高以上职称教师占33%。学校实验实训中心现有各类实验室180个。学校图书馆馆藏文献资源总量超过200万册。学校拥有1个安徽省高校人文社会科学重点研究基地，是首批安徽省大学生创新创业教育示范高校，首批“安徽省创业模拟实训师资培训基地”和“大学生创业培训定点机构”，拥有1个安徽省大学生创业孵化基地(AA级)。设有大学生素质教育研究中心、药物研究所、建筑设计研究院等十多个各类研究机构。</p>\n<p>　　学校现有土木与环境工程学院、电子通信工程学院、信息工程学院、药学院、商学院、财会与金融学院、外国语学院、动漫学院、文化与新闻传播学院、国际教育学院、科技学院11个二级学院和思想政治理论课教学、公共课等2个教学部。现有46个本科专业，基本形成了以工、管为主，经、文、理、医、艺等协调发展的学科专业体系。一直以来，学校坚持教学科研协调发展，以应用型人才培养为导向，重视教学研究对教学改革的引领作用和科学研究对教学的促进作用，在质量工程、科学研究、大学生学科与科技竞赛等方面取得了一系列的成果。学校现有国家级、省级“质量工程”项目183个，其中，国家级大学生校外实践教学基地1个，省级特色专业和综合改革试点专业12个，省级“卓越工程师教育培养计划”和人才培养模式创新实验区6个，省级示范实验实训中心和实践教学基地8个，省级精品课程13门，省级教学成果奖22项。</p>\n<p>　　2010年以来，学校获批国家自然科学基金项目1项，省部级教科研项目33项，厅级科研项目84项，承担各类产学研横向课题28项。《安徽新华学院学报》先后被评为“安徽省高等学校优秀学报(二等奖)”和“全国民办高校优秀期刊(一等奖)”。学校先后与美的、昂立等300多家企业建立了稳定的校企合作关系;在药学、动画等专业，产学研合作领域不断拓展，合作层次不断深化;科研工作为地方经济建设和社会发展服务的能力进一步增强。学校还加入了安徽省应用型高校“行知联盟”，实现优质教育资源共享。</p>\n<p>　　学校注重素质教育，强化实践教学，积极开展多证书教育，人才培养质量不断提高，办学特色进一步凸显。新华学子先后在美国惠明顿国际摄影展、全国大学生数学建模竞赛、全国大学生电子设计竞赛、智能汽车竞赛、大学生英语演讲比赛、大学生机器人大赛、安徽省动漫大赛、“挑战杯”大学生课外学术科技作品大赛、安徽省职业生涯大赛、等赛事中获得优异成绩，并有学子获得国家发明专利多项。</p>\n<p>　　学校立足合肥，面向安徽，努力为区域经济建设和社会发展服务。近年来，学校不断创新就业工作模式，毕业生就业形势一直保持良好态势，历届毕业生就业率均达到95%以上。毕业生动手能力强，综合素质较高，普遍受到用人单位的好评。学校先后6次荣获“安徽省普通高校毕业生就业工作先进集体”称号。2009年被安徽省政府授予“2008-—2009年安徽省就业工作先进集体”荣誉称号，同年获评教育部“全国毕业生就业工作典型经验高校”。2011年、2012年，学校连续获评“安徽省普通高校毕业生就业工作标兵单位”。</p>\n<p>　　学校积极构建“全覆盖、全过程、分阶段、多形式、开放型”的创业教育模式，将创业教育与应用型人才培养相结合，形成了鲜明的特色。2012年，学校被评为国家级“大学生创新创业训练计划”实施高校、“安徽省创新创业教育示范高校”和“省级大学生创业孵化基地”(AA级)。</p>\n<p>　　学校积极拓展对外交流，先后与英国赫特福德大学、英国桑德兰大学、美国南新罕布什尔大学、美国北德克萨斯大学、马来西亚林国荣创意科技大学、澳大利亚巴拉瑞特大学、加拿大奥克拿根大学、台湾万能科技大学等建立了良好的校际合作关系。多名毕业生前往澳大利亚、加拿大、英国、美国等地深造学习。</p>\n<p>　　学校多次受到上级部门的表彰，先后获评“全国十佳民办高校“、“全国就业工作典型经验高校”、“中国民办高等教育优秀院校”、“全国民办非企业单位自律与诚信建设先进单位”、“安徽省普通高校就业工作标兵单位”、“安徽省大学生思想政治教育工作先进集体”、“安徽省园林式单位”、“安徽省高校餐饮工作先进集体”、“安徽省创新创业示范校”。</p>\n<p>　　在“厚德、求真、博学、创新”的校训精神的指引下，一代代新华人潜心耕耘、励志践行。年轻而富有活力的安徽新华学院站在新的历史起点上，坚持“教育为民，育人为本，服务社会”的办学宗旨，坚持走地方性、应用型之路，深入贯彻落实党的十八大精神，大力推进内涵式发展，用心培养品行端正，身心健康，基础扎实，实践能力强，具有职业素养、创新精神和发展潜力的高素质应用型专门人才。为努力建成教育教学质量高、特色鲜明、综合办学实力强的应用型普通本科高校，办人民满意的高等教育谱写华彩篇章。</p>\n', 'status': '1', 'update_time': '2018-10-26 16:02:45', 'type_name': '学校概况'}