{'id': '4871', 'school_id': '754', 'type': '69000', 'content': '<p>　　中文名称：石家庄财经职业学院</p>\n<p>　　英文名称：Shijiazhuang Vocational College of Finance & Economics</p>\n<p>　　所属地区：中国河北石家庄</p>\n<p>　　主管部门：河北省教育厅</p>\n<p>　　学校类型：省属普通高等院校</p>\n<p>　　办学性质：国家计划内统招</p>\n<p>　　------前进中的石家庄财经职业学院!</p>\n<p>　　石家庄财经职业学院创办于1999年，前身为石家庄知行专修学院，2002年更名为石家庄外经贸职业学院，正式纳入国家统招计划，2011年更名为石家庄财经职业学院。是经河北省人民政府批准、教育部备案、具有独立颁发高等教育学历证书资格的省属全日制普通高等院校。</p>\n<p>　　基本条件</p>\n<p>　　建院20年来，在各级领导、社会各界的关怀鼓励下，石家庄财经职业学院一路披荆斩棘，阔步前行，目前已发展成为占地700余亩，在校生近万人，教职工500余人，教学楼、实训楼、图书馆、塑胶跑道、灯光球场、餐饮中心，教育教学设置一应俱全，100 Mbps光纤校园网络全面入校，实现了以有线为主无线为辅的全校网络全覆盖格局;学校设有10个教学单位，40个招生专业，校内实训室70个、校外实习实训基地129个，涵盖所有专业。为社会培育了数万名优秀毕业生，毕业生平均就业率达98%。</p>\n<p>　　专业布局</p>\n<p>　　学校建校以来，在各级领导和社会各界的关心和帮助下，快速发展，形成了以会计、金融、管理等财经、商贸类专业为主，建筑、汽车等工科类专业群协同发展的专业格局，开设了会计、审计、财务管理、国际经济与贸易、市场营销、电子商务、物流管理、工商企业管理、城市轨道交通运营管理、工程造价、建筑工程管理、建筑工程技术、移动通信技术、软件技术、汽车检测与维修技术、汽车营销与服务、机电一体化技术、药物制剂技术、护理等40个专业。其中财务会计类专业是省内高职院校中在校生人数最多、实训条件最好的专业之一，近年来全院会计证通过率名列省内前茅。“学会计 到财经”已经成为有志于从事会计专业工作青年学子的择校共识。</p>\n<p>　　学校荣誉</p>\n<p>　　学校教育教学水平、办学能力和社会影响力不断提升，赢得了各界的良好口碑。石家庄财经职业学院是河北省教育厅授权的单独考试招生改革试点院校、河北省首批“依法诚信办学”示范院校和依法办学优秀单位，是河北省第一批教学诊改试点单位和第二批现代学徒制试点单位，是我省唯一一所连续四年获得年检优秀称号的高职院校。在中国科学评价研究中心与武汉大学联合推出的《中国大学及学科专业评价报告》中，连续多年进入全国高职院校600强，且一直居于省内同类高职院校前列。</p>\n<p>　　人才培养</p>\n<p>　　学校不断优化人才培养，创新教学、管理方式，2015年，全面实施教学质量提升工程，形成了“教、学、做一体化教学模式。在课程建设与改革过程中，与职业标准、岗位规范对接，津贴岗位实际工作流程，优化课程结构和课程内容。鼓励教师采用多样化的教学方式，普及推广项目教学、案例教学、情景教学、工作过程导向教学等，探索翻转课堂、“微课”、线上线下混合式教学等教学新模式;通过课证融合、技能大赛等推进课程改革，将专业课程与技能大赛紧密结合，形成了“以赛促学，以赛促教”的教学模式。在国家、省市各级比赛中屡获大奖，成果丰硕。</p>\n<p>　　学校产教融合、校企合作成果突出。校内建有61个实训室，其中物流实训基地、大唐移动公司支持的移动通信实训室、与河北顺捷公司合作成立的会计实训室为特色品牌实训室。学校与河北顺捷公司的深度校企合作模式得到了教育部全国财政职业委员会的高度认可，“双课堂、双情景、校企联动、学做合一”的实践教学模式在全国具有一定影响力。2015年11月，教育部财政职业教育教学指导委员会对学校进行了专题调研，在给教育部提交的调研报告中将学校的校企合作模式概括了四句话：“企业文化进教室”、“典型案例进教材”、“业务骨干进课堂”、“人才培养进企业”,为制定全国财经类专业教学标准提供了依据。</p>\n<p>　　创新创业</p>\n<p>　　为响应 “双创”号召，学校紧跟时代脉搏，着手建设创新创业体系，成立创新创业学院、设计建造了创新思维空间展室、组建了创客训练营、打造的3000平米的“蚂蚁工厂”众创空间被评为石家庄市级众创空间，为创新创业发展提供强有力的智力支持与环境保障。</p>\n<p>　　教育育人</p>\n<p>　　学校坚持把立德树人作为中心环节，以培养学生健全的人格为目标，不断创新和探索育人新模式。通过构建展室文化、实行新生导师制、学长制、德育学分制、无烟校园等方式，不断优化育人过程，构建了协同育人工作体系，实现全过程、全方位、全员育人，形成了良好的校风、学风，得到了社会的高度评价。</p>\n<p>　　师资队伍</p>\n<p>　　学校注重师资队伍建设，在教师实践能力方面制定了严格标准，每年安排专业教师到企业顶岗实践，积累实践工作经验，提高实践教学能力，同时还大量聘请来自行业、企业的专业人才到学校担任兼任教师。形成了一支以教授副教授、双师型教师为中坚力量，500多名的教师队伍。为加强专业建设，学校邀请行业、企事业单位知名专家，生产一线的高级技术人员和管理人员，成立了专业指导委员会，对专业设置、人才培养方案进行研讨，对专业建设把脉护航。</p>\n<p>　　就业成绩</p>\n<p>　　学校秉持“始于用人单位需求，终于用人单位满意”的就业工作理念，建立了完善的就业服务体系，通过职业生涯规划大赛、创业大赛、成功企业家进校园、优秀校友汇报会、组织各种综合类和专业类的招聘会等多种形式加强对学生的就业指导，为学生广拓就业渠道，学校还与百余家国际国内知名企业建立了长期合作关系，确保学生就业率达98%以上。建校以来，学校为社会培养万余名高素质技能型专门人才，培养出来的大批优秀毕业生活跃在各行各业,为推动区域经济和社会发展，做出了卓越的贡献。</p>\n<p>　　站在新的历史起点，石家庄财经职业学院将以改革的勇气，创新的思维，开放的姿态，博大的胸怀，继续乘风破浪，勇往直前。</p>\n<p>　　学院地址：石家庄市学府路236号</p>\n<p>　　邮编：050061</p>\n<p>　　电话：0311-85201001、85201002</p>\n<p>　　传真：0311-85867999</p>\n<p>　　学校网址：http://www.hebcj.cn</p>\n<p>　　学校微信：石家庄财经职业学院官方</p>\n', 'status': '1', 'update_time': '2018-11-26 14:58:32', 'type_name': '学校概况'}