{'id': '14305', 'school_id': '2838', 'type': '69000', 'content': '<p>　　福州外语外贸学院是教育部批准建立的全日制普通本科大学，是全国非营利性民办高等学校联盟发起单位、副主席单位和中国民办教育协会高等教育专业委员会常务副理事长单位、硕士研究生联合培养单位。学校前身为创办于2004年的福州外语外贸职业技术学院，2011年经教育部批准升格为普通本科高等院校，2018年通过教育部普通高等学校本科教学工作合格评估。福建省教育评估研究中心发布的《2018福建省普通高校发展潜力监测报告》中指出我校2017年办学发展潜力居福建省民办本科高校首位，其中资源整合、人才培养、科学研究、社会服务、综合声誉等指标均位列民办本科高校第一。</p>\n<p>　　学校立足海西，面向全国，全面贯彻党的教育方针，坚持社会主义办学方向，坚持立德树人，培育和弘扬社会主义核心价值观，加强中华优秀传统文化、革命文化和社会主义先进文化教育，秉承举办者吴钦明先生“教育是一种大爱”的情怀，积极倡导“善心、善言、善行”的教育理念，经过福外人十余载坚持不懈的共同努力，砥砺出“融会中外，经世致用”的校训精神，孕育了“崇德、勤学、求实、创新”的优良校风，不断推动学校事业向前发展。</p>\n<p>　　学校地处素有“海滨邹鲁、文献名邦”美誉之称的福建省省会福州门户长乐区，占地面积1300余亩，校舍建筑面积近40余万平方米，教学仪器设备总值11000余万元，图书馆馆藏各类纸、电图书资源300万余册，各类实验室100余间，校外实训基地200余个。</p>\n<p>　　学校构建文、经、管、艺、工等多学科协调发展的办学格局，拥有外国语言文学、工商管理2个省级重点学科。现有外国语学院、财金学院、经管学院、理工学院、艺术与设计学院、公共教学部和马克思主义学院等7个二级教学单位，以及创业学院等教学平台。拥有英语、日语、翻译、法语、国际经济与贸易、金融工程、金融学、电子商务、经济统计学、投资学、财务管理、审计学、会计学、资产评估、物流管理、工程管理、工程造价、土木工资产评估、物流管理、工程管理、工程造价、土木工程、市场营销、信息管理与信息系统、环境设计、动画、美术学、广播电视编导、服装与服饰设计、视觉传达设计等26个本科专业，全日制本科生16300余人。</p>\n<p>　　学校实施“质量立校”发展战略，现有省级高等教育教学成果奖7项，省级高等学校教学改革研究项目19项，省级公共基础课实验教学平台项目4个，省级校企合作实践教学基地项目4个,省级实验教学示范中心7个，省级虚拟仿真实验教学中心2个，省级服务产业特色专业4个，省级创新创业改革试点专业4个，省级本科高校专业综合改革项目2个，省级精品在线开放课程5门，省级精品资源共享课(创新创业教育与专业教育融合类)9门，高等教育学会“十二五”应用型本科规划教材9本。</p>\n<p>　　学校实施“人才强校”发展战略，坚持“培、引、聘”并举，通过实施“双百人才工程”、“引智工程”等一系列举措广纳贤才，目前已拥有一支享受国务院政府特殊津贴专家、国家级和省级教学名师、福建省杰出人民教师、福建省优秀教师、省级学科带头人为引领的素质优良、德才兼备、不断优化的师资队伍。现有教师中，有国务院特殊津贴专家1人、国家级教学名师1人、长江学者讲座教授1人，共计25人次先后获评或获批福建省杰出人民教师、福建省高校教学名师、福建省“百千万人才工程”、福建省省级学科带头人、闽江学者讲座教授、福建省“新世纪优秀人才”和福建省高校“杰出青年科研人才培育计划”。现有专兼任教师900余人，83%以上教师具有硕士以上学位，41%以上教师具有高级职称。同时还聘任了来自美国、加拿大等国家外籍教师。投入2000多万元建成5400多平方米的教师发展中心，成为教师科学研究、经验交流、职业成长、信息化教学资源建设的重要场所。重视加强师德师风建设，把“以德立身、以德立学、以德施教”作为师德建设目标，落实在日常管理和教学中，良好的师德风尚在学校蔚然成风。</p>\n<p>　　学校主动融入地方经济社会发展，积极开展科学研究与社会服务。建有马克思主义学院、自贸区研究院、冰心研究馆、郑振铎与闽海文化研究中心、中特理论研究中心、科学技术与社会研究中心等科研平台。近年来，获批各级各类课题571项，其中教育部人文社会科学研究项目 7项，获授权专利369项，主编出版学术著作23部，在SCI、SSCI、CSSCI、CSCD、EI等各类刊物发表论文1868篇。2016年，学校科研竞争力排名全国民办高校第20名。</p>\n<p>　　学校实施“特色兴校”发展战略，不断创新人才培养模式，强调学生应用能力的培养，注重专业教学与外语教育深度融合、专业素质与创业素养兼修并蓄，先后开设了“国际化视野精英班”和创新型人才培养实验班;全校性开展“自主学习、自我教育、自我服务”的“三自管理”育人模式，创新人才培养体系。毕业生以“基础理论扎实、实践能力强、道德品质优良，具有创新精神和创新能力”的特点，深受社会和用人单位好评，历年就业率均在95%以上。在福建省教育厅发布的《2018福建省普通高校毕业生发展监测报告》中指出2017届毕业生就业竞争力指数位列福建省本科高校第四，居福建省民办本科高校及独立学院首位。大部分毕业生已在各自的行业部门中发挥着骨干作用，越来越多的知名企业把学校作为长期合作的人才培养储备基地。</p>\n<p>　　学校注重培养学生的综合素质、创新创业能力的培养，建成1.6万平方米校内大学生创新创业园区。现有国家级大学生创新创业训练计划项目140个、省级大学生创新创业训练计划项目218个、全国民办高校创新创业师资培训基地、福建省众创空间、福建省互联网+电子商务培训基地、福建省高校毕业生创业孵化基地、福建省高校毕业生创业培训基地、福建省大学生创新创业标准园、福建省互联网+电子商务培训基地、福建省巾帼创新创业示范基地。学校先后被授予“全国高等学校创业教育研究与实践先进单位”和“全国民办高校创新创业教育示范学校综合奖(全国仅16所民办高校获此殊荣)”、入选教育部“2017年度50所全国创新创业典型经验高校”等荣誉。</p>\n<p>　　学校积极推动国际化办学，着力推动闽台交流融合，是福建省第一所取得招收来华留学生资质的民办本科高校，第一批获得福州市华文教育基地称号的高校，福建省首批与台湾高校开展合作办学试点院校。学校先后与英国普利茅斯大学、安哥利亚鲁斯金大学、美国纽约州立大学石溪分校、新西兰梅西大学、法国思图迪高校联盟、比利时列日省高等学院等20多所国外大学开展本硕联合培养，师生互访、讲学进修等多方面的合作;与我国台湾亚洲大学、义守大学、树德科技大学等十余所高校建立教学与科研合作关系。学校定期举办来华国际夏令营，推广华文教育，推广中华文化;招收了一大批来自越南、泰国、尼泊尔等“一带一路”沿线国家的国际学生，参与中外人文交流，参与构建人类命运共同体。</p>\n<p>　　学校坚持走内涵式发展道路。办学至今，先后荣获“中国民办高校教育优秀学校”“全国模范职工之家”“福建省第十届、第十一届、第十二届文明学校”“福建省首届文明校园”“福建省高校毕业生就业工作先进单位”“福建省职业教育先进单位”“ 福建省五一劳动奖状”“福建省先进教工之家”、首届全国青运会“突出贡献奖”、“平安校园”等殊荣。中央电视台、中央人民政府网站、国台办网站、光明日报、中国教育报、人民网、光明网、中国经济网、福建日报、福建电视台、福建教育电视台、福州日报等主流媒体对学校办学作了多角度报道。</p>\n<p>　　展望未来，我们将进一步贯彻“创新、协调、绿色、开放、共享”五大发展理念，全面贯彻党的教育方针，坚持社会主义办学方向，坚持立德树人，全面推动应用型转变建设，不断深化体制改革，持续推动学校内涵式发展，力争“五年申硕”、“十三年升格大学”，朝着“一流民办大学”的目标稳步前进。</p>\n', 'status': '1', 'update_time': '2018-10-30 10:49:57', 'type_name': '学校概况'}