{'id': '11087', 'school_id': '2050', 'type': '69000', 'content': '<p>　　广东体育职业技术学院创建于1956年8月，前身是广东省体育运动学校，2003年5月经广东省人民政府批准，升格为全日制高等体育职业院校，隶属于广东省体育局。建校以来，涌现出了冼东妹、傅海峰、江嘉良、孙彩云、邢芬、董兆致等一大批为国家作出突出贡献的体育明星。2012年8月经省机构编制委员会批准，学院附属竞技体校更名为广东省青少年竞技体育学校，并于2014年1月正式独立运作。</p>\n<p>　　学院办学理念：弘扬体育精神、勤学体育知识、精练体育技能。学院校训：文明精神、野蛮体魄，创新思维、精湛技能。</p>\n<p>　　学院位于广州市天河区奥林匹克体育园区，实有占地面积306433平方米，建筑面积82111.8平方米，固定资产总值2.5亿元。目前建有10大校内实训基地、60个校内实训室、81个校外实训基地、35家产学合作企业，在全省21个地级市设立51个体育行业职业技能培训基地。图书馆藏书16万册。</p>\n<p>　　学院现有教职工285人，专任教师167人(其中高级职称教师47人，博士以上学历学位7人)，双师素质教师103人(占专任教师总数的70.3%)，聘请体育行业企业能工巧匠等校外兼职教师136人。南粤优秀教师4人，南粤优秀教育工作者1人，“千百十”人才培养工程校级培养对象7人。2012年参加首届全国高等体育职业院校教师基本功比赛，总成绩位列前三名。2013年荣获教育部“全国第七届高校校园文化建设成果”三等奖。在2013年全国体育行业职业技能大赛全国总决赛中，获得运动防护项目团体总分第一名和个人总分第二名，以及游泳指导救助项目个人总分第一名。在2014-2017年期间，我院学生参加全国高等体育职业院校学生技能大赛上共取得团体一等奖12项，团体二等奖7项;我院教师在全国高等体育职业技能大赛教师组比赛中共取得了6个一等奖，4个二等奖，3个三等奖。在全国19所体育高职院校中我院是唯一一所在历届比赛中学生组和教师组团体总分均排名前三的学院。</p>\n<p>　　学院设有7个管理机构(党委办公室、办公室、人事处、教务处、总务处、学生工作处、训练处)、7个教学机构(体育艺术系、体育管理系、竞技体育系、体育保健系、基础教学部、培训部、思想政治理论课教学部)、3个教辅机构 (计算机与电化教学中心、图书馆、医务所)、1个研究机构(职业教育研究中心)、3个广东省体育局下设挂靠单位(广东省体育行业特有工种职业技能鉴定站、广东省全民健身体能康复中心、广东省体质测定与运动健身指导站)。</p>\n<p>　　学院现有全日制学生3304人，成人教育在读学员近300人。目前开设竞技体育、运动训练、运动防护、体育艺术表演、体育保健与康复、体育运营与管理、社会体育、休闲体育、高尔夫球运动与管理9个专业，在专业设置上体育特色鲜明。其中，体育保健与康复专业顺利完成“中央财政支持高等职业院校提升专业服务产业发展能力项目”，竞技体育专业、体育运营与管理专业入选广东省高职教育重点专业;运动训练专业实训基地、体育运营与管理实训基地、体育保健与康复专业实训基地、运动防护专业实训基地列入省级实训基地立项建设项目，体育保健与康复专业校外实践教学基地列入广东省大学生实践教学基地立项建设项目;广东省全民健身公共实训中心、运动训练专业公共实训中心列入广东省高职教育公共实训中心建设项目。《运动防护》和《户外拓展指导与训练》两门精品资源共享课程获得了广东省高等学校质量工程高职类立项。学院2011年以来承担教科研课题共135项，其中省部级以上课题14项、厅局级课题81项，国家教育部“十二五”规划教材2本。</p>\n<p>　　学院培训部建有“八大培训基地”(体育行业特有职业国家级培训基地、广东省专业技术人员继续教育基地、广东省退役运动员职业转换培训基地、广东省中初级教练员岗位培训基地、广东省体育传统项目学校体育师资培训基地、广东省体育产业管理干部培训基地、广东省体育产业经营管理人员培训基地、广东省社会体育指导员培训基地)、“两站”(体育行业特有工种职业技能鉴定站、武汉体育学院广东体育职业技术学院函授站)、“两室”(运动员职业指导工作室、职业技能鉴定研究室)。截止2017年底，面向体育行业专业技术人员、裁判员、退役运动员等高技能人才共举办了432期各类培训班，培训学员32565人次。</p>\n<p>　　广东省体育行业特有工种职业技能鉴定站是全国第一所成立的体育行业职业技能鉴定站。自2005年建站以来，鉴定规模一直位居全国第一。截止2017年底，鉴定站共对游泳救生员、社会体育指导员(游泳、健美操、健身教练、网球、武术、跆拳道)、体育经纪人、体育场地工等四大工种12个项目开展了共计1405个批次的鉴定，鉴定人数为73174人次，为全省体育市场从业人员获取国家职业资格证书搭建良好平台，进一步保障了人民群众的健身权益。鉴定站目前共建有51家全省国家职业资格培训基地、实现培训网络全省覆盖。共培训各项目培训师457名，国家考评员216名，专家队伍日渐壮大。2012年，鉴定站被国家人力资源和社会保障部评为全国首批“示范职业技能鉴定站”，全国体育系统唯一一个示范站;2013年，被国家体育总局评为“2009-2012年度全国群众体育先进单位”。</p>\n<p>　　广东省全民健身体能康复中心以全面推广现代体能训练理念和方法为重点，以培养素质高、技能强的体育人才为目标，加强对全民科学健身的支持服务，培养健身指导、体能康复训练人才，促进我省体育可持续发展能力不断提高。</p>\n<p>　　广东省体质测定与运动健身指导站，将通过打造“体质测定、健身指导、康复治疗”三位一体的社会服务平台，加强对我省全民科学健身的支持服务，努力完成国家基本公共服务体系规划的建设任务，力争建设成为全国一流体质测定和运动健身指导站。</p>\n<p>　　学院将依托行业优势，立足广东，辐射全国，面向行业，服务社会，紧紧围绕“体育职业教育、体育人才培养、社会服务”三大任务，坚持以人才培养为中心，以弘扬体育精神、服务体育行业、培养体育人才为特色，构建质量和技能并重的体育人才培养体系，培养素质高、技能强的应用型人才，实现体育职业教育、体育人才培养和社会服务共同促进、协调发展，努力把学院建设成为具有中国特色、国内一流的体育职业技术学院和全国体育职业院校社会服务示范基地。</p>\n', 'status': '1', 'update_time': '2018-12-06 15:59:36', 'type_name': '学校概况'}