{'id': '15052', 'school_id': '3104', 'type': '69000', 'content': '<p>　　辽宁水利职业学院坐落于辽宁省省会——沈阳市，是经辽宁省人民政府批准，国家教育部备案的一所隶属于辽宁省教育厅的专科层次的全日制公办普通高等学校。</p><p>　　学院目前全日制在校生4826名，现有教职工297人，专任教师204人。具有博士及硕士以上学位的专任教师167人，其中专任教师中有教授15人，副教授53人，具有“双师素质”的专职专任教师212人。有中国水利教育协会职教名师5名，中国水利教育协会职教新星4名，中国水利教育协会专业带头人1名，全国水利职业院校优秀德育工作者1名;中央财政支持职业教育实训基地一个;省级对接产业集群示范专业建设项目2项;省级精品课程4门;省级教学名师1名，省级专业带头人2名，省级优秀青年骨干教师2名，沈阳市教学名师1名，校级骨干教师43人，校级专业带头人19名;近年来学院获得省级教学改革成果奖3项，省级教育教学研究课题29项;编写各类教材228部;在各级刊物上公开发表论文566篇，其中核心期刊60篇，EI检索22篇。</p><p>　　学院教学设施齐全，教学设备先进。设有水利工程质量检测中心(水利部甲级资质)、水利工程仿真实训中心、无损检测中心、土工实验室、建材实验室、云计算技术与应用实训中心、可编程技术与应用实训室、供配电仿真实训室、工程测量一体化实训室、数字测绘一体化实训室、土建一体化实训室、市政一体化实训室、建筑模型实训室、动物疫病检测中心、食品加工一体化教室、植物组织培养实训室、分析化学实训室、饲料分析实训室、物业智能化实训室、物流信息管理实训室、经济管理ERP实训室等60余个实验、实训室。学院注重加强校企之间的联系协作，积极开拓校外实习基地，先后与城乡小康发展促进中心三农委辽宁办事处、阜新蒙古族自治县水保局等多家企事业单位签订校企合作协议，聘请企事业单位管理、技术人员117人担任外聘兼职教师，目前共建有校外实习实训基地122个，实习、实训教学开出率达到100%。今年，获省级财政支持高水平特色专业群建设项目一项。</p><p>　　学院始终坚持以市场为导向，不断优化调整专业结构，形成了涵盖水利、信电、生物、经管等多领域的专业格局。学院设有六个教学系部：水利系、建筑与测绘工程系、信息与电气化系、生物工程系、管理系、公共基础部。水利系现有工程造价、建设工程监理(水利工程方向)、水利工程、水利工程(城市水利方向)、水利水电建筑工程、水利水电建筑工程(水利工程施工技术方向)、水利水电建筑工程(工程质量检测方向)、建设工程监理(水利工程监理方向)(当年新增专业)等8个专业(含方向);建筑与测绘工程系现有工程测量技术、测绘地理信息技术、村镇建设与管理(城镇建设方向)、建筑工程技术、市政工程技术、摄影测量与遥感技术、建筑工程技术(BIM方向)、测绘工程技术(当年新增专业)等8个专业(含方向);信息与电气化系有供用电技术、水电站动力设备、机电设备维修与管理、计算机应用技术、通信技术、云计算技术与应用(当年新增专业)等6个专业;生物工程系现有园艺技术、园林技术、园林技术(规划设计方向)、畜牧兽医、饲料与动物营养、水文与水资源工程、水土保持技术、食品加工技术等8个专业(含方向);管理系现有农业经济管理、农业经济管理(网络营销方向)、物业管理、会计(注册会计师方向)、物流管理、工商企业管理(项目管理方向)、工商企业管理(商业企业管理方向)(当年新增专业)等7个专业(含方向)。目前为止全院共有37个专业面向省内外招生。</p><p>　　一年来，学院始终坚持以学生为本，把就业工作摆在首位，树立全员就业意识，不断创新形式，加强指导，广泛开展了预就业、顶岗实习、技能练兵等一系列就业活动。在校内为学生搭建技能训练平台，鼓励学生广泛参与各级各类技能竞赛，去年学生参加省级以上技能大赛30余项，先后在全国、全省和行业技能大赛上获得国赛三等奖2项，省赛一等奖3项，二等奖9项的优异成绩。对外，学院立足地区及行业，不断巩固和开拓就业市场，为学生搭建就业平台，多渠道为毕业生提供就业机会。对内，为激励学生刻苦学习、奋发成才，确保家庭经济困难学生顺利完成学业，学院积极落实上级政策，做好国家(省政府)奖学金、国家励志奖学金、国家助学金的评选发放工作;并设立各类学院奖学金，落实好助学贷款、绿色通道、勤工助学等一系列资助政策，建立了稳定的学生资助工作体系。总奖励资助面可达在校生人数的40%，最高奖金额可达8000元/年。</p><p>　　多年来，学院认真贯彻党的教育方针，全面落实中央和省委重要决策部署，坚持党对学院工作的全面领导，牢牢把握社会主义办学方向，坚持立德树人根本任务，突出职业素质、培育工匠精神，创新开展高职院校思想政治工作，逐渐形成了“全员、全方位、全过程”育人大格局。始终坚持“加强内涵建设，提升核心竞争力”的办学思想，以教学为中心，以学生为主体，以质量求生存，以特色求发展，以适应经济社会发展需求为目标，重点培养和提高学生职业竞争能力、知识运用能力和可持续发展潜力，使学生的综合素质、实践技能、创新能力不断提升。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-23 10:47:34', 'type_name': '学校概况'}