{'id': '14403', 'school_id': '2864', 'type': '69000', 'content': '<p>　　学院简介</p>\n<p>　　运城护理职业学院是在原运城市卫生学校基础上组建，经山西省人民政府批准、教育部备案，由运城市人民政府管理的公立高等职业院校,以护理职业教育为主，同时兼顾医学技术类和药学类教育。学校位于山西省运城市盐湖区复旦西街2155号，西邻舜帝陵景区，东邻运城学院，地理位置优越，环境优美。</p>\n<p>　　历史沿革</p>\n<p>　　1、1970年，运城地区卫生学校成立;</p>\n<p>　　2、2001年，运城撤地改市，原运城地区卫生学校更名为运城市卫生学校;</p>\n<p>　　3、2003年，经山西省人民政府批准，与山西医科大学联合举办山西医科大学运城学院;</p>\n<p>　　4、2011年，经山西省人民政府批准、教育部备案，运城市卫生学校升格为运城护理职业学院。</p>\n<p>　　基础设施</p>\n<p>　　学校占地380亩，总建筑面积8万余平方米，建有功能完善、结构合理、设施先进的现代化教学大楼、综合实验楼、学生公寓、多功能餐厅等，可满足6000名在校生学习和生活。建有解剖、化学、生理、病理、药理、生化、内科、外科、妇科、儿科、护理、口腔等专业实验室以及计算机室、多媒体教室、电子阅览室、综合技能训练室等共计70余个，图书馆藏书24万余册。学校拥有一座二级甲等附属医院，还在运城市13个县(市、区)、大型厂矿医院及北京、天津、上海、深圳等地建立了50多个教学医院及实习基地。</p>\n<p>　　人员结构</p>\n<p>　　学校拥有一支实力雄厚、爱岗敬业、经验丰富的教师队伍。现有教职员工280人，专兼职教师226人,其中高级职称46人，硕士研究生60人;职业教育国家级名师1人，省级学科带头人7人，省级骨干教师10人、省级教学能手4人;在省内外各类职业教育学术团体担任会长、理事长、理事15人，市级专业技术拔尖人才6名，市医疗事故鉴定专家库成员8人。学校重视教学研究与改革，2000年以来获得省级以上教学科研成果7项，共在省级以上杂志发表论文246篇，主编、参编教材35部，出版专著15部。</p>\n<p>　　专业设置</p>\n<p>　　目前，学校实行高职教育与中职教育双轨制。设有口腔医学、护理、助产、医学检验技术、医学影像技术、康复治疗技术、口腔医学技术、眼视光技术8个高职专业，以及护理、医学检验技术、中医(针灸推拿)等中专专业。招收高考、对口升学、“3+2”的大专生和中考生。口腔医学专业填补了我省高职口腔临床医学的空白，护理专业为国家紧缺人才培养基地，护理、康复治疗技术专业为山西省高等职业教育重点建设专业，医学检验技术、医学影像技术专业为山西省高等职业教育实训基地建设项目。</p>\n<p>　　荣誉称号</p>\n<p>　　学校办学成绩突出。2002年，被评为“省部级重点中专学校”;2003年，被教育部、卫生部确定为“护理专业技能型紧缺人才培养培训基地”;2005年，护理专业被确定为“山西省中等职业教育示范专业”;2007年，被教育部、财政部确定为“中央财政支持的国家级护理实训基地”，同年被教育部评为“国家级重点中专学校”。学校多次受到山西省教育厅和卫生厅表彰，先后荣获省卫生厅授予的“文明卫校”、“优秀学校”称号，荣获省教委授予的“合格中专学校”、“职业技术教育先进单位”、“德育工作先进单位”和“中专教育先进单位”等称号。2011年，被评为运城市先进基层党组织、运城市卫生工作先进单位、运城市园林单位。2012年被评为全省创先争优先进基层党组织，运城市文明和谐单位。2013年，被评为全省五四红旗团委，运城市三八红旗集体，运城市模范单位，建设“美丽河东、大美运城”十佳优质服务单位。2014年被评为山西省模范单位，山西省五四红旗团委，运城市文明单位标兵。2015年我院再次被评为山西省五四红旗团委，山西省三八红旗集体，运城市三八红旗集体。2016年被评为运城市先进基层党组织、运城市文明单位标兵、运城市老干部工作先进单位、运城市先进离退休干部党组织。</p>\n<p>　　人才培养</p>\n<p>　　站在新的历史起点上，学校以“建设特色鲜明的护理职业院校，培养德才兼备的应用型医学人才”作为办学目标，以“立足运城、服务山西、面向全国、走向世界”的办学定位，坚持“以人为本，关爱生命，创新实践，和谐发展”的办学理念，秉承“精业尚能，厚德济生”的校训，树立“团结、勤奋、求实、创新”的校风，“严谨、求是、表率、敬业”的教风，“勤学、善思、砺能、笃行”的学风，大力弘扬“明德至善，精勤不倦”的校园精神，形成了具有鲜明特色的医学人才培养机制。建校48年来，先后为社会培养了各类医学人才3万余人，为医疗卫生事业的发展做出了突出贡献。</p>\n', 'status': '1', 'update_time': '2018-09-05 16:11:02', 'type_name': '学校概况'}