{'id': '9730', 'school_id': '1760', 'type': '69000', 'content': '<p>　　广西东方外语职业学院是一所具有独立颁发国家承认学历资格的全日制普通高校，是目前广西唯一独立建制的外语高校,也是广西近年新成立发展迅速、日渐壮大的新型现代大学。学院位于广西南宁市青秀区五合大道19号（民族大道东端“东盟商务区”东面），与青秀区政府相毗邻，背靠“五合”神传圣地，面朝碧水长歌邕江，拥享五合现代音乐喷泉广场，绿树成荫、环境优美、交通便利，是学生求知的天堂、生活的乐园、腾飞的摇篮。</p>\n<p>　　（一）、学院规模宏大</p>\n<p>　　校园占地面积1000多亩，可容纳上万名学生就读，在全国同类高校中校园面积位居前列，有足够的可持续发展空间。目前学院下设应用语言学院、东南亚语言文化学院、经济与贸易学院和继续教育学院四个二级学院，在校生共6300多人。</p>\n<p>　　（二）、办学定位准确</p>\n<p>　　学院立足广西，面向国际，服务东盟，以开设应用型外国语专业为主，同时向经贸、管理、信息类专业扩展，形成了以外语与经贸、管理、信息类专业高度融合、多学科多专业相互渗透的教育体系，致力于培养一专多能的应用型、外向型、复合型人才，不断适应社会经济发展的需要。</p>\n<p>　　（三）、办学特色明显</p>\n<p>　　学院在外语学科建设和教学上具有专业性、多样性，有一批长期从事外语教学的专家、教授和硕士生导师，他们外语教学经验极为丰富，在广西乃至全国颇具影响力，还有十多名教师曾长期在海外留学、工作，他们具有广阔的国际视野和丰富的国际交流经验，因此在外语教学上具有丰富的教学经验和有很强的专业能力；外语语种于广西同类高校中名列前茅，有英、法、日、汉、越、泰、柬、缅、印等九个语种之多。</p>\n<p>　　（四）、办学理念先进</p>\n<p>　　学院秉承“留住中国魂，做好国际人”的理念，撷取东西方教育的精华，走国际化办学之路，积极参与国际活动，目前已与美国西俄勒冈大学，泰国碧武里皇家大学、北碧皇家大学、川登喜皇家大学、清迈皇家大学、玛哈撒拉堪皇家大学、乌隆他尼皇家大学、昭帕耶大学、华侨崇圣大学、吞武里皇家大学，越南社科人文大学、国民经济大学、太原师范大学、河内外贸大学，柬埔寨金边皇家大学、柬埔寨诺顿大学等建立了交流培养人才关系。根据学生需要，越语、泰语、柬语、英语、汉语、旅游和经济管理类等专业及专业方向采取“2+1”、“2+1+1”培养模式(“2+1”指：2年在本院专业学习1年在国外学习，成绩合格者由我院颁发统一的大学专科文凭；获得专科文凭后学生可根据自己的经济能力选择继续攻读本科，既“2+1+1”，修满本科学分后，可获得就读国外院校颁发的本科文凭)，为学生提供更多就业、留学和升学机会，大大地提升“东方”教育品牌和办学层次。</p>\n<p>　　（五）、建筑风格独特</p>\n<p>　　校园规划超前、布局合理、建筑富有特色，既蕴含着中国五千多年的文化底蕰，同时又具有欧美的古典风韵和亚洲的典雅风格，整个校园涌现出自然、活泼、竞争、和谐的浓厚氛围。</p>\n<p>　　（六）、教学设备先进</p>\n<p>　　学院拥有高标准的图书馆、期刊阅览室、800多台电脑的电子阅览室，有10个视听说语音实验室和10个多媒体教室；有可上宽带网的高配置电脑800台和6套外语调频发射台。</p>\n<p>　　（七）、文体设施完善</p>\n<p>　　学院建有高标准的足球场、田径场、篮球场、排球场、乒乓球馆、大学生活动中心、“东方”大舞台、文化长廊等文体设施。</p>\n<p>　　（八）、师资力量雄厚</p>\n<p>　　学院发挥用人机制灵活的优势，在短期内建立了一支老中青相结合的高职称、高学历的专兼职师资队伍，现有教师400多人，外籍教师20人，正副教授45人，具有博士和硕士学位32人，留学回国人员15人，双师型教师35人。他们中有相当一部分是“211工程”大学和二本院校的专家、名师和优秀教师，教学经验丰富，深受学生欢迎。</p>\n<p>　　（九）、专业设置合理</p>\n<p>　　我院一贯遵循“针对市场需要设专业，针对行业需要设专业，针对职业需要设专业，多专业设置，以小规模招生保证教学质量，以多专业设置保证学生数量，以小规模招生保证毕业生需求大于供给的局面”的专业设置指导思想，外语与经贸高度融合，采用“外语特长+专业知识+中文底蕴+公共技能”的人才培养创新模式，独具特色，就业前景看好。2008年，学院开设39个专业及专业方向，其中有11个语言类专业，28个经贸类和信息管理类专业及专业方向，面向全国招生。</p>\n<p>　　（十）、校园文化氛围浓厚</p>\n<p>　　学院图书藏量大，学生协会多，目前有学生自发成立的文学社、书画协会、漫画社、音乐部落、火星人类舞蹈社、星月棋社、CT网络协会、萤火虫话剧团和排球、篮球、足球俱乐部等学生协会以及各类外语角等学术组织，并且每年都有英、日、越、泰、澳等国留学生到我院学习、交流，提供了广阔的语言交流平台。</p>\n<p>　　（十一）、留学深造价廉</p>\n<p>　　学院目前已与美国、澳大利亚、泰国、越南柬埔寨等国多所著名大学建立交流、合作培养人原关系，学生可根据自己的实际情况，在国内修完规定学分后可以选择到国外留学、升学、深造，学费低廉。</p>\n<p>　　（十二）、就业前景看好</p>\n<p>　　我院已与多家企、事业单位签订了就业合作协议，和国内外多所大学签订交流合作协议，大大提高了学生的就业、留学和升学机会，并且着重培养下列区域的开发与发展所需要的应用型、外向型、复合型紧缺人才：中国—东盟自由贸易区、泛珠江三角经济合作区、北部湾（广西）经济开发区、国家大西南开发和发展战略、大湄公河次合作区、中越两国构建“两廊一圈”等区域，同时一年一度举办的“中国—东盟博览会”也为毕业生提供了就业的良好机遇。<br />\n </p>', 'status': '1', 'update_time': '2009-11-05 13:55:06', 'type_name': '学校概况'}