{'id': '6545', 'school_id': '1063', 'type': '69000', 'content': '<p>　　绥化学院是黑龙江省属公立综合性普通本科高等学校，座落在中国寒地黑土绿色物产之乡绥化市，与省会哈尔滨相距70余公里。</p>\n<p>　　</p>\n<p>　　学校办学历史悠久。1953年，经黑龙江省教育厅批准，绥化县创办了绥化师范学校;1971年，绥化地区在原绥化师范学校的基础上组建绥化地区师范学校;1978年，经国务院批准，成立绥化师范专科学校，是“文革”后国家首批设立的高等师范专科学校之一;2004年，经国家教育部批准成立绥化学院。2013年,通过教育部本科教学工作合格评估。</p>\n<p>　　学校学科门类多样。现设有12个学院(系、部)，开设41个本科专业，涵盖教育学、文学、理学、工学、农学、经济学、管理学、艺术学等八个学科门类。现有全日制在校生11409人,留学生42人。</p>\n<p>　　学校师资队伍精良。现有教职工821人，其中专任教师523人。博士、硕士学位人员517人，外籍教师7人，享受政府特殊津贴专家2人。广大教师艰苦奋斗、无私奉献、敬业爱生，培养了一代又一代社会主义合格建设者和可靠接班人，为学校高质量发展做出了卓越贡献!</p>\n<p>　　学校设施条件完备。校园占地40万平方米，建筑面积22.24余万平方米，教学仪器设备总值1.15亿元，图书馆纸质藏书101万册，建有具备多媒体演示功能的教学大楼、仪器设备先进的实验大楼、具有电子检索及阅览功能的现代化图书馆、功能齐全的大学生创新创业基地、数字化宽带校园网络等多项教学、科研设施，建有环境优良、服务和保障功能完备的学生公寓、餐饮中心、购物超市、体育场馆、人工湖泊等多项生活、休闲设施。校园景色四季如画：丁香吐芳、草木滴翠、彩叶漫舞、雾凇垂枝。</p>\n<p>　　学校教学质量优良。以“厚德载物、经世致用”为校训，以建设应用型大学为定位。打造精品师范，形成了“五练一熟”与“接力式”顶岗支教相结合的培养特色。学校有5门省级精品课程、2个省级教学团队、2个省级实验教学示范中心、1个省级人才培养创新试验区，获批省寒地黑土经济与文化学术交流基地、省特殊教育学术交流基地。2017年学校获批硕士学位授权立项建设单位。</p>\n<p>　　学校坚持开放办学。与俄罗斯皮亚季戈尔斯克国立大学、阿穆尔国立人文师范大学，日本东亚学院、九州外国语学院，泰国西那瓦大学，意大利罗马艺术大学、那不勒斯艺术学院，加拿大道格拉斯学院，台湾彰化师范大学等国家和地区高校或教育机构开展校际交流合作，互派留学生。英语、俄语、日语等专业都有外籍教师授课，形成了寒地黑土文化与世界文化相融的教育教学特色。</p>\n<p>　　学校大力发展特殊教育。建有黑龙江省唯一的特殊教育本科专业，建有残疾人高等教育基础实验室和医教结合康复中心，开设了特殊教育研究专刊，学校是省特殊教育师资培训基地和省特殊教育艺术人才培养基地，省特殊教育专业委员会理事长单位。学校开设残疾人高等教育，面向全国招收计算机科学与技术、环境设计、电子商务等本科专业听障生，共计有本科在校生156人,填补了黑龙江省残疾人高等教育空白。</p>\n<p>　　学校贯彻以生为本理念。建有完善的“奖、贷、助、补、减、缓”助学体系，帮助学生完成学业。实施导师进宿舍和班主任制，帮助学生成长进步。重视学生心理健康教育、孝道与感恩教育、创新创业教育，广泛开展有益学生身心的文体活动。建有学生综合服务大厅，实行一站式服务。畅通学生诉求反馈机制，形成良性服务体系。</p>\n<p>　　学校积极服务地方发展。学校与绥化市政府共建大学生创新创业基地，成为绥化市“都城地”战略发展的崭新名片。 先后与绥棱、望奎、兰西等地开展校县共建，帮助县域进行城区规划、旅游开发、人才培训。通过绥化市科技局为辖区企事业单位提供免费技术支持，通过新农村建设研究年、寒地黑土经济与文化研究所等平台开展立地科研。学校与绥化食品药品监督管理局联合，共建了哈外最大的食品药品检验检测中心。建立了食用菌研究所，培育了食用菌新品种，完成了农作物秸秆栽培食用菌技术攻关，带动了绥棱、庆安等县食用菌产业发展。学校还建设了陶艺馆、剪纸艺术专家工作室，致力于海伦剪纸、绥棱黑陶、望奎皮影戏等地方非物质文化遗产的保护和传承。</p>\n<p>　　学校1989年获全国普通高校国家优秀教学成果特等奖;1998年被黑龙江省委省政府命名为“省级文明单位”;2003年获得“省级文明单位标兵”的称号;2009年获高等教育国家级教学成果二等奖;2010年获全国高校校园文化建设优秀成果二等奖;2011年荣获“国家级文明单位”称号，全省高校“先进基层党组织”称号;2008-2017年连续十年被绥化市政府命名为“服务地方经济建设先进单位”称号;2012年获全国高校校园文化建设优秀成果二等奖;2015年荣获省五一劳动奖状;2016年第三次获全国高校校园文化建设优秀成果二等奖。</p>\n', 'status': '1', 'update_time': '2018-11-08 15:51:16', 'type_name': '学校概况'}