{'id': '15509', 'school_id': '3254', 'type': '69000', 'content': '<p>　　中国社会科学院大学(简称中国社科大 )，英文名称University Of Chinese Academy Of Social Sciences (UCASS)，校训“笃学、慎思、明辨、尚行”，以中国社会科学院研究生院为基础，整合中国青年政治学院本科教育及部分研究生教育资源而组建，以马克思主义为指导，坚持党的领导，坚持正确的办学方向，坚持中国特色社会主义大学的办学方针，致力培养政治可靠、作风过硬、理论深厚、学术精湛的哲学社会科学后备人才，培养又红又专、德才兼备、全面发展的中国特色社会主义事业接班人和建设者，努力建设成为具有中国特色的社会主义一流文科大学。</p>\n<p>　　2017年秋中国社科大招收首批本科生。计划在4个学院、7个专业招收390名全日制本科生。其中，马克思主义学院开设政治学与行政学、思想政治教育专业;人文学院开设汉语言文学专业;经济学院开设经济学、财务管理、国际经济与贸易专业;国际关系学院开设英语(国际经济、政治方向)专业。</p>\n<p>　　中国社科大隶属于中国社会科学院，聘请中国社会科学院学部委员、研究员、副研究员、学科带头人，及国内外知名教授、国家长江学者、国家级教学名师、国家“百千万人才工程”人选、国家“千人计划”人选、国内外知名学科带头人和领军人才，组建一支师德高尚、业务精湛、结构合理、充满活力的高素质师资队伍，为本科生的教学培养提供有力支撑。</p>\n<p>　　特色培养方式包括“师徒制”指导模式，设立本科生学业导师，每位导师指导2-5名学生;“本-硕-博”一体化培养，在某些基础学科和重点学科开展连续培养试点;国际联合培养，赴海外继续攻读学位;教学与科研结合，鼓励本科生参与学校和导师的科研活动等。</p>\n<p>　　中国社科大位于北京市房山区良乡高教园区,占地面积49.4万平方米。拥有馆藏和共享图书554万余册,及丰富的中外学术数字信息资源。配有宽带校园网、多媒体等现代化教学资源，教学楼、图书馆、体育馆、餐饮中心等基础设施先进。</p>\n<p>　　雄厚办学基础</p>\n<p>　　中国社会科学院 成立于1977年，以学科齐全、人才集中、资料丰富的优势，在中国改革开放和现代化建设的进程中，创造性地进行理论探索和政策研究，肩负着从整体上提高中国人文社会科学水平的使命。新时期党中央对中国社会科学院提出的三大定位是：马克思主义的坚强阵地、党中央国务院重要的思想库和智囊团、中国哲学社会科学研究的最高殿堂。</p>\n<p>　　中国社会科学院拥有6大学部，研究范围覆盖马克思主义、哲学、宗教学、语言学、文学、历史学、考古学、经济学、政治学、法学、社会学、民族学、新闻学与传播学、管理学，以及图书馆/情报与文献学等哲学社会科学主要学科领域。</p>\n<p>　　历史上曾集聚了郭沫若、范文澜、陈垣、潘梓年、金岳霖、陈翰笙、郑振铎、吕振羽、侯外庐、吕叔湘、冯至、尹达、于光远、孙冶方、许涤新、钱俊瑞、丁声树、夏鼐、何其芳、刘大年、顾颉刚、俞平伯、罗尔纲、贺麟、钱锺书、宦乡、张友渔、徐梵澄等一大批享誉海内外的学术大师。</p>\n<p>　　现有科研专业人员3000余人，其中高级专业人员1600余人。学部委员61人、荣誉学部委员133人;研究员646人，副研究员707人;学科带头人381人;入选“百千万人才工程”的国家级人选31人;享受政府特别津贴人员1600余人。</p>\n<p>　　建院40年来，几代学术大师和专家学者努力传承中华文明，积极推进哲学社会科学基础理论研究和创新，奉献了一大批对文化积累和学科建设具有重大意义、在国内外产生重大影响、能够代表国家水准的重大研究成果。截至2016年底，全院共完成专著12938部，学术论文147003篇，研究报告27140篇，译著3724部，译文23473篇，学术资料33266种，古籍整理514种，教材1108部，普及读物1819种，工具书1886部。此外，还有大量的理论宣传文章等其他形式的科研成果。</p>\n<p>　　作为党中央国务院重要的思想库和智囊团,自中共中央政治局集体学习制度实施以来，中国社会科学院先后有31人次参与授课，内容包括法律、党建、经济、文化等多个领域。多个研究所的多名学者参加党和国家重要文件、法律和领导人讲话起草等工作，承担一系列党中央、国务院交办的重大研究任务。近年来建成院级、所级、专业化智库共18个，推出一大批研究成果，充分发挥了理论研究、舆论引导和社会服务功能。美国宾夕法尼亚大学智库研究项目(TTCSP)2016年发布的全球智库报告显示，中国社会科学院在中国智库中排名第一。</p>\n<p>　　中国社会科学院拥有学术界领先和独一无二的文献资源。中国社会科学院院部图书馆藏书170.6万册，研究生院图书馆藏书40.5万余册，各院所图书馆藏书342.9万册。历史研究所、文学研究所、考古研究所等图书馆分馆，更是以专业性强、门类齐全、所藏善本孤本的数量和质量在国内专业图书馆中名列前茅，在国内外学术界享有很高知名度。</p>\n<p>　　中国社会科学院拥有国内人文社会科学领域规模最大、学科结构最完整、综合实力最强的学术期刊群。全院拥有学术类期刊82种，其中绝大多数都是学科领域的权威期刊、核心期刊，在国内外学术界有着较高的地位和影响力。主管全国性学术团体106个。</p>\n<p>　　中国社会科学院设有16个一级学科博士后科研流动站，覆盖全院所有一级学科博士点，具备博士后招收资格的研究所35个。在全国博士后工作综合评估中，有五个博士后科研流动站被评为“优秀博士后科研流动站”，获优学科占全国人文社科类优秀博士后流动站近四分之一。</p>\n<p>　　中国社会科学院研究生院 成立于1978年，经邓小平、叶剑英同志亲自批准设立，是直属于中国社会科学院的研究生培养基地，也是我国最早成立的研究生院之一。其主要任务是培养人文和哲学社会科学各学科博士研究生和硕士研究生。经过30余年的建设与发展，建立起适合于中国社会科学院特点的“按所设系、分片教学，集中办院、统一管理”的办学模式。作为我国人文和社会科学学科设置最完整的研究生院，拥有博士学位一级学科15个、硕士学位一级学科17个;博士学位二级学科108个、硕士学位二级学科114个;还有金融、税务、法律、社会工作、文物与博物馆、工商管理和公共管理等7个硕士专业学位授权点;拥有北京市重点学科5个;现有博士生导师607名、硕士生导师905名，在校研究生3000余人。</p>\n<p>　　在中国社会科学院优秀科研资源、教师力量的支撑下，研究生院已经成为中国哲学社会科学后备人才、国家级马克思主义理论骨干人才培养和国际专业人才培训的重要基地。根据中国管理科学研究院等机构多年评估的结果，研究生院综合实力一直在中国人文社会科学领域的研究生院中排名第一。</p>\n<p>　　研究生院建成后，为国家经济建设、社会进步、学术繁荣培养了大批高层次专门人才。至今共授予博士学位4454人，硕士学位9115人(其中专业硕士学位3230人)，还培养出了一大批学有所成的研究生课程进修班学员。从研究生院毕业的博士、硕士研究生，成长为我国各条战线上推动经济建设、深化理论探索、促进学术研究、带动社会发展的重要中坚力量。</p>\n<p>　　中国青年政治学院 在1948年创建的中央团校基础上，于1985年12月由教育部和共青团中央组建，具有优良的办学传统和较强的办学实力。2006年接受教育部本科教学工作水平评估，评估结论为“优秀”。2012年获批为教育部、中央政法委首批卓越法律人才教育培养基地。2015年，中宣部批准的共青团中央中国特色社会主义理论体系研究中心落户学校。</p>\n', 'status': '1', 'update_time': '2018-10-30 10:29:28', 'type_name': '学校概况'}