{'id': '15475', 'school_id': '3238', 'type': '69000', 'content': '<p>　　广东碧桂园职业学院由碧桂园控股有限公司董事局主席杨国强先生、副主席杨惠妍女士创立的广东省国强公益基金会投资主办，经广东省人民政府批准、教育部备案，由广东省教育厅主管，是一所慈善性质的全日制普通高等学校。</p>\n<p>　　学院缘于杨国强主席中华民族伟大复兴的中国教育梦。继成功创办慈善性质的国华纪念中学之后，他毅然注册成立了广东省国强公益基金会，并以基金会为主体，创办了广东碧桂园职业学院，一方面系统地培养精技善用的高素质技术技能型精英人才，服务当前经济社会发展;另一方面希望广东碧桂园职业学院的举办，以其精英式培养、高层次就业来改变社会对高职的看法，从而让更多有智慧、有潜力的学子喜欢读高职，促进高职教育发展，改良中国高等教育结构。</p>\n<p>　　学院坐落在环境优美的清远市清城区东城街大学东路2号，校园占地总面积300亩，建筑面积18.9万平方米，学习、生活设施先进完善，第一期工程建筑面积约8.7万平方米。2014年学院共招生300人，开设酒店管理、物业管理、工程造价、建筑工程技术4个专业，2015年招生371人，增设建筑装饰工程技术、园林工程技术专业，共6个专业。预计在十年之内，学院将开设建筑类、机电类、房地产类、管理类等专业群的专业。</p>\n<p>　　建院伊始，学院就确立了清晰的办学思路：坚持以“人品为本、作育精英、善行慈心、回报社会”为办学理念和以办国内一流、国际知名的高职院校为办学总体目标;立足清远、广东产业结构转型，以及技术技能型人才的需求，依托碧桂园控股有限公司的主导产业和优势资源进行专业布局和建设，以碧桂园控股有限公司内部坚强、稳定的实习实训场所为后盾，以“校企融合、产教联动、工教一体、工学结合”的人才培养模式，使学生能够适应现代化生产、建设、管理、服务一线需要，培养出“对人好，对社会好”的高素质技术技能型人才。</p>\n<p>　　学院高度重视师资队伍建设，从全国知名院校引进了具有丰富教学经验和企业实践经验的人才作为专业带头人、教学骨干。根据职业教育的特点，各专业形成了由专业带头人、中青年骨干教师和具有一线实践经验的企业工程师组成的教师团队，其中，具有高级职称的教师占35.89%，具有硕士及以上学历的教师占69.23%。同时，学院紧紧依托碧桂园控股有限公司，成立了校企双方深度参与的“校企共同办学理事会”，形成了校企共同办学、协同育人机制，并藉此按学院的办学定位、发展规模等顶层设计，进行决策、规划，使企业能够深度参与人才培养、专业建设等方面的具体工作;明确了校企双方在育人全过程中的职责，确立了学院“双主体”办学的性质，并在“校企共同办学理事会”的统筹协调下稳步有序地推进“双师型”教学团队的培育，在教师“工、教一体”的基础上，促进学生的“工、学融合”，提高人才培养的能力和水平。</p>\n<p>　　学院办学宗旨是：“办慈善高校，助贫困学生，育精英人才，为社会服务”。学院致力于“阻断贫困代际传递链”，实行全免费，对贫困家庭学生免学费、教材费、食宿费，提供寒、暑假期往返路费和全年服装、床上用品、全部学习用品以及生活用品等，使受助学生 “一人成才，全家脱贫”。经广东省教育厅批准，学院2014年和2015年在招生中即实行基于高考的自主录取方式，建立“学生高考成绩，学生平时学业成绩或专业技能课程证书的等级成绩和学院面试成绩”“三位一体”的综合评价体系，探索建立科学的人才评价和选拔机制，培养“对人好，对社会好”，精技善用的高素质技术技能型精英人才。</p>\n<p>　　学院将在遵循高职教育教学规律的基础上深化改革，锐意创新，培育特色，争创一流。</p>\n<p>　　一是建立导师育人机制。学院所有教师和管理干部在做好教学、管理工作的同时，须成为10名左右学生的导师。学生导师即学生生活上的长者，思想上的领路人，学习上的老师，情感上的贴心人，有效进行对学生的“导思、导心、导学、导行”工作。导师制育人机制促进了学院全员育人、全方位育人、全过程育人模式的实现。</p>\n<p>　　二是实行准军事化管理。学院保证学生每天不少于一节课军事训练，培养学生坚强的意志品格，持之以恒的精神，令行禁止的作风。一方面将建立在学生专业岗位需求基础上的职业体育教学融入军事训练过程，以军事训练为载体，既完成国家规定的体育教学内容，又把职业体育教学规范到军事训练的框架之下，探索体育德育一体化教学，实现职业体育的德育功能;另一方面，在准军事化管理、军事训练与职业体育相融合的基础上，建立学生“一日生活制度”，使学生在紧张、有序、活泼、向上的生活氛围中健康成长。</p>\n<p>　　三是以课程改革为切入点，深入开展教育教学改革，建立“校企融合、产教联动、工教一体、工学结合”的人才培养机制，创新人才培养模式。依托碧桂园控股有限公司，在真实的环境下实现“工学交替”、“工教一体”。一是，建筑类专业群的建筑工程技术、工程造价、建筑装饰工程技术、园林工程技术专业依托广东碧桂园职业学院二期工程，全面实施基于施工过程、项目化为取向的教育教学改革，构建“建、教、学、研、管”五位一体教育教学体系;采用“现场项目引领、工作任务驱动、校企双师指导、工学紧密结合”的项目教学改革方案，提升专业人才培养质量，满足企业对人才的岗位职业能力需求。二是，酒店管理和物业管理专业与碧桂园控股有限公司的凤凰连锁酒店、物业服务公司合作，进行以“酒店课堂”、“企业课堂”为依托的“订单式”人才培养模式，建立企业课堂，学生在企业上课，专业核心课程由企业教师在现场进行教学，学生边做边学，理论教学和实际操作融为一体，实现了完全的理实一体化课程教学，逐渐走出了一条校企共同办学基础上的协同育人新路。三是，把准军事化管理和企业实践教学相结合，寻求二者的“兼容”模式，把培养学生优良品格与技术技能并举，为企业培养符合工作岗位能力需求的一线领军人才。</p>\n<p>　　四是深化思想政治理论课和公共英语课教育教学改革，形成“大思政”教学体系，以及基于学生自主学习条件下的英语应用能力培养模式。办学以来，学院进一步深化融思想政治理论课与国学于一体的“大思政”课教育教学改革，在确保思想政治理论课课时、内容不减的情况下，实行增量教学政策，即融入国学教育，形成“大思政”教育教学模式，提高思政课的教育教学效果。全面建立以学生为主体、教师参与辅导及答疑，以“人机互动系统”为平台，以强化学生英语口语、专业英语应用能力训练为取向的学生主动学习、主导学习的英语学习机制，停止传统意义上的灌输式英语课堂教学，提高英语教学效果。</p>\n<p>　　五是着力促进学院管理体制创新，建立科学、规范、高效、奖罚分明的内部运行机制。学院以灵活、高效的管理方式，实施一人多岗基础上的学院教师队伍和管理队伍的融合，实施扁平化管理，将学院管理部门分为“三部、一室、一中心”，即综合事务部、教学科研事务部、学生事务部，绩效督察室、产学研合作与教育交流中心;不设系，各专业、专业群的办学直接向学院负责。通过一人多岗，提高行政效率和办学效率，节约学院运行成本。综合事务部负责、统筹党政、日常事务管理、后勤、财务、人事、外事、宣传、网络信息化建设等工作，并对接碧桂园控股有限公司的后勤、财务、人事机制等。教学科研事务部统筹、协调全院的教学、科研、图书馆等业务工作。学生事务部负责学生全面管理，将学生德育、招生就业、准军事化管理、日常考核制度、礼仪督查、学生诚信档案记录等工作融为一体。产学研合作与教育交流中心全面负责学院跟碧桂园控股有限公司对接，促进协调校企融合基础上的校企共同办学工作。同时，学院将传统的绩效考核工作从人事工作中独立出来，成立绩效督察室，建立起独立的绩效督察体系，变传统的、对绩效的事后考核与管理，为事前、特别是事中的过程管理，把从理念上对绩效的考核和管理上升到学院经常性、日常性的工作，进一步提升学院运作效能。</p>\n<p>　　总之，学院将胸怀大爱，不辱使命，致力育人，服务社会。</p>\n', 'status': '1', 'update_time': '2017-06-14 14:42:07', 'type_name': '学校概况'}