{'id': '14867', 'school_id': '3054', 'type': '69000', 'content': '　　北京服装学院是全国唯一以服装命名，艺工为主，艺、工、经、管、理等多学科协调发展，具有鲜明办学特色的全日制普通高等学校。学校拥有艺术设计、服装设计与工程2个国家级和北京市级特色专业建设点。学校在国际教育交流与合作方面拥有丰富的经验及优势，近年来与英国伦敦艺术大学、德蒙特福德大学、谢菲尔德哈勒姆大学、法国MORD‘ART时装学院、美国帕森斯艺术设计学院、澳大利亚悉尼大学等国外多所著名大学相继开展了多种形式的合作，使热爱艺术设计的学生在北服完成阶段性学业后，顺利踏上国际留学的通路，进而获得学士学位、硕士学位及相应的奖学金。</p>\n<p>        国际学院、对外交流中心是北京服装学院执行涉外政策、进行国际交流与合作事务的归口管理部门，同时也承担着我校留学生和港澳台侨学生的招生、培养、管理工作，主要工作职责如下：</p>\n<p>1．根据国家有关外事工作的政策法规，归口管理学校的相关涉外事务；</p>\n<p>2．按照学校专业学科发展规划，制定学校对外合作与交流方面的计划和规章制度；</p>\n<p>3．落实并执行校际合作协议规定的各项合作与交流项目，增进与国际知名大学、研究机构和企业的合作关系；</p>\n<p>4．归口管理学校各类合作办学项目和其它合作项目，协调部门间的关系，并办理相关报批手续；</p>\n<p>5．负责来访外宾的组织接待；</p>\n<p>6．负责对在校外国专家、教师的管理，审批并执行长短期外国专家、教师的聘请计划，并负责办理专家、教师的签证、居留、延聘等手续，安排有关活动；</p>\n<p>7．办理全校因公出国人员的任务申报、护照、签证等涉外手续和因公出国事务的管理工作。</p>\n<p>8．负责学校留学生、港澳台侨学生的招生、教学、签证、学位、住宿等各项管理。</p>\n<p>9．负责在校生与海外高校的交流和派出；</p>\n<p>10．加强外事队伍建设，定期培训外事人员。</p>\n<p>        近年来，北京服装学院秉承“求是创新、学以致用”的办学理念，坚持特色办学，建立了“艺术教育与工程教育、管理教育相结合，民族服饰文化与现代设计理念相结合，理论教学与实践教学相结合”的服装教学体系。学校现有各类在校生7000余人，教职员工800余人，设有5个二级学院（服装艺术与工程学院、艺术设计学院、材料科学与工程学院、商学院、信息工程学院）、2个系（外语系、造型艺术系）、2个教学部（思想政治理论课教学部、基础教学部）、1个教学中心（计算机信息中心）及国际学院、继续教育学院和研究生部。有21个本科专业，8个一级学科硕士授权点、17个二级学科硕士授权点，1个硕士专业学位授权点，1个第二学士学位点、4个双学位专业点。有3个北京市重点建设一级学科, 1个北京市重点建设二级学科和4个市级科研机构（服装材料研究开发与评价北京市重点实验室、数字与交互媒体北京市重点实验室、首都服饰文化与服装产业研究基地、服装北京市技术转移中心、）。有全国“十佳”特色博物馆之一的民族服饰博物馆。</p>\n<p>       学校坚持以本科教育为主，积极发展研究生、留学生和继续教育，形成了以本科为主的多层次办学格局。尤其自2007年教育部实施高等教育“质量工程”以来，学校以“质量工程”为契机，坚持科学发展观，不断深入教育教学改革，通过科学规划、精心组织，扎实推进，各项工程均取得了标志性成果，使我校的综合办学实力和社会影响力得到进一步的提升：目前拥有国家级特色专业建设点4个——艺术设计专业、服装设计与工程、高分子材料与工程、轻化工程；北京市级特色专业建设点6个——艺术设计、服装设计与工程、高分子材料与工程、工业设计专业、表演、轻化工程；北京市级精品课程5门——《服装设计学》、《中国服装史》、《数码设计基础》、《成衣纸样与工艺》、《服装画技法》；北京高等教育精品教材6部——《服装艺术设计》和《服装纸样设计原理与技术(男装／女装)》等；国家级优秀教学团队1个——“纺织材料与纺织品设计艺工结合教学团队”；北京市级优秀教学团队4个——“纺织材料与纺织品设计艺工结合教学团队”、“服装设计与营销管理教学团队”、“计算机公共课教学团队”和“国际经济与贸易教学团队”；北京市教学名师3人；北京市级实验教学示范中心2个——“服装材料与工程实验教学示范中心”和“服装服饰实验教学示范中心”；国家级人才培养模式创新实验区1个——“艺工融合应用型现代服装高级人才培养模式创新实验区”；北京高等学校市级校外人才培养基地2个——“北服•爱慕服装专业校外人才培养基地”和“北服•新百丽校外人才培养基地”；学校还承担了教育部“新世纪高等教育教学改革工程”项目、教育部英语教学改革项目、北京市级教改立项多项，多次获得国家级、省部级以及北京市级优秀教学成果奖等奖项。此外，我校教师承担国家级规划教材19部。其中，《服装工业制板》等一批特色教材多次印刷，被国内其它院校同类专业广泛选用。 学校积极为经济和社会发展服务。“十一五”以来，承担国家、省部级及各类科研项目1400余项，获得国家、省部级奖励10余项。连续三年（2004~2006）均有项目获得国家科技进步二等奖，其中我校主持完成的PA6/PE共混海岛法超细纤维及人造麂皮的开发和产业化研究项目，各项技术指标均达到世界先进水平。在北京奥组委组织的“2008奥运会开闭幕式创意方案”征集活动中，学校“奥运会开闭幕式服装创意方案”被评为优秀标；2008北京奥运会、残奥会制服（包括工作人员、志愿者、技术官员服装三大类）、奥运火炬接力服装、中国运动员领奖服、颁奖礼仪服装之“青花瓷”系列、残奥会入场服装等5类服装均由我校设计完成。我校参与了“神舟七号”航天服设计工作，其中包括舱内睡袋图案设计、航天服的配色设计以及舱内用鞋的研制。学校光荣承担并完成了建国60年国庆群众游行方队和志愿者的服装设计工作等重大科研和设计任务。2010亚运会颁奖礼仪服装由我校原创设计。在教育部科技发展中心公布的2004、2005、2006年度全国高校获国家科技三大奖励项目（国家自然科学奖、国家技术发明奖、国家科学技术进步奖）统计排序中，北京服装学院分列第36、38、40位。</p>\n<p>       学校坚持培养理论基础扎实、知识面宽、实践和创新能力强、身心健康的各类应用型高级专门人才。三年来，非艺术类学生获得全国大学生创业方案大赛银奖、北京市大学生物理竞赛特等奖、北京市大学生数学竞赛特等奖、北京市英语竞赛特等奖等各类奖项 171 项，申请发明专利3项，发表学术论文49篇；艺术类学生获国际国内大赛奖项656项，包括“汉帛杯”国际青年设计师作品大赛金银奖、“大连杯’中国青年时装设计大赛暨中国国际服装创意设计邀请赛”金奖、联合国教科文组织“雅致中华”服装设计大赛金奖、第53届世界小姐季军、戴比尔斯中国钻饰设计一等奖、台湾“时报金犊奖”金奖、德国IF国际设计大赛概念设计大奖、“CCTV模特大赛”男模及女模冠军等等。特别是在2007年国际钻石高阶会议（HRD）钻饰设计大奖赛中，全球有44件作品入围，来自中国的8件入围作品中有6件出自北京服装学院，为此，比利时王储妃玛蒂尔德公主殿下亲临学校，主持该大赛中国地区获奖作品发布仪式。 建校50年来，学校向社会共输送毕业生3万余名，许多已成为纺织服装行业的领军人物。近年来学校毕业生一次就业率连年保持在90%以上，毕业生质量跟踪调查表明，用人单位对毕业生评价很高。2005年、2007年、2008年，北京市分别授予我校“功勋学院奖”、“时装之都建设育人贡献奖”和“北京时装之都建设特别贡献奖”。</p>\n<p>       北京服装学院全面贯彻党的教育方针，坚持“严谨、勤奋、求实、创新”的校训精神，努力建设成为“首都服装业人才培养中心、服装科技研发中心、服饰文化传播中心”，不断为把我国建设成为世界纺织服装强国做出积极的贡献。', 'status': '1', 'update_time': '2013-05-21 22:49:17', 'type_name': '学校概况'}