{'id': '9870', 'school_id': '1795', 'type': '69000', 'content': '<p>　　浙江长征职业技术学院是一所由民革浙江省委员会与嘉宏控股集团有限公司联合举办， \r\n经浙江省人民政府批准、教育部备案的全日制普通高等职业技术学院。学院位于浙江省杭州市西湖区小和山高教园区，园区内有浙江工业大学、浙江科技学院、浙江外国语学院等高校。学院与午潮山国家森林公园相伴，与西溪国家湿地公园相近，育人环境优美，教学资源丰富，交通十分便利。</p><p>　　学院建有教学楼、实验实训楼、图书信息楼、体育馆、学生公寓等不同功能的楼宇，图书馆藏书119.78万册，建有财务会计、电子商务、国际贸易、工商管理、工程管理、应用语言、计算机应用、网络信息等8个校内实训基地，共有实验实训室110个，其中电子商务实训基地为中央财政支持的职业教育实训基地，财务与会计实训基地为浙江省示范性实训基地。学院积极开展校企合作，与杭州市国际商会等行业协会签有合作办学协议;与浙西跨境电商产业园区、杭州大江东产业集聚区、杭州特色小镇开展深度合作;与阿里巴巴、义乌小商品城集团、浙江顺丰速运集团有限公司、浙江银润天使乐园管理有限公司、杭州西湖国宾馆、杭州黄龙饭店、杭州十禾科技信息有限公司、浙商博物馆、中国湿地博物馆、浙江省第一测绘院等合作建有各类校外实习实训基地233家，建有校级示范型校外实训基地10个，校企共建企业冠名学院2个。</p><p>　　学院设有财务与会计学院、经济学院、管理学院、人文学院、计算机与信息技术学院等五个二级学院和建筑工程系一个直属系，设有基础课教学部、思想政治理论课教学部、实验实训中心、成人教育学院以及中小企业会计研究所、中小微企业电子商务研究中心等9个研究所(中心)等，开设财务会计类、商务贸易类、经营管理类、应用语言类、计算机信息类、建筑工程管理类等六大类33个全日制高职专业，其中国际经济与贸易专业为省级优势专业，会计、工商企业管理、国际经济与贸易专业为省级特色专业。</p><p>　　学院具有一支整体素质优良、教学经验丰富、教学水平高、结构合理的教师队伍。学院现有全日制在校生11300余人，每年培训学员6500余人次，形成了多门类、多层次、多形式的办学新格局，满足社会不同层次的求学需要。</p><p>　　办学37年来，学院立德树人、崇学尚能，为社会培养培训各类专业技术人才35万余人，多次受到民革中央、各级人民政府和教育行政部门的嘉奖，先后被民革中央授予“民革全国办学先进集体”称号，被中华职业教育社和中国职业技术教育学会联合授予第四届“黄炎培职业教育优秀学校奖”称号，被浙江省人民政府授予“优秀民办学校”称号，被中共浙江省委综治委授予“平安示范校园”称号，被中国职业技术教育学会民办教育协作会授予“民办高职内涵建设优秀院校”称号，被中国商业联合会授予“全国商业服务业校企合作与人才培养优秀院校”称号。学院“党员之家”被中共浙江省委教育工委评为“全省高校示范性党员之家”，学院党委被评为杭州市教育系统先进基层党组织。学院志愿者集体被中共浙江省委、浙江省人民政府授予“中华人民共和国第八届残运会筹办工作先进集体”，获“第八届残运会志愿者工作突出贡献奖”。</p><p>　　学院十分重视大学生实践能力和职业技能培养，注重学生创业精神和职业素养的养成。在每年举办一届“大学生创业技能文化节”的基础上，积极鼓励学生参加校内外各类职业技能竞赛，取得了优异成绩。其中，财会类学生在第四、第五届“用友杯”全国大学生会计信息化技能大赛全国总决赛中荣获团体一等奖;计算机类学生在教育部举办的全国ITAT教育工程就业技能大赛中数次荣获一等奖、二等奖，在“蓝桥杯”全国软件和信息技术专业人才大赛中数次获得一等奖、二等奖，在第十一届、第十二届浙江省大学生程序设计大赛中分别获银奖和金奖;管理类学生在浙江省第三届高职高专院校管理案例分析大赛中荣获团体一等奖;经贸类学生在第四届全国商科院校技能大赛国际贸易专业竞赛中荣获浙江赛区一等奖，在2013年首届“沃土杯”在杭高校大学生网上创业大赛中获一等奖;商务英语专业学生在浙江省首届高职高专英语写作大赛中荣获公共英语组特等奖等等。</p><p>　　学院主动适应地方和区域经济社会发展需要，秉承“自强不息、厚德载物”的校训，坚持以服务为宗旨，以就业创业为导向，走校企合作、工学结合的发展道路，突出为民营中小微企业服务的办学特色，培养德、智、体、美全面发展，具有良好文化素养、业务素质和职业道德的高素质技术技能人才,为地方和区域经济转型升级和社会发展提供强有力的人才和技术支持。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-30 09:55:58', 'type_name': '学校概况'}