{'id': '11324', 'school_id': '2097', 'type': '69000', 'content': '<p>　　山东商业职业技术学院是1999年经教育部批准设立的省属高职院校，办学历史可追溯到1936年的济南惠鲁商业学校。经过80多年的积淀，学校以“立德树人 \r\n兴商润民”为使命，以建设“创业型高水平商科院校”为目标愿景，秉承 \r\n“尚德蕴能，日精日新”的校训，坚持“经营、创新、开放、共生”的发展理念，坚持为社会用人需求服务，为学生就业成才服务，为学生终生幸福奠基，教学质量、办学特色得到社会各界的广泛肯定。</p><p>　　学校是国家示范性高职院校中的优秀院校、全国职业教育先进单位、全国深化创新创业教育改革示范高校、全国高校实践育人创新创业基地、全国创新创业典型经验高校、全国毕业生就业典型经验高校、全国普通高等学校毕业生就业工作先进集体、国家产教融合发展工程规划项目学校，荣获“全国职业院校实习管理50强”“全国高职院校国际影响力50强”“高等职业院校服务贡献50强、教学资源50强”“2018亚太职业院校影响力50强”等称号。学校是全省教育工作先进单位、山东省德育示范高校、山东省大众创业万众创新实践基地，以第一名入选山东省第一批优质高等职业院校。 \r\n学校依托鲁商集团，建有国家农产品现代物流工程技术研究中心。学校拥有山东省农产品贮运保鲜技术重点实验室、山东省云商务大数据工程中心、北方现代物流研究院、济南市肉品质量安全控制工程技术研究中心、济南市农产品质量安全监控信息化工程技术研究中心等省市级科研机构。</p><p>　　学校占地2600余亩，校舍建筑面积40万余平方米，资产总值10亿余元，教学仪器设备总值1.9亿余元，图书馆藏书120万余册。学校面向全国招生，现有全日制在校生15000余人。</p><p>　　学校下设会计金融学院、工商管理学院、信息与艺术学院、智能制造与服务学院、食品药品学院、公共管理学院等6个二级学院和马克思主义学院、基础课教学部，设有福瑞达生物工程学院、冰轮工程学院、华为ICT学院等企业冠名学院，开设会计、市场营销、云计算技术与应用、制冷与空调技术、食品营养与检测、旅游管理等51个专业。</p><p>　　学校以立德树人为根本任务，大力推进专业、课程体系、师资、实践教学条件等建设，深入推进学分制改革。主持教育部高等职业教育会计专业教学资源库建设项目、市场营销专业教学资源库建设项目、云计算技术与应用教学资源库建设项目，建有国家级精品专业1个，教育部教学改革试点专业2个，中央财政重点支持专业2个，国家示范建设专业9个，省级教学改革试点专业4个，省级品牌特色专业10个;建有国家级职业教育实训基地2个，省级实训基地2个;山东省省级新旧动能转换行业(专项)公共实训基地1个;获得国家级教学成果奖9项，省级教学成果奖38项;建有国家级精品课程7门、国家精品资源共享课7门、省级精品课程69门、省级精品资源共享课21门;拥有国家级教学团队1个、全国高校黄大年式教师团队1个、国家“万人计划”教学名师1名、省级教学团队10个、教学名师9名、优秀教师3名，山东省职业教育名师工作室4个、山东省高校辅导员名师工作室1个、山东省高校思想政治理论课教学名师工作室1个，山东省高校十大师德标兵2名、山东省十佳辅导员4名，山东省有突出贡献的中青年专家3名、齐鲁最美教师1名;2016年“互联网+水产品无水保活物流集成技术”项目在第二届“互联网+大学生创新创业”大赛中获金奖，学校获得全国高职院校唯一的“最佳带动就业奖”，学校在第三届“互联网+大学生创新创业”大赛中获银奖两项，在全国大学生数学建模大赛、全国职业院校信息化教学大赛等赛事中屡获大奖，在全国职业院校技能大赛中金牌累计数位列前茅。</p><p>　　学校实施“名校名企育优生”战略，深入推进产教融合校企合作。形成了“多学期、职场化、协同式”、“双业融通订单式”、现代学徒制等工学结合人才培养模式。不断拓展校企合作范围，推进校企深度合作，形成了“1+1+N”的校企合作模式，与海尔集团、联想集团、阿里巴巴、华住集团、西门子(中国)有限公司、美国Cisco公司等国内外知名企业建立了紧密的校企合作关系，在教材建设、课程置换、师资培养、实习就业等领域进行深入合作。毕业生就业率达99%以上，毕业生质量得到社会高度认可。</p><p>　　学校是中国高职教育研究会副会长单位、全国高职高专校长联席会主席团成员单位、中国商业史学会副会长单位、全国商业职业教育教学指导委员会常务副主任单位、全国物流管理职业教育教学指导委员会副主任单位、中华职教社山东分社副主任单位、山东省现代服务业职教集团理事长单位、山东省高等学校思想政治教育研究会副会长单位、山东省高职院校学生教育与管理研究会会长单位。山东省商会、山东省物流与采购协会、山东省商业会计学会、山东省商业经济研究所、山东省商业经济学会等多个行业协会和科研机构挂靠学校。学校办有《山东商业职业技术学院》报、《山东商业职业技术学院学报》和《山东商业会计》等刊物。</p><p>　　学校注重加强国际交流与合作，成功设立海外办学机构——山东商业职业技术学院泰国教科研培训中心，学校与泰国暹罗大学共建的中泰国际旅游学院于2018年8月在泰国揭牌。学校与美国、英国等十几个国家(地区)的高校开展教师互访研修活动，与美国、澳大利亚、韩国等国家以及台湾地区的院校联合开办了会计、国际商务等合作办学项目，互派留学生。</p><p>　　学校将深入贯彻落实党的教育方针和习近平新时代中国特色社会主义思想，全面加强内涵建设，全面深化综合改革，开启第三次创业、创建“特高校”，实现第三次新跨越。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-23 16:07:52', 'type_name': '学校概况'}