{'id': '6341', 'school_id': '1022', 'type': '69000', 'content': '<p>　　</p><p style="text-indent:37px;line-height:31px"><span style="font-size:16px;font-family:&#39;微软雅黑&#39;,sans-serif">学校简介</span></p><p style="text-indent:37px;line-height:31px"><span style="font-size:16px;font-family:&#39;微软雅黑&#39;,sans-serif">1958</span><span style="font-size:16px;font-family:&#39;微软雅黑&#39;,sans-serif">年7月，为加快安徽建设，改变皖北地区人民群众缺医少药的局面，国家卫生部、教育部决定由原上海第二医学院（现上海交通大学医学院）援建创立蚌埠医学院。</span></p><p style="text-indent:37px;line-height:31px"><span style="font-size:16px;font-family:&#39;微软雅黑&#39;,sans-serif">经过60年筚路蓝缕、砥砺前行，学校现为安徽省省属普通高等医学院校，是国家首批具有学士和硕士学位授予权单位、国家首批卓越医师教育培养计划试点高校、国家首批大学生创新创业训练计划试点高校、国家首批临床医学硕士专业学位研究生培养模式改革试点高校、教育部硕士研究生推免高校、安徽省高校综合改革首批试点单位、安徽省院士工作站和博士后岗位设置单位，是暨南大学、第三军医大学博士研究生联合培养单位。学校是国家级大学生创新创业实践基地和国家级大学生校外实践教育基地，教育部临床医学“5+3”改革试点高校。</span></p><p style="text-indent:37px;line-height:31px"><span style="font-size:16px;font-family:&#39;微软雅黑&#39;,sans-serif">学校坐落于国家重要的交通枢纽城市——蚌埠，濒临千里淮河，傍依灵秀曹山，承山水涵养之灵气，传杏林济世之流芳。现有龙子湖校区、治淮校区、宏业校区和淮上校区，占地面积1560余亩，建筑面积49万平方米，是安徽省园林式单位和绿化模范单位，安徽省首届教育系统文明单位和安徽省第十一届文明单位。</span></p><p style="text-indent:37px;line-height:31px"><span style="font-size:16px;font-family:&#39;微软雅黑&#39;,sans-serif">学校现有教职医护员工近6000人（含直属附属医院），专任教师中教授116人、副教授316人，硕士生导师600余人，具有博士学位的教师227人，硕士学位的教师603人；有全国优秀教师、全国模范教师、省级教学名师等66人，省级教学团队7个；有全国卫生计生系统先进工作者、省学术和技术带头人及后备人选、省卫生系统青年领军人才、江淮名医等65人，享受国务院、省政府特殊津贴专家57人，聘请包括院士等知名学者24名担任特聘教授。现有2所直属附属医院、13所非直属附属医院和多家教学医院、实习医院和实习基地。2所直属附属医院承担着皖北地区4000多万人口的医疗服务任务，服务范围辐射苏、鲁、豫、皖等区域。</span></p><p style="text-indent:37px;line-height:31px"><span style="font-size:16px;font-family:&#39;微软雅黑&#39;,sans-serif">学校坚持“以医为本、以本为本、以生为本、以质为本”办学理念，现已拥有医学、理学、工学、管理学4个学科门类，25个本科专业，全日制在校本科生13043名，硕士研究生1058名（含留学生16名）；有6个一级学科硕士学位授权点和5个硕士专业学位授权类别；临床医学学科进入ESI全球排名前1%，第一附属医院获批国家疑难病症诊治能力提升工程；拥有1个国家级特色专业，1个国家级综合改革试点专业，2个国家新药Ⅰ期临床研究基地，2个国家级重点专科，10个省级特色（品牌）专业，11个省级综合改革试点专业，23个省级重点学科、重点专科和特色专科，5个省级重点实验室，1个省级工程技术中心，1个省人文社科重点研究基地，7个省级实验教学示范中心，3个省级虚拟仿真实验教学中心，3个省级人才培养模式创新实验区。</span></p><p style="text-indent:37px;line-height:31px"><span style="font-size:16px;font-family:&#39;微软雅黑&#39;,sans-serif">学校充分发挥高校科研人才优势，积极服务地方经济社会发展。近三年，承担国家自然科学基金项目45项，省部级科研项目544项；获国家专利、软件著作权等知识产权34项；获省部级科研奖项24项；发表各类论文4000余篇；出版教材、专著近200部；公开出版发行《蚌埠医学院学报》《中华解剖与临床杂志》《中华全科医学》3种学术刊物。学校积极开展国内外学术交流活动，先后与美、法、德、日、澳、韩等国以及港澳台地区的学术机构、高等院校建立了协作关系。</span></p><p style="text-indent:37px;line-height:31px"><span style="font-size:16px;font-family:&#39;微软雅黑&#39;,sans-serif">近年来，临床医学专业毕业生国家执业医师资格考试年均总通过率高出全国平均通过率近8%；连续7年晋级全国高等医学院校大学生临床技能竞赛总决赛，获一等奖1次、二等奖4次、三等奖2次；2013年获全国首届医学影像专业大学生实践技能大赛团体特等奖，2015年、2017年分获全国护理本科临床技能大赛一等奖和二等奖，2016年、2017年分获全国医药院校药学/中药学专业大学生创新创业暨实验教学改革大赛一等奖和实验技能竞赛一等奖。</span></p><p style="text-indent:37px;line-height:31px"><span style="font-size:16px;font-family:&#39;微软雅黑&#39;,sans-serif">学校始终坚持社会主义办学方向，贯彻党的教育方针，落实“立德树人”根本任务，把社会主义核心价值观贯穿于教育教学全过程。近年来，涌现出“最美列车女孩”林雪、路边救助突发心脑血管疾病老人的薛帅帅、冲下公交施救路边昏倒老人的计星胜、路遇伤者积极施救的周青、“最美列车教师”张静等众多见义勇为、感动社会的先进人物。中央电视台曾多次专题报道我校师生的好人好事，引起了强烈的社会反响，多名师生入选“安徽好人”。</span></p><p style="text-indent:37px;line-height:31px"><span style="font-size:16px;font-family:&#39;微软雅黑&#39;,sans-serif">在六十余年的办学历程中，一代代蚌医人薪火相传、励精图治，铸就了“艰苦创业、严谨治学、精诚为医、团结奉献”的蚌医精神，凝练出“笃学、精业、修德、厚生”的校训，培养出六万余名高素质医药卫生人才，他们中既有以中国工程院院士刘德培、中国科学院院士段树民、陈孝平、王福生等四名院士为代表的医学科学领军人物，也有以“白求恩奖章”获得者、阜阳市人民医院儿科医生刘晓林为代表的一大批扎根基层、救死扶伤、深受群众信赖的临床业务骨干和医药卫生管理干部，为国家医药卫生事业和经济社会发展做出了重要贡献。</span></p><p style="text-indent:37px;line-height:31px"><span style="font-size:16px;font-family:&#39;微软雅黑&#39;,sans-serif">2018</span><span style="font-size:16px;font-family:&#39;微软雅黑&#39;,sans-serif">年7月，学校第八次党代会提出建成“全国知名区域一流的高水平医科大学”的奋斗目标。在新一届党委带领下，全校师生团结一心、奋发有为，为擘绘高水平医科大学美好画卷而不懈奋斗！</span></p><p></p><p><br/></p>', 'status': '1', 'update_time': '2019-06-23 13:26:33', 'type_name': '学校概况'}