{'id': '13760', 'school_id': '2614', 'type': '69000', 'content': '<p>　　北京第二外国语学院是一所以外国语言文学和旅游管理为优势特色学科，文学、管理学、经济学、法学等多学科门类协调发展的著名高校，是中国外语、翻译、旅游、经贸教学与研究的重要基地。</p>\n<p>　　北京第二外国语学院是周恩来总理亲自提议、在原新华社外文干部学校基础上于1964年10月成立的，是全国第一批本科招生院校。先后隶属国家对外文化联络委员会、外交部、北京市人民政府、教育部和国家旅游局领导。2000年2月，划归北京市人民政府管理。</p>\n<p>　　建校以来，学校秉承“明德、勤学、求是、竞先”的校训精神，以“传承东西文明，促进中外交流”为己任，形成了“融中外、兼知行”的学风、“和易以思、人文化成”的教风，积淀了深厚的学术传统，有着独特的办学经验，产生了一批名家名师。新中国早期资深翻译家李越然、苏琦、周锡卿、董乐山、管震湖、李传松、王志佑、王文炯、舒雨等先生都曾在学校工作任教。</p>\n<p>　　学校坐落于北京市朝阳区，西面毗邻中央商务区(CBD)，东面紧靠北京城市副中心(通州)。现有各类在校生近万人，其中本科生6300余人、研究生1300余人、留学生1000余人、贯培生1000余人。现设22个学院、1个系、2个教辅单位。图书馆现有藏书117万余册，年订外文(包括港澳台)原版报刊约200种、中文报刊约850种;电子图书21万余册;中文数据库45个，外文数据库44个，自建数据库3个。</p>\n<p>　　学校现有一级学科13个、本科专业44个(其中有26个语种专业)、硕士学位授权二级学科点25个、专业硕士学位授权点6个、硕士学位授权一级学科5个、联合培养博士点2个(与美国宾汉姆顿大学联合培养翻译博士，与美国南卡罗莱纳大学联合培养旅游博士)、博士后科研工作站2个(分别与社会科学文献出版社、首都经济贸易大学联合共建)。北京市一流专业1个(翻译专业)、北京市重点建设学科4个(外国语言文学、旅游管理、企业管理、国际贸易)、国家级特色专业4个(日语、阿拉伯语、英语、旅游管理)、教育部专业综合改革试点专业1个(日语)。</p>\n<p>　　学校坚持以服务国家战略和首都需求为导向，以培养“多语种复语、跨专业复合”的具有国际视野、家国情怀的高层次、应用型人才为根本任务，致力构建具有二外特色的高端复合人才培养体系。经过多年的办学实践，形成了“学用结合，注重实践”的办学特色。外语专业强调“技能领先，注重实训”，狠抓“听、说、读、写、译”基本技能训练;非外语专业依托优势外语教学资源和多元文化环境，坚持“应用导向，强化实践”，走产学研一体化道路。学生国际视野宽阔、创新精神和实践能力突出，综合素质高，就业竞争力强。从二外走出的数万名毕业生，遍及大江南北和世界各地，涌现出国务委员兼外交部部长王毅、原商务部部长高虎城、中联部副部长徐绿平、外交部副部长程国平、原中联部副部长刘洪才、中国中东问题特使吴思科、中信集团公司董事长常振明、世界旅游联盟秘书长刘世军、美国新生代华裔电影导演胡安等一批政界、外交界、商界、文教界杰出人士。</p>\n<p>　　学校坚持完善科研创新平台，学术创新能力与社会服务能力持续增强。设有中国“一带一路”战略研究院、中国旅游人才发展研究院、国家文化发展国际战略研究院、中国对外文化传播研究院、跨文化研究院、北京市级重点实验室“一带一路”数据分析与决策支持实验室等6个科研机构，北京旅游发展研究基地、阿拉伯研究中心、北京对外文化传播研究基地等6个省部级科研基地，中东欧研究中心、联合国教科文组织研究中心等7个教育部国别和区域备案研究中心， 1个北京市批复的首都对外文化贸易与国际交流协同创新中心，形成了较为完备的哲学社科研究基地、高水平区域与国别研究基地、智库三位一体基础科研平台格局。编辑出版有《北京第二外国语学院学报》《旅游导刊》《跨文化研究》以及Journal of Chinese Economics等学术期刊。近年来，学校科研经费年均增长30%以上，高层次科研项目数量连续取得突破，高层次学术研讨会渐成品牌，高质量科研成果持续增长。</p>\n<p>　　学校拥有一支年龄、学历、专业、职称结构合理的师资队伍。现有在职在编教职工近千人，其中专任教师具有博士学位的占47%，具有副教授及以上职称的近60%，绝大多数教师在国外进修或攻读过学位。学校还聘请兼职教授120余名，拥有外国专家60余名。学校有2个国家级优秀教学团队、4个北京市优秀教学团队、8个北京市学术创新团队。</p>\n<p>　　学校充分发挥多语种优势，大力开展国际交流与合作。学校与30多个国家和地区的160余所大学和教育机构建立了全方位、多层次、实质性的交流与合作，每年选派一定数量的教师出国进修、访学、合作科研，从事对外汉语教学等，年均赴外留学学生500余人，来校外国留学生1000余人。学校与墨西哥奇瓦瓦自治大学、英国兰开夏中央大学、摩洛哥穆罕默德五世大学、法国克莱蒙费朗市、葡萄牙科英布拉大学、巴拿马大学合作共建了6所孔子学院。目前正在筹建波兰华沙大学等“一带一路”沿线国家孔子学院。</p>\n<p>　　学校第八次党代会确立的发展目标是：</p>\n<p>　　从现在到2022年，以“国际化、创新性、高水平、应用型”为发展定位，以培养“多语种复语、跨专业复合”的具有国际视野、家国情怀的高层次、应用型人才为根本任务，以外国语言文学和旅游管理为优势特色学科，加强内涵发展，将学校初步建成具有鲜明首都特色的中国一流、世界上有重要影响的新型外国语大学。</p>\n<p>　　到2035年前后，内涵式发展取得突出成效，与社会主义现代化国家相适应的国际化、应用型高端复合人才培养体系基本建成，以服务国家战略和首都功能定位为鲜明特色的科学研究体系已经形成，优势特色学科进入国家一流学科行列，全面建成中国一流、世界上有重要影响的新型外国语大学。</p>\n', 'status': '1', 'update_time': '2018-08-21 13:34:27', 'type_name': '学校概况'}