{'id': '9837', 'school_id': '1787', 'type': '69000', 'content': '<p>　　宁波卫生职业技术学院是一所宁波市政府直属的全日制国有公办普通高等学校。学校前身为创办于1925年的宁波华美高级护士职业学校。近年来，学校主动顺应区域卫生事业和健康产业的发展需求，紧紧围绕“卫生健康双领域服务”办学定位，秉承“仁爱、健康”的校训精神，坚持“合力办校、质量立校、特色兴校、创新强校”的办学策略，秉持“以人为本、选择多样、仁术融合、人人出彩”的教育理念，探索构建了“对接健康服务需求，促进产教融合;对接职业岗位需求，促进课岗融合;对接职业素养要求，促进仁术融合”的“三对接三融合”的人才培养模式，致力培养具有创新创业精神的“厚人文、明医理、强技能、高素质”岗位胜任力强的技术技能型健康服务人才，建设特色鲜明、国内一流的现代化健康服务类高职院校。</p><p>　　在习近平新时代中国特色社会主义思想的指导下，学校党委始终坚持“围绕中心抓党建、抓好党建促发展”，切实履行党建主体责任，扎实推进“两学一做”学习教育常态化制度化，深入实施“三讲三抓”活动，为学校各项工作的开展提供了坚实的思想保证、政治保证和组织保证。学校为首批市级文明校园，市高校首个“示范性开放式组织生活基地”，一案例入选教育部《基层党组织书记案例选编(高校版)》教材。</p><p>　　学校现有全日制在校生6300余人;校区占地面积23.91万平方米，建筑面积12.59万平方米，紧密型校企合作基地占地面积92.63万平方米，建筑面积149.56万平方米;固定资产总值4.9亿元，教学仪器设备总值7649.33万元(生均1.26万元)，图书总量40.61万册(生均64.40册);教职工398人，专任教师262人，其中具有高级职称教师占33%，双师型教师占80.5%，担任全国卫生职业教育教学指导委员会委员1人，相关专业教学指导委员会主任委员或委员12人，市突出贡献专家1人、省“151人才工程”人选2人、省高校优秀教师3人、省高职高专专业带头人10人、省级教学团队1个，获得全国职业院校信息化教学大赛奖项7项等。</p><p>　　学校现有5个二级学院(部)、1个附属口腔医院、1个附属中医院(筹)，开设护理、护理(老年护理方向)、助产、口腔医学、口腔医学技术、医学检验技术、卫生检验与检疫技术、医学美容技术、美容美体艺术、艺术设计类(中外合作办学)(美容美体艺术)、康复治疗技术、言语听觉康复技术、医学营养、健康管理、老年保健与管理、家政服务与管理、幼儿发展与健康管理等17个招生专业，其中全国职业院校示范专业2个、中央财政支持专业2个、高等职业教育创新发展行动计划骨干专业2个、全国职业院校残疾人康复人才培养试点专业2个、省高职高专院校优势专业1个、省高职高专院校特色专业7个、市品牌专业1个、市特色专业3个;中央财政支持的职业教育实训基地4个、省高等职业教育示范性实训基地建设项目4个;主持、参与国家职业教育教学资源库建设2个;国家精品在线开放课程1门，省精品在线开放课程3门，市级及其他精品视频公开课程10余门;“十二五”职业教育国家规划教材8本，“十二五”浙江省高校优秀教材4本，浙江省普通高校“十三五”首批新形态教材5本;获国家教学成果二等奖1项，卫生行业指导委员会教学成果一等奖1项、二等奖2项，浙江省教学成果奖2项，宁波市教学成果奖10余项。近六年来，全校共发表论文1100余篇，被SCI/SSCI/EI/ISTP收录24篇,被CSCD收录62篇，被CSSCI收录2篇;学校承担国家自然科学基金项目3项、国家星火计划1项，省部级立项课题17项;获批省级应用技术协同创新中心1个;获各级奖项24项、其中厅市级7项，市局级奖项17项;授权专利139件，其中发明专利12件。</p><p>　　学校紧紧抓住高职教育大发展、健康产业大繁荣的有利时机，积极创新办学理念与发展思路。依托专业优势，率先成立区域卫生行业和健康服务行业两个职业教育教学指导委员会，立体推进校内外优质教育教学资源的整合。对接区域新兴健康服务产业发展，与宁波市商贸委合作成立浙江省首家家政学院，与宁波市民政局合作成立国内首家老年照护与管理学院，与中国人民大学老年研究所等科研院所合作成立健康养老应用技术与标准协同创新中心。通过建立政府主导、行业引领、学校推进的政校行企协同机制，推进产教深度融合，搭建共赢互助的合作平台，加强人才培养、科学研究、社会服务等合作。学校社会服务能力、整体办学实力实现跨越式发展，特别是在健康领域的探索与发展走在了全国同类院校的前列。承担了全国高等职业院校康复治疗技术专业教学标准、顶岗实习标准等文件制定工作。2017年，学校被列入浙江省现代学徒制试点单位，健康养老应用技术与标准协同创新中心获批第一批浙江省应用技术协同创新中心，健康服务与管理学院获批宁波市试点特色学院。学校现为浙江省中小学教师培训基地、宁波市市级专业技术人员继续教育基地，已逐步建设成为服务于区域卫生与健康事业发展的专业人才培养基地和科学研究基地，年科技服务到款逾600万元，年社会培训16000余人次。</p><p>　　办学93年来，学校累计为浙江省乃至全国卫生健康事业输送了十万余名毕业生，他们凭借着良好的职业素养和专业技能深受业界好评和欢迎。其中不乏获得国家科技进步奖的医学精英、医学院校校长、医院院长等在业内颇具影响力的行业精英和领军人物，更有一大批优秀毕业生成为行业的技术骨干和职业能手。近三年来，学生获全国性竞赛奖项109项，毕业生初次就业率始终维持在97%以上。根据浙江省教育评估院统计，在全省高职高专院校中，我校2016届毕业生就业率位居第十，职业稳定度连续两年位居第一，专业就业相关度、离职率(最低)连续两年保持全省第一;省高职院校2014届毕业生三年后就业竞争力位居全省第二，专业就业相关度、离职率(最低)居全省第一，月收入居全省第七。</p><p>　　学校办学成效得到了社会各界的广泛关注与认同，中央、省市各级领导对学校办学定位及健康服务人才培养工作予以充分肯定，教育部人才培养工作评估专家组对学校给予高度评价，行业指导办学经验被教育部《国家教育体制改革试点进展情况通报》点名肯定，被《国家教育体制改革简报》典型推介，并被评为全国“创新发展高等职业教育成果”，办学成果受到《光明日报》、《中国日报(英文版)》等国家级媒体的广泛宣传报道。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-30 13:36:50', 'type_name': '学校概况'}