{'id': '12585', 'school_id': '2364', 'type': '69000', 'content': '<p>　　广西民族师范学院是2009年教育部批准成立的全日制普通本科高校，实行“区市共建，以市为主”的管理体制。学校的历史可追溯到1939年成立的广西省立崇善师范学校，历经广西省立龙州师范学校、广西省龙州师范学校、南宁专区(地区)龙州师范学校、南宁地区第二师范学校、南宁师范专科学校、南宁师范高等专科学校等阶段。</p><p>　　在80年的办学历程中，学校坚持扎根祖国南疆，凝练了“扎根基层、甘于奉献”的“基石”精神，确立了“进德修业、崇学善成”的校训，为地方基础教育和经济社会发展培养了一大批优秀人才，有力促进了区域经济社会及教育事业的发展，为边疆民族地区的经济发展、社会进步和国防巩固作出了巨大的贡献。</p><p>　　升本以来，学校不断探索改革和发展之路，办学目标与思路逐渐明晰、办学规模不断扩大，教育教学质量和科研水平明显提高，为地方经济社会发展服务的能力和社会影响力明显增强。2016年，学校顺利通过教育部本科教学工作合格评估;2017年，学校圆满完成本科教学工作合格评估专家回访检查。教学合格评估之后，学校踏上了由新建本科院校向成熟本科院校变革发展的新征程。</p><p>　　学校现设16个二级学院，41个本科专业、12个高职高专专业，学科涵盖经济学、法学、教育学、文学、理学、工学、管理学、艺术学等九大学科门类。其中：“应用化学”是广西高校优势特色重点学科，“应用数学”和“旅游管理”为广西高校重点培育学科;少数民族体育、少数民族艺术、民俗学(含中国民间文学)、壮汉双语教育是自治区民族院校特色学科;旅游管理、环境设计、制药工程、越南语、化学工程与工艺、物理学、汉语言文学、国际经济与贸易、小学教育、跨境商贸与物流专业群为自治区级优势特色专业立项建设专业;2018年民族学、教育、旅游管理、材料与化工、生物与医药等5个学科成功申报新增硕士授权点立项，学校列入了2018-2020年广西新增硕士学位授予建设单位，办学层次有望提升。升本以来，学校承担国家自然科学基金项目2项，国家社会科学基金项目14项，省部级项目近60项，厅局级项目近400项;获省部级科研成果奖5项。</p><p>　　学校建有广西高校人文社会科学重点研究培育基地(省级研究平台)“左江流域民族文化研究中心”、广西高校重点实验室“桂西南特色植物资源化学重点实验室”;建有全区高校师范专业办学能力提升教师教育重点培育基地，崇左市壮族文艺创作基地，市级人才小高地，市级未成年人心理健康辅导中心;与崇左市委宣传部共建马克思主义学院、新闻学专业和“桂西南马克思主义理论研究学习会”;与崇左市人大常委会共建“崇左市地方立法研究评估与咨询服务基地”;音乐学院、美术学院、体育学院分别与崇左市民族和宗教事务委员会结成共建单位，在民族音乐、民族工艺美术、民族传统体育等方面进行深层次的挖掘、培育和弘扬;各二级学院积极与企业开展协同育人、合作发展活动，合作模式呈现多样化，主要有“共建校外实训室”“一六六”“校中企”“项目制”“订单”式等10多种培养模式。</p><p>　　学校大力加强办学基础设施建设，经过多年发展，教学科研条件得到很大改善。校园占地总面积1148亩，校舍建筑总面积39.6万平方米。教学科研仪器设备总值近1.5亿元;校内实验(实训)室120个(324间)，校外实习实训基地149个。馆藏纸质图书110多万册、电子图书150多万册、电子期刊2万多册，开通了中国期刊网、维普期刊数据库、万方数据库、超星数字图书馆等二十多种网络资源，建立了自动化检索系统，有效支撑我校学科建设与人才培养。</p><p>　　学校面向全国十多个省、市(自治区)招生，截止目前，有全日制在校生近14000人，有越南、泰国、柬埔寨、老挝、韩国、喀麦隆、索马里、加纳、尼日利亚、也门等国家留学生500多名。在校生中有来自包括壮、瑶、苗、侗、彝、仫佬等29个少数民族的民族生，占在校生总人数的53%以上。2018年学生荣获多项省部级以上学科竞赛奖项，有118人考取硕士研究生,人才培养质量显著提高。</p><p>　　学校着力提高教师水平和质量，加大高层次人才培养和引进力度，努力造就一支高素质教师队伍。学校现有教职工938人，其中专任教师680人，具有高级职称教师211人，拥有博士、硕士学位教师499人。学校拥有广西“新世纪十百千人才工程”“广西高校教学名师”、广西中青年骨干教师培养工程人选、广西高校优秀人才资助计划人选等各类人才称号。</p><p>　　学校利用地处“一带一路”有机衔接重要门户前沿阵地的区位优势，先后组团参加7届东盟广西国际教育展，与美国加州大学圣伯纳迪诺分校、泰国庄甲盛皇家大学、泰国曼谷北部大学、泰国南邦皇家大学、越南海防大学、越南东都大学、越南东方大学、柬埔寨国家管理大学、菲律宾塔拉克农业大学等20多所(家)境外高校(企事业单位)建立校际合作关系,互派留学生。与华南师范大学、北京物资学院、南宁师范大学等国内10多所高校签订了合作帮扶协议，在教师教育、科学研究、人才培养等方面开展广泛合作。与崇左市市委宣传部、崇左市食品药品监督局、崇左市旅游发展委员会、中信大锰崇左分公司、凭祥市电子商务商会、崇左高中等72家企事业单位建立合作关系，共建应用型人才培养基地。</p><p>　　近年来，学校先后获得“全国民族体育先进集体”“全国节约型公共机构示范单位” \r\n“全国国防教育特色学校”“全区高校思想政治工作先进单位”“广西壮族自治区和谐学校”“广西高等学校安全文明校园先进单位”“全区普通高校毕业生就业创业工作突出单位”“全区高校资助工作先进单位”“广西壮族自治区卫生优秀学校”“广西高校后勤工作先进单位”“广西高校五四红旗团委”“广西大学生创业示范基地”“崇左市‘美丽广西’乡村建设(扶贫)工作先进后盾单位”“广西高校舆情信息工作先进单位”等荣誉称号，社会声誉日渐提升。</p><p>　　今天的广西民族师范学院，紧紧抓住北部湾经济区、桂西资源富集区和西江经济带、左右江革命老区振兴规划以及南宁-崇左-凭祥对外开放经济带、“一带一路”等国家发展战略实施的重大机遇，增强服务崇左及广西经济社会发展、培养高层次应用型人才的使命意识，提出了适应国家和地方发展要求又符合学校自身实际的办学总体定位：立足崇左，服务广西，面向全国，辐射东盟，把学校建设成为适应西南边疆少数民族地区经济社会发展，在区域内有一定影响力，在同类院校中处于先进水平的富有师范、民族和边疆特色的高水平应用型大学。(数据更新至2019年5月)</p><p><br/></p>', 'status': '1', 'update_time': '2019-07-02 09:40:44', 'type_name': '学校概况'}