{'id': '12749', 'school_id': '2395', 'type': '69000', 'content': '<p>　　东海之滨，钱塘江畔，坐落着一所年轻而又充满活力的高等学校——中国计量大学现代科技学院。1999年经浙江省和国家质量监督检验检疫总局批准设立,2004年经国家教育部确认为独立学院，是一所特色鲜明的新型全日制普通本科高校。</p>\n<p>　　学院位于浙江省杭州市下沙高教园区，紧邻母体中国计量大学，校园占地500余亩，环境优美，绿树成荫，生机勃发。作为一所朝气蓬勃的学院，现代科技学院始终致力于培养知物明理，专业功底扎实，具备协同创新创业意识和能力的应用型人才，十几年来，学院以蓬勃的活力和勇于创新的精神，建成为一所基础坚实、实力雄厚、特色鲜明的高等院校。目前设有机电工程系、计测工程系、信息工程系、管理系、人文与法学系等5个系、1个基础部以及1个实验教学中心，设置了25个本科专业，涵盖了工、管、法、文、理、经六大学科门类。现有1个浙江省重点学科(机械工程)，1个浙江省重点建设专业(机械电子工程)，3个省新兴特色专业(市场营销、测控技术与仪器和计算机科学与技术)，2门浙江省精品课程，1个浙江省省级实验教学示范中心。学院以其鲜明的办学特色和坚实的办学基础，在武书连2017中国独立学院各类学科排行榜中出类拔萃，其中，自然科学排名第五，工学排名第11名。</p>\n<p>　　学院紧紧依托母体，共享优质师资，形成了以中国计量大学优秀教师为专业和课程建设带头人、学院专职专任教师为基础、外聘教师为补充，专兼职相结合、教学水平高的优秀师资队伍。现任教师中具有研究生学历的占89%，具有副高级以上职称的占36%，出国访学10余人。近三年，学院获得浙江省教学成果二等奖一项，省教坛新秀一人，获得省级教学技能竞赛奖二项，省微课制作大赛奖二项;负责国家、省部级教学科研项目40余项，到位经费350余万元;发表科研论文50多篇，获得发明专利20余项，实用新型及外观专利100多项。</p>\n<p>　　学院抱着对考生负责的态度从招生开始为学生发展做出规划。区别于传统的德育工作，现代科技学院另辟蹊径，实施“学生党员责任制”工程，强化责任注重实践，以党员的示范引领作用助学生成才，为此中共现代科技学院党委荣获教育部“全国民办高校党建和思想政治工作优秀成果二等奖。“党员责任制工程”做法先后入选“浙江省高校基层组织建设创新案例汇编”、“浙江省教育系统创先争优活动优秀长效机制”。2018年，《中国计量大学现代科技学院：给青春加根“扁担” 在实践中锤炼党性》荣获第四届全国基层党建创新优秀案例。</p>\n<p>　　学院秉承“知物明理、知行合一”的校训，坚持“计量立校、质量兴校”的办学理念，孕育了“弘德敬业、求精求新”的优良校风，形成了“博学慎思、勤学笃行”的良好学风，致力于培养知物明理，专业功底扎实，具备协同创新创业意识和能力的应用型人才。为更好地培养出符合新常态下浙江经济转型升级要求的优秀人才，学院从顶层设计开始，构建了分层次的实践教学平台和课程体系，着力提高教育教学质量，不断夯实育人基础，强化实践教学环节。学院积极开展国际化教育，引进国际先进理念，现与国外多所高校开展学分互认、交换生、“2+2”项目和硕士项目，拓展学生国际化培养途径。</p>\n<p>　　近年来，学生在各类学科竞赛中获包括"挑战杯"全国大学生创业计划大赛金奖在内的省级A类学科竞赛248项、申请授权专利694项、发表论文76篇;学生共获各类职业资格证书者5921人次;鼓励学生成长成才，通过“三本转二本”，每年有30多名学生转入校本部学习，享受中国计量大学公办生同等待遇;2016届41人考上研究生、16人考上公务员;鼓励学生创新创业，充分利用国家大学科技园和国家级科技企业孵化器平台，助力学生开展创新创业实践，自主创业32人。通过国际交流与合作，40余名学生到国外高校学习深造，并逐年递增。在浙江省教育评估院首次开展的2012届浙江省高校毕业生职业发展状况及人才培养质量调查中，中国计量大学现代科技学院以毕业生职业发展与培养成绩总评69.85分的成绩，在浙江省22所独立院校中排名第一。2016年度浙江省教育评估院《浙江省高校毕业生职业发展状况及人才培养质量调研报告》显示，学院在全省22所独立学院中，排名第三。用人单位对我院毕业生的总体满意度达到 90.22%，比全省高出3.16个百分点。</p>\n<p>　　目前，学院正沿着"依托母体，办出特色，以人为本，以质为先"的办学思路，努力将学院打造成为适应区域经济社会发展需要，以工为主，文、理、经、管、法相结合，其他学科专业协调发展，规模适度、结构合理、质量优良、特色鲜明的独立学院。</p>\n', 'status': '1', 'update_time': '2018-11-12 10:48:49', 'type_name': '学校概况'}