{'id': '9268', 'school_id': '1658', 'type': '69000', 'content': '<p>　　太原旅游职业学院是山西省开办旅游专业教育最早的院校，是山西省示范职业院校之一，山西省旅游餐饮类专业教学指导委员会主任委员单位，中国旅游协会教育分会理事会成员单位，中华职业教育社团体社员;学院由太原市人民政府举办，太原市教育局管理，接受山西省教育厅业务指导。其前身是建立于1984年6月的太原市第二十八中学校(太原市狄村街13号)，1998年6月更名为太原旅游学校;2004年5月经山西省人民政府批准、教育部备案成立专科层次的高等职业院校，更名为太原旅游职业学院。</p>\n<p>　　学院位于太原市经济区大昌南路19号,校区占地313.82亩，建筑面积126011平方米;教育教学设备仪器值达43333718.6元;图书533719册(含电子图书约20万册)。</p>\n<p>　　学院有教职工348人，其中专任教师204人;具有副高以上职称教师64人;有28名教师有海外留学经历，有40名教师在境外接受过培训;专业教师100%为“双师型”教师，其中国家级优秀导游2名;省级“双师型”教学名师5名;省级“双师型”优秀教师9名;国家旅游局万名旅游英才计划“双师型”教师培养项目14项，万名旅游英才计划实践服务型英才项目16项。</p>\n<p>　　学院现有专业32个，其中招生专业24个。目前有国家级精品课程 1门，省级精品课程8门，市级精品课程7门，院级精品课程40门;文化和旅游部旅游职业教育校企合作示范基地1个;国家级实训基地2个，省级实训基地8个;国家级重点建设专业3个，省级重点建设专业8个;省级教学资源库1个;近两年获全国职业技能大赛奖项26个，一等奖8个;二等奖9个;三等奖9个;固定合作两年以上的实习单位百余家，2017年学生一次性就业率达92%;目前学院与10余所境外学校建立了合作关系，近两年我院赴境外深造、实习、研修学生110人。</p>\n<p>　　学院获得的各种荣誉有：全国巾帼标兵模范单位、全国三八红旗集体、山西省劳动模范单位、山西省文明单位、山西省职业教育先进单位、山西省综合治理先进单位、太原市文明单位标兵、太原市双拥模范单位等。</p>\n<p>　　获得荣誉多</p>\n<p>　　“山西省劳动模范单位”、“山西省职教先进单位”、“山西省文明单位”、“全国三八红旗集体”;国家级教学成果二等奖1项，省级教学成果一等奖3项;教育部、国家旅游局全国专业竞赛一等奖18项。</p>\n<p>　　办学条件优</p>\n<p>　　学院内建有国家级实训示范基地2个;国家级中央财政支持专业建设项目3个;省职业教育示范实训基地8个;经营性专业实体3处;全国唯一一家由专业院校管理经营的景区——后沟景区。</p>\n<p>　　专业覆盖全</p>\n<p>　　导游、酒店管理、旅游管理、空中乘务、国际邮轮乘务、英语、韩语、日语、德语、物流管理、会展策划与管理、会计、市场营销、西餐工艺等覆盖旅游业主体岗位群，旅游新业态衍生岗位的28个专业。</p>\n<p>　　校企融合深</p>\n<p>　　学院与亚洲论坛永久会址、国际品牌酒店集团、省内外各大型国际旅行社等206个国内外行业顶级企业建立长期合作关系，建立了实习就业基地，开展“订单制”培养，开辟了赴美国、新加坡、韩国、德国实习就业项目，帮助学生实现了与行业企业零距离对接，高品质就业。</p>\n<p>　　课程体系精</p>\n<p>　　学院以“宽基础、强技能、高适应”为方向建立以工作过程为导向的课程体系，实现课程内容与职业标准对接，学习过程与工作过程对接。学院现拥有国家级精品课程1门、省级精品课程3门、省级精品资源共享课程5门、市级精品课程7门、院级精品课程34门。</p>\n<p>　　教学名师强</p>\n<p>　　学院有多名全国优秀教师、省级教学双师名师、省级优秀教师19人，国家旅游局“英才计划”优秀双师型团队12个，省级优秀教学团队1个。专业课教师100%为“双师型”教师。中级以上职称的外语教师100%以上具有国外学习经历。 专业教师多人多次在专业竞赛中获诸如“全国优秀导游员”“全国优秀指导教师”等荣誉称号，导游、酒店等传统专业领军省内专业培训与专业竞赛，英、德、日、韩等各语种常聘外籍教师多人。</p>\n<p>　　国际合作广</p>\n<p>　　学院同德国北黑森应用技术大学、韩国东亚大学、加拿大瀑布学院、俄罗斯图拉师范大学等多所境外院校建立了友好合作关系，已连续五年选派研修生、互惠生。近三年，境外留学研修毕业生超过300人。</p>\n<p>　　社会声誉高</p>\n<p>　　专业办学33年，省内旅游人才市场占有率最高，被誉为“三晋旅游人才的摇篮”。我院毕业生就业率始终保持在98%以上，办学成绩不仅受到了学生、家长、社会的认可，而且也得到了来校视察的时任教育部部长周济等国家、省市领导的高度赞扬。</p>\n', 'status': '1', 'update_time': '2018-08-30 13:22:11', 'type_name': '学校概况'}