{'id': '1687', 'school_id': '244', 'type': '69000', 'content': '<p>　　嘉兴学院是2000年3月经国家教育部批准，由原浙江经济高等专科学校和嘉兴高等专科学校合并组建的普通本科高校，实行“省市共建共管，以省为主”的管理体制。原浙江经济高等专科学校办学肇始于1914年，此后百年间数易校址，相继在宁波鄞县、杭州建德办学，先后隶属于国家重工业部、冶金部、中国有色金属工业总公司，被誉为中国有色行业培养经济管理人才的“摇篮”。嘉兴学院成立后，原平湖师范学校、嘉兴卫生学校、浙江会计学校和嘉兴市粮食干部学校四校相继并入。</p>\n<p>　　学校办学所在地——中国共产党诞生地嘉兴地处东南沿海、长三角中心腹地，东接上海、北邻苏州、西连杭州、南濒杭州湾，区位优势独特，产业发达、经济繁荣，是国家历史文化名城、江南文化发源地、世界互联网大会永久会址地、浙江省全面接轨上海示范区。</p>\n<p>　　学校现有越秀、梁林和平湖3个校区，校园面积1859.19亩，校舍建筑面积46.67万平方米。学校下设17个教学单位、2个直属科研机构，全日制在校本科生14856人，成教在册生8000余人。教学科研仪器设备总值2.82亿元，图书馆纸质藏书199.94万册、电子藏书187.76万册。学校是全国绿化模范单位、浙江省平安校园、浙江省高校文明校园、浙江省节约型公共机构示范单位。</p>\n<p>　　世界著名物理学家、香港科技大学原校长朱经武教授现为学校名誉校长。学校有教职工1504人，其中：专任教师991人，副高及以上教师415人，具有博士学位教师485人;双聘院士1人，国家“百千万人才工程”入选人才、教育部“新世纪优秀人才支持计划”入选人才等国家级人才3人，省级有突出贡献中青年专家、省“钱江高级人才”特聘教授等省级高端人才7人;省级重点创新团队2个，省级教学团队4个。</p>\n<p>　　学校设有55个本科专业，涵盖经济学、法学、教育学、文学、理学、工学、医学、管理学、艺术学9大学科门类，其中：国家级特色专业2个，教育部“本科教学工程”地方高校综合改革试点专业1个，省级优势(建设)、特色建设专业15个。建有国家级实验教学示范中心1个，省级实验教学示范中心6个。拥有省级一流学科6个，教育部人文社科重点研究基地1个，省级重点实验室1个，省级创新服务平台3个，省级工程技术研究中心1个，省级院士专家工作站1个，省哲学社会科学重点研究基地1个，省2011协同创新中心1个，省高校产学研联盟中心1个，嘉兴市重点实验室5个。《嘉兴学院学报》为全国高校社科期刊优秀学报，“嘉兴名人与嘉兴文化”栏目入选教育部“名栏工程”。</p>\n<p>　　学校面向全国30个省(市、自治区)招生，省内外录取分数线持续提高，毕业生初次就业率连续多年保持在96%左右;与美、英、澳、德、日、韩等12个国家(地区)的34所高校开展联合培养研究生、派遣交换生等合作，每年接收长短期来华留学生约100人;与浙江师范大学等10余所国内高校合作联合培养研究生，每年在校培养研究生近100人。学校充分发挥与有色行业联系紧密优势，主动贴近地方企业产业发展需求，协同共建产教融合平台，学校被认定为教育部—中兴通讯ICT产教融合创新基地项目第一批合作院校;深入推进“产学研相结合、教学做一体化”教育教学改革，2项校企合作育人成果获浙江省教学成果一等奖，5个校企合作项目被教育部认定为全国高校第一批产学研合作协同育人项目，近两学年连续在浙江省普通本科高校分类评价中位列教学为主型综合性高校第一名。</p>\n<p>　　学校高度重视创新创业教育，成立了创业学院，构建了多资源支撑的创新创业实践训练体系，实现在校学生100%接受创新创业教育。学校是“中国高校创新创业教育联盟”首批联盟成员、全国大学生KAB创业教育培训基地，牵头成立了嘉兴市大学生创新创业联盟，先后荣获“浙江省普通高校示范性创业学院”“省级众创空间”“国家级众创空间”“嘉兴市级科技孵化器”等荣誉称号。</p>\n<p>　　学校充分发挥地处党的诞生地优势，以大力传承弘扬“红船精神”为己任，建有全国首个“红船精神研究中心”。嘉兴学院中国共产党革命精神与文化资源研究中心为教育部人文社科重点研究基地，浙江省中国共产党创建史研究中心为省哲学社会科学重点研究基地，浙江省红色文化研究与传承协同创新中心为省“2011协同创新中心”。学校是教育部思想政治理论课骨干教师社会实践研修基地、浙江省高校党员干部教师革命传统教育培训基地、浙江省中国特色社会主义理论体系研究基地、浙江省重点马克思主义学院建设单位、浙江省高校二级学院党委领导下的院长负责制试点单位、浙江省高校文化校园建设首批试点单位。学校“红船先锋营”文化品牌获全国高校校园文化建设优秀成果一等奖，“省身文化”品牌获全国高校校园文化建设优秀成果奖，党建工作在2017年省属高校党建工作述职评议中位列第一名。学校学子先后荣获“中国青年志愿服务金质奖章”、2008-2010年连续三届“浙江骄傲”、浙江省十佳大学生、浙江省杰出志愿者、浙江省第一届感动校园人物、浙江省首届美德学子和全国“挑战杯”大学生创业计划竞赛金奖等荣誉。</p>\n<p>　　近年来，学校秉承“方正为人 勤慎治学”校训，弘扬“求是求真求正”校风，致力于培养具有社会责任感、创新精神和实践能力的高素质应用型、复合型人才，大力实施“重点突破、内涵提升、人才优先、协同创新”四大发展战略，不断提升应用研究能力、社会服务能力、文化传承与创新能力，努力建设成为一所有特色、善创新、高水平的地方应用型大学。</p>\n', 'status': '1', 'update_time': '2018-11-07 16:04:17', 'type_name': '学校概况'}