{'id': '13308', 'school_id': '2506', 'type': '69000', 'content': '<p>　　烟台工程职业技术学院是由烟台市人民政府主办的国办全日制普通高等专科院校。学院坐落在美丽富饶的沿海开放城市——山东烟台，前身始建于1957年，1990年成立烟台市高级技工学校，是全国首批试办的两所高级技工学校之一;2002年成立烟台市技术学院;2005年烟台市轻工技校和烟台市纺织中专整体并入;2006年成立烟台工程职业技术学院;2012年，加挂烟台市技师学院校牌;2015年，被批准为职业院校与本科高校 \r\n“3+2”对口贯通分段培养试点学校。学院是“国家级高技能人才培训基地(2012年)”、“国家高技能人才培训基地”、“山东省技师培训基地”、“山东省技师工作站”、“山东省首批金蓝领培训基地”、“山东省特种作业操作证培训基地”、“烟台市社会工作专业人才培训基地”、“烟台市高技能人才培训基地”、“烟台市阳光工程培训基地”。半个多世纪以来，学院为社会培养了6万多名高素质技能人才。</p><p>　　学院占地总面积864亩(含实习工厂)，建筑面积213248.07平方米，固定资产5.26亿元，馆藏图书67.4万册，电子图书4047GB。建有135个实验、实训室(车间)，6个应用技术研究所，30个校内实践基地，118个稳定的校外实习实训与就业基地。</p><p>　　学院专业建设成果显著，设机械工程、电气与新能源工程、信息与传媒、经济管理、汽车工程、航空服务、动力工程、工业技术应用八个系，学院办学“立足开发区，服务烟台市”，形成“理论实践一体、强化技能训练、实现就业理想”的办学特色，聚焦现代制造业、服务业，贯穿从设计、制造、营销、管理到服务的完整产业链条，精心打造高端制造、汽车技术、信息与传媒、轨道交通、商贸流通、现代服务六个专业群，是企业新型学徒制省级试点学校，是烟台市首所也是唯一一所开办轨道交通专业的高职院校。学院参与国家级资源库建设项目2个，拥有山东省名师工作室1个、山东省技艺技能传承创新平台1个、省级示范和品牌专业群3个，省财政支持重点建设专业10个、省级特色专业4个，省级教学团队5个，省级精品课程16门，省级精品资源共享课11门，省级教改项目20项，省级教学资源库6个，省级教学成果奖7项，省级新型学徒制试点专业1个。</p><p>　　学院师资力量雄厚，现有教职工800余人，其中专任教师569人，教授、副教授181人，“双师”素质教师占专业教师85.4%，硕士研究生导师1名，“省首席技师”2名、“省教学名师”3名、“省青年技能名师”2名、“省技术能手”5名、烟台市首席技师6名、烟台市突出贡献中青年专家1人、市级突出贡献技师7名、高级技师144名、市级技术能手18名。</p><p>　　学院科研成果丰硕，获得政府科研成果奖53项;纵向科研立项267项，校企合作或自主研究科研立项120项;出版著作、教材163部;发表学术论文1817篇(其中SCI、EI等82篇、北大中文核心218篇);取得专利授权301件(其中发明专利44件);转移转化科技成果22项，2014、2015、2016年、2017年“专任教师取得专利数/专任教师总数(%)”分别达到7.14、7.45、7.67、7.44，连续四年超过7.0以上，高于全国示范性高职院校中位数。</p><p>　　学院以培养高素质技术技能人才为目标。探索完善工学结合教学体系，实施一体化课程改革，将思政教育、职业素养教育、工匠精神教育融入教学全过程。实施系、院、市、省、国家五级竞赛机制，形成以赛促学、以赛促教、人人参与 \r\n的竞技文化。学生近三年来参加各级各类大赛获得省级以上奖项超过600人次，获奖总数和一等奖数均居全省前茅。毕业生合格率、专业技术等级证书领证率达到98%以上，就业率达到98%以上，广泛分布于上海通用汽车有限公司、LG乐金显示有限公司、泰和新材料股份有限公司、海尔集团等大中型企业和外资企业。学院实习工厂(烟台铣床附件厂)拥有资产达1.5亿元，具有较强的产品开发、设计能力，所生产的20大系列、800多种规格的机电产品销往美国、日本、澳大利亚和欧洲等几十个国家和地区，学生不出校门就可以接触先进企业的生产模式和企业文化的熏陶。</p><p>　　学院坚持“校企一体，产教融合”的开放办学模式，依托行业、产学研联盟，以项目为纽带，与烟台市及周边170多家大中型企业建立了多形式、多层次、紧密型产学研合作关系。学院、系部通过办学理事会和专业建设指导委员会，指导各专业进行校企合作建设，建成2个省级企校共建工科专业(模具设计与制造、机电一体化技术)，机电一体化技术与正海磁材有限公司合作，成为山东省现代学徒试点专业。</p><p>　　学院积极发展对外交流与合作，先后与德国哈尔博格学院、北京理工大学、山东大学、天津职业技术大学、湖北汽车工业学院、中国石油大学等高等学府开展联合办学。现已发展成为融高等职业教育、专本贯通培养、技工教育、成人教育(专科、本科、在职研究生)等多层次人才培养的职业院校。</p><p>　　学院设有学生资助管理中心和心理健康教育中心，具备完善的“奖、贷、助、减、补”等多位一体的助学服务体系和“校、系、班级、宿舍”学生心理健康教育与心理危机干预四级预警机制。学院建有2000多平米的青春创业孵化园，可同时容纳20余个项目入驻营业，学生自主管理，项目完全免费，是我院学生创业教育和创业实践的重要平台。学院建有各类学生社团150余个,建有志愿服务基地、爱国主义教育基地、大学生素质拓展基地10余个。学院每年举办大学生体育节、社团文化艺术节、宿舍文化节、心理健康节，形成专业教育和素质教育相融合的校园文化。</p><p>　　学院秉承“好学敏行、自强不息”的校训，建设“团结、勤奋、求实、创新”的校风，养成“厚德、精技、严谨、关爱”的教风和“明德、尚能、友善、笃行”的学风，取得了良好的办学实绩，获评“全国职业教育先进单位”、“国家重点技工学校”、“全国五四红旗团委”、“科教兴鲁先进单位”、“省级文明单位”、“德育优秀高校”、“省级文明校园”、“省级节约型公共机构示范单位”等荣誉称号。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-24 13:54:30', 'type_name': '学校概况'}