{'id': '15395', 'school_id': '3221', 'type': '69000', 'content': '<p>　　被誉为“幼儿教师的摇篮，艺术人才的沃土”的内蒙古民族幼儿师范高等专科学校创建于1980年，坐落在内蒙古自治区西部经济快速发展“金三角”的鄂尔多斯市东胜区，前身为内蒙古民族幼儿师范学校和伊克昭盟艺术学校。2012年10月升格为高等专科学校，并于2013年秋季开始培养大专学历学生。建校以来，学校共培养各类幼儿园、小学教师和艺术人才12000余人，广大毕业生已成为区内外幼儿教育战线和各类文艺团体的骨干力量。</p>\n<p>　　学校占地面积300亩，建筑面积95382平方米，教学设施齐全，环境优美，学习生活条件优越，是内蒙古自治区一流的富有民族特色的现代化高等专科学校。现学校固定资产总值达4.8亿元，教学楼、琴乐楼、演艺厅、图书楼、公寓楼、餐饮楼、培训中心、办公楼一应俱全。实训实习设备逐渐齐全，校内外实训基地从无到有、从少到多。现拥有设施齐全的理化生物实验室和全市一流的心理咨询室，微格教室、模拟幼儿园教室及各类艺术实训教室80间，完全满足学生校内实训的需要。学校还拥有计算机750台，现代化多媒体设备80套，校园网络全部开通，学校的数字化校园建设第一期工程已初步完成，可实现环境数字化、管理数字化、教学数字化。学校藏书也大幅增加，特别是近三年，先后购置了近十万册纸质图书，现有电子图书36万册，纸质图书22万册。学校各类教学仪器设备购置齐全，总值3850万元，生均1.15万元。学校硬件设施已经完全达到国家高等专科院校的标准。</p>\n<p>　　学校坚持以专业建设为龙头，突出民族特色、幼教特色、艺术特色，以高等师范专科教育为主导，兼顾中专类教育，积极发展民族教育、高等教育，适当开展成人教育和继续教育。学校设有学前教育系、美术系、音乐系和公共基础部。现大专学历开设三大类13个专业：学前教育、美术教育、音乐教育、舞蹈教育、英语教育、音乐表演、动漫设计、早期教育、艺术教育、特殊教育、舞蹈表演、小学教育、民族传统技艺，分别开设蒙古语和汉语授课班。中专学历专业有幼儿教育、艺术教育(包括舞蹈、声乐、器乐、美术)、动漫设计等。我校教职工265名，专任教师232人，其中硕士78名，博士1名，在读博士2名;高级讲师65名，其中副教授11名，高校讲师108名;高校教师资格证获得者194名，双师型教师115名。我校教学班级96个，注册学生共4460人，校本部学生3502人，其中大专1953人，五年制高职中专段1084人，中专465人，中专共1549人。近年来在上级主管部门的大力支持下，学校规模不断扩大，教学质量稳步提高，毕业生一次性就业率在98﹪以上，得到社会的好评和学生以及家长的认可。</p>\n<p>　　学校办学条件优越，教学设施设备完善，师资力量雄厚，办学规模逐年扩大，毕业生就业形势好。学校每年投资增添教学设备，同时也重视师资队伍建设，教师教学水平逐步提升。学校注重教育教学常规，不断深化教学改革。对常规工作常抓不懈，做到了高标准、严要求，建立了良好的教学秩序;根据不同学历及不同专业的特点，及时更新各科教材，并保障教材内容的新颖性，时代性和实用性;根据地方特点和本地实际补充了蒙语授课班和艺术类专业的一定数量的校本教材;推行“学分制”，实施弹性教学;注重学生的见习、实践、实习工作。先后建成多个校外实训基地;加大投资建设校内实训基地，累计投资近千万元;积极开展各类丰富的校园文化活动，丰富了学生的业余生活，为他们提供展现自我、全面发展的舞台。</p>\n<p>　　作为一所艺术特色学校，我校特别注重艺术教育，学校多功能演艺厅本年度上演各类演出20场次，每年举办“呼和腾格尔”艺术节，为全校师生献上精彩的艺术盛宴。学校还组织学生参加自治区级、市级比赛，取得了很好的成绩。近年来，我校师生先后参与了第10届全国少数民族传统体育运动会开闭幕式、第三届鄂尔多斯国际那达慕大会暨首届鄂尔多斯国际创意文化大会等大型活动的开闭幕式演出，得到各界一致好评。</p>\n<p>　　科研方面，我校先后完成十多项国家级课题，二十多项项自治区级课题;编译出版十多本教材及著作。教师在国家级、自治区级期刊中发表论文200多篇，学校还自己编辑出版的校刊。</p>\n<p>　　德育工作方面，学校以理想信念教育为核心、爱国主义教育为重点、基本道德规范为基础，实现德育工作生活化、序列化、特色化。学生管理方面，继续采取封闭式管理措施，并且强化学生教育，完善学生管理制度。进一步强化校园安全工作。学校从2007年开始实施校级领导、环节干部24小时值班制度，把校园安全始终放在重要位置上来。近年来，学生遵纪守法，违法犯罪率为零，形成良好的学风、班风和校风。</p>\n<p>　　今日的内蒙古民族幼儿师范高等专科学校将秉承优良办学传统，按照“开拓创新、争先进位”的跨越式发展思路，凝心聚力，集成创新，团结奋进，坚持快速发展、特色发展、内涵发展、和谐发展，力争早日升格为师范学院，为高等教育、民族教育贡献力量!</p>\n', 'status': '1', 'update_time': '2018-09-19 13:40:51', 'type_name': '学校概况'}