{'id': '7388', 'school_id': '1242', 'type': '69000', 'content': '<p>　　呼伦贝尔学院是呼伦贝尔市唯一一所本科院校。前身是二十世纪七八十年代相继成立的四所专科学校，1992年四校合并，之后又有四所中等专业学校并入，2003年教育部批准呼伦贝尔学院晋升为本科院校。</p><p>　　学校占地1700亩，校舍建筑面积30余万平方米，固定资产10亿多元，馆藏图书103万册，教学仪器设备总值7800万元。</p><p>　　学校有全日制本专科生12714人，其中：本科生11473人，专科生1241人，成人本专科生5180人，短期继续教育、安全培训等7000多人，折合全日制在校生13000余人。学校教职工总数1133人，专任教师662人，专任教师中正高级职称152人，副高级职称286人 。</p><p>　　学校设有51个本科专业，专业设置涵盖文、理、工、管、法、经济学、历史学、教育学、农学、艺术学十大学科门类，设有国家级重点特色专业建设点1个，自治区级重点建设专业1个、自治区级品牌专业7个、自治区专业综合改革试点专业1个，自治区级精品课程21门，自治区级实验教学示范中心1个，自治区级教学团队4个，自治区级创新团队1个，自治区级创新平台培育项目1个，自治区级重点实验室1个，自治区重点研究基地1个。</p><p>　　学校充分利用毗邻俄蒙的地缘优势，积极开展国际交流与合作，与俄罗斯、蒙古国多所高校建立紧密合作关系，定期互派留学生，举行学术、艺术、体育等交流活动。学校是教育部批准的全国“中俄联合培养本科生”项目院校之一。2010年7月，学校与教育部出国留学服务中心共建赴俄留学培训基地，是全国五个对俄留学培训基地之一。2012—2015年，学校在全区涉外院校及涉外培训机构信誉等级评定中被自治区评为“一级涉外院校”。</p><p>　　学校自成立以来，为社会培养各级各类人才10余万人，毕业生遍布区内外，许多毕业生已发展成为各条战线骨干力量，得到社会广泛认可，为学校争得了荣誉。</p><p>　　2015年学校启动了转型发展工作，调整了办学定位，现已加入全国应用技术大学联盟，确立了“服务地方、建设应用型本科高校”的战略目标。学校根据呼伦贝尔市产业结构和人才市场需求，全面创新人才培养模式、优化专业结构、加强创新创业教育、深化国际交流与合作，努力培养创新型、应用型技术人才。</p><p>　　在人才培养方面，学校积极探索以应用型为核心的人才培养模式改革：一是按照“能力本位、行业需求”原则，构建“通识+专业+方向”的人才培养方案;二是建立健全行业企业参与人才培养过程的制度;三是以“学分制”为龙头，推进探索“主辅修制”、“弹性学制”、“国际合作教育”、“校企合作培养”、“创新创业教育”、“素质拓展”、“3+1”等多样化培养模式，促进了应用型人才的成长;四是搭建“平台+模块”的应用性课程体系。学校通过专业和实习基地共建、合作开发课程、岗位培训和互聘教师、顶岗实习和订单培养等形式，改革了传统的培养模式，使教学、学习过程与生产、工作过程相一致，产学研协调统一，培养地方用得上、留得住、能力过硬的应用型人才。</p><p>　　在科研服务方面，学校立足呼伦贝尔经济社会发展实际需要，积极开展科研工作。2015年学校“草甸草原生态系统与全球变化”成为自治区级重点建设实验室，为相关专业在草原生态领域科学研究与人才培养奠定了坚实的基础。</p><p>　　在社会服务和文化传承方面，学校发挥学科、人才、科技优势，积极融入呼伦贝尔区域经济建设，在基础教育、教师培训、科技服务、文化建设、决策咨询等方面，积极参与和服务区域经济社会发展。学校积极开展与呼伦贝尔市旗市区的合作商谈，推进校地合作，为呼伦贝尔经济社会发展提供人才与智力支持。2015年学校与国家重大社科基金委托项目“蒙古族源与元朝帝陵综合考察研究”项目办签订合作协议，围绕北方民族历史文化打造特色文化品牌，为学校服务社会和推进区域文化的传承创新相互融合发挥积极作用。</p><p>　　学校长年承担内蒙古东部区域所有煤矿的矿长、安全生产管理人员和特种作业人员的安全技术培训任务，年培训3000余人次。作为呼伦贝尔市中小学教师继续教育与师资培训基地，2011—2015年，培训中小学校长、教务主任、政教主任、班主任、心理健康教育师资和中小学幼儿园各学科专业教师23004人次。学校还承担了 “国培计划”、“阳光工程”、“银河培训工程”、“雨露计划”、“五大员岗位”、“五大员继续教育”、“交通业继续教育”、“嘎查达(村长)班”、“中小企业管理人员培训”和驾驶员培训等项目，累计培训21145人次。</p><p>　　在市委、市政府的正确领导和大力支持下，学校成功申报自治区首批转型发展试点院校，学校将以转型发展为契机，全面落实学校“十三五”发展规划，立足服务呼伦贝尔经济社会发展，努力建设民族特色、地区特色鲜明的应用技术大学。</p>', 'status': '1', 'update_time': '2019-01-02 15:18:34', 'type_name': '学校概况'}