{'id': '10739', 'school_id': '1972', 'type': '69000', 'content': '<p>　　长江大学文理学院(简称学院)是2004年经国家教育部确认、由长江大学举办的全日制普通高等学校，面向全国26个省(市、区)招生，具有自主颁发学士学位和与长江大学联合培养双学士学位资格。</p>\n<p>　　学院地处春秋战国时期楚国都城、伟大爱国诗人屈原故里、国家历史文化名城——湖北省荆州市，在城中校区和西校区两校区办学。坐落于荆州古城内的城中校区曾是东汉著名政治家、文学家、教育家马融“设帐讲学”之地，也曾是明朝一代名相张居正求学之所;明清两代县学宫、祭孔、乡试、迎状元等重大活动都在此举行;1936年，湖北第四区简易师范学校在这里诞生，在董必武及中共地下党领导下，这里成为湘鄂西根据地红色堡垒，被誉为“湖北抗大”“江南陕公”。校园内的玄宫塘、文庙、棂星门等标志性历史建筑交相辉映，讲述着自古以来中华民族一代一代栋梁的成材故事。</p>\n<p>　　学院举办高校长江大学，是湖北省属高校中规模最大、学科门类较全的综合性大学，为湖北省“双一流”建设高校，是国家“中西部高校基础能力建设工程”入选高校，也是湖北省人民政府与中国石油天然气集团公司、中国石油化工集团公司、中国海洋石油总公司共建和湖北省人民政府与国家农业部共建的高校。学院依托和共享长江大学优质教育资源，设有经济与法学系、人文与传媒系、外国语系、机电与信息工程系、数理与医护系、工商管理系、建筑与设计系、基础课部和高职部等9个教学单位，设置40个本科专业、16个专科专业，本科专业涉及经济学、法学、教育学、文学、理学、工学、农学、医学、管理学、艺术学10大学科门类。学院2010年通过湖北省独立学院本科专业教学合格评估。电子信息工程、市场营销、园林、英语等被列为湖北省本科高校“专业综合改革”试点项目;机械设计制造及其自动化、电子信息工程、园林被列为湖北省普通高等学校战略性新兴(支柱)产业人才培养计划本科项目。现有全日制在校学生近7000人。</p>\n<p>　　学院拥有一支结构合理、相对稳定的优质师资队伍和教育管理团队，现有教职工504人，其中专任教师385人，聘请校外教师18人，专任教师中具有副高级以上职称的128人，拥有博士、硕士学位约占77%;长江大学长期委派高水平教师来学院承担教学与管理工作，为学院教育教学及管理提供了坚实的师资保障。</p>\n<p>　　学院建有学术报告厅、艺术设计展厅、专业实验室、图书馆、多媒体教室、校园一卡通信息化平台、标准化学生公寓等完备的教学和生活设施;学生公寓安装了冷暖双制空调、热水洗澡系统、宽带网络;教学科研仪器设备资产总值4000余万元，馆藏纸质图书70余万册，并实现了与长江大学图书资源的共享、通借通还。</p>\n<p>　　学院全面贯彻党的教育方针，坚持社会主义办学方向，落实立德树人根本任务，秉持“以人为本、学生至上”办学理念，围绕“教学立院、科研兴院，创新强院”办学思路，践行“教书育人、管理育人、服务育人、环境育人”育人理念，已为社会输送了万余名具有创新精神和创新创业能力的应用型、创新型人才，办学水平、人才培养质量和社会影响力日益提升。学院荣获教育部首届全国民办高校党的建设与思想政治工作优秀成果特等奖，第八届湖北省高等学校教学成果二、三等奖，新华网“魅力高校”荣誉称号等。</p>\n<p>　　学院践行“博文明理、日新笃行”院训，注重学生个性发展与全面发展相结合，注重专业知识学习与校园文化建设相结合，形成了具有文理特色的多样化人才培养体系。在学生管理中，构建“三强化、三深入”育人体系，即强化过程管理、强化品牌建设、强化工作研究，深入教室、深入寝室、深入学生心理，形成“泮池五月风‘科技文化节’”“十佳大学生”评选表彰和“国学讲坛”等一批有影响力的特色品牌活动，用真心、真情、真意去关心和帮助学生，促进学生成长成人成才。在资助育人中，建立“奖、助、贷、勤、补、免、减”资助困难学生的制度体系，设立国家奖学金、国家励志奖学金、国家助学金、国家生源地助学贷款、学院奖学金、“湖北天蓝地绿”助学金和“松滋园林”奖学金及勤工助学金等多项奖助金，使学生困有所助、优有所奖。在教学改革中，实施知识、能力、素质“三位一体”人才培养模式，突出实践教学地位，将实践能力培养和创新创业教育融入人才培养全过程，积极开展双学位教育，培养复合型人才。近三年，学生学科竞赛成绩斐然，300多人次在国家级及省部级各类竞赛中屡获大奖;学生考研录取率逐年上升，园林专业的20名学生参加2018年硕士研究生招考，16名被录取，录取率高达80%;国家司法考试通过率均约15%，超全国每年约10%的司考通过率;毕业生初次就业率一直保持在90%以上，普遍受到用人单位好评。</p>\n<p>　　学院坚持开放办学，大力推进国际化教育和校企合作教育。与英国思克莱德大学、韩国江陵原州国立大学、崇实大学、淑名女子大学、加图立关东大学等高校开展“2+2”“3+1”和“4+1”等多种双学位国际教育;共享长江大学与美国、日本、爱尔兰等国家以及香港、台湾地区合作高校资源，参加“交换生”“专升本”“双学士学位”“申请就读硕士学位”“暑假大学生带薪实践”等学习、深造和实践。同时，与中软国际有限公司、上海宝冶钢结构建筑有限公司等各类单位建立校企合作平台，积极开展产学研合作人才培养。</p>\n<p>　　长江大学文理学院师生正朝着实现美丽文理、魅力文理、和谐文理、活力文理的美好愿景，为建设特色鲜明、优势突出、国内知名的应用型高校的宏伟目标不懈奋斗!</p>\n', 'status': '1', 'update_time': '2018-11-12 11:21:36', 'type_name': '学校概况'}