{'id': '20234', 'school_id': '3396', 'type': '69000', 'content': '<p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">德阳科贸职业学院是经四川省人民政府批准、教育部备案的统招全日制普通高等院校。系教育部</span>2019年公布的全国七所、西南唯一一所“互联网＋中国制造2025”产教融合促进计划建设院校（高职）。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学院前身是四川师范大学广汉科教园区，已培养各类技术技能型人才数万人，既往的办学历史积淀了深厚的办学底蕴。学院围绕</span>“中国制造2025”国家战略开设新兴前沿专业，是培养智能制造与控制、大数据、物联网、工业网络、现代物流等高素质技术技能型人才的重要基地。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学院坐落于装备智造之都、成都半小时经济圈德阳广汉市，毗邻长江古文明发祥地三星堆，地灵人杰，天宝物华。结合地处全国唯一</span>“国家高等职业教育综合改革试验区”和“成德同城先行融合区”，紧靠“智能制造”、“大数据+”、“5G+”、“现代物流”等千亿级产业园和九个国家级院士工作站所带来的政策、资源优势，与业内百余家高新技术企业和行业协会展开深度合作，为科贸学院高起点发展创造了有力条件。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学院师资雄厚，有专任教师</span>71人，其中高级职称25人，研究生49人，双师型教师11人。既有来自智能终端、智能控制、物联网、大数据、云计算、人工智能/AI、AR/VR、智能机器人、工业网络、现代物流、消防工程技术、幼儿发展与健康管理、休闲体育等领域具有丰富教学和实践经验的专家、教授；也有来自大型企业从事多年研发、设计、生产、制造、维护等工作，具有丰富经验的高级工程师。学院党委书记李培教授，原四川师范大学副校长，曾任宜宾学院常务副院长、四川省终身教育工作委员会理事长。长期从事高等教育教学的管理和研究工作，先后荣获国家高等教学成果二等奖、四川省人民政府高等教育教学成果一等奖、二等奖，被教育部授予“高等教育自学考试先进工作者”。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">恢弘大气的校园、日臻完备的实验实训条件、成熟的后勤保障以及便捷发达的交通，为培养适应</span>“中国制造2025国家战略、工业4.0”发展亟需的生产、建设、服务和管理一线的高素质技能型人才提供了保障。学院占地面积600余亩，按本科规格建设完成，是可容纳1.2万人的高标准校园。校舍建筑已完成15万平方米，目前已建有数据通信及网络安全实训室、数据采集与监视控制实训室、传感技术实训室、智能家居综合实训室、嵌入式技术实训室、物联网系统集成实训室、RFID应用实训室、大数据分析平台、物联网云平台、智能制造生产过程执行管理平台、云应用系统开发平台、智能制造生产线、51个校内校外实验实训基地及实训室。拥有纸质图书30余万册，馆藏内容丰富。标准的体育馆、篮球场、足球场、羽毛球场和形体房、琴房等艺体配套设施，为院内师生提供了优越的学习、工作、生活环境。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px">德阳科贸职业学院将以对人民负责和贡献社会的态度，秉承以人为本和以市场需求为导向的办学理念，办一所立足四川、面向全国的学生满意、家长放心、社会认可的高等职业学院。</span></p><p><br/></p>', 'status': '1', 'update_time': '2021-02-04 13:43:43', 'type_name': '学校概况'}