{'id': '6184', 'school_id': '998', 'type': '69000', 'content': '<p>　　汕尾职业技术学院座落在风光旖旎的粤东滨海城市——广东省汕尾市城区，是一所由汕尾市人民政府创办，广东省人民政府批准，国家教育部备案的专科层次公办普通高等院校。学院遵循“以人为本、服务社会、内涵发展、彰显特色”的办学理念，注重人才培养质量，关注学生全面和谐发展。以促进学生健康成长为宗旨，关注学生全面和谐发展;树立“人才培养质量是学院生存与发展生命线”的观念，坚持内涵发展，注重抓好教学质量，严抓考风考纪，促进良好教风、学风建设和校风的形成;推行“双证书”制度，积极组织开展职业资格考核认定，毕业生职业技能和就业竞争力不断增强。</p>\n<p>　　自2001年升格以来，在上级党政和学院党委的正确领导下，经过全体教职员工的不懈努力，学院综合实力明显增强，2007年顺利通过教育部人才工作水平评估，学院各项事业健康发展。</p>\n<p>　　学院现有两个校区，校园占地面积19.4万平方米(市政府已划拨预留发展用地27万平方米)，建筑面积11.83万平方米，现有教学仪器设备总值3675万元;图书馆藏书45.5万册;校园内无线宽带Wi-Fi全覆盖。学院设有海洋工程系、机电工程系、信息工程系、艺术与设计系、经济管理系、外语外贸系、人文社科系和思想政治理论课教学部、公共课教学部等七系二部。学院开设42个专业，同时计算机应用技术和软件技术两个专业与达内时代科技集团广州市达内软件职业培训学校联合开展省级“现代学徒制”试点招生。广东省高等教育学会高职高专云计算与大数据专业委员会设立在我院。现有全日制在校生7084人，教职工457人，其中专任教师340人，副高以上66人，研究生以上学历164人。</p>\n<p>　　学院积极搭建“两院两站”协同创新平台，与汕尾市科技局、汕尾市海洋与渔业局合作成立的汕尾市创新工业设计研究院、汕尾市海洋产业研究院。2015年，“两院”均被评为省级新型研发机构;中共汕尾市委组织部联合哈尔滨工业大学(威海)、中科院南海研究所、成都信息工程学院等单位在我院成立了汕尾职业技术学院人才驿站;设立汕尾市海洋产业研究院博士后科研工作站，2017年，引进博士后研究人员一名，积极开展水生物防病治病研究，为养殖企业提供技术服务。深汕创新创业基地和广东省高等教育学会高职高专云计算与大数据专业委员会;成功承办广东省高等职业技术教育研究会2015年学术年会;省内外海洋装备、海洋生物、电子技术、计算机与互联网、电子商务、装潢设计等行业企业，与我院共建实习实训基地，为我院构建了政校行企合作、产学研结合的发展平台。</p>\n<p>　　学院注重培养学生的实践动手能力，近年来人才培养质量明显提高，在各类国家级、省级技能竞赛中屡获大奖，其中，五届蝉联全国职业院校创业技能沙盘大赛一等奖，荣获全国大学生跨境电子商务创业大赛一等奖、全国高职院校大数据技术应用技能竞赛一等奖，三年蝉联广东省“挑战杯”特等奖等、IDT无线充电应用创新设计大赛全国第一名。</p>\n<p>　　学院注重学生全面发展，与华南师范大学开放学院开展“相沟通”办学，共开设12个专业，在校专科生可免入学考试报读相同或相近本科专业，修完本科课程考试合格的学生可获得省自考委及华师大联合颁发的本科毕业证书，可申请华南师范大学学士学位。学院设有“学生就业指导中心”、“深汕创业基地暨大学生创业孵化园”，为毕业生提供系统的职业指导与服务，毕业生就业率保持在95%以上。</p>\n<p>　　学院根据国家资助经济困难学生的政策，开设入学绿色通道。学生可申报国家奖学金、国家励志奖学金、国家助学金。学院实行院内奖学金制度，向家庭经济困难的学生提供一定的勤工俭学岗位，并协助学生向银行申请助学贷款。</p>\n<p>　　学院立足汕尾地区，面向全省招生，以培养高素质技术技能人才为目标，深化产教融合、校企合作，推进现代职业教育体系建设，充分发挥临海、临港优势，推进特色发展，为国家海洋发展战略、“一带一路”发展战略培养技术技能人才作出积极贡献。</p>\n<p>　　学院代码：12765</p>\n<p>　　电话：0660-3362144 传真：0660-3371568</p>\n<p>　　网站http://www.swvtc.cn 微信公众号：GD-SWVTC</p>\n<p>　　地址：广东省汕尾市城区文德路 邮编：516600</p>\n', 'status': '1', 'update_time': '2018-12-06 14:59:53', 'type_name': '学校概况'}