{'id': '11328', 'school_id': '2098', 'type': '69000', 'content': '<p>　　一、办学定位</p><p>　　青岛职业技术学院是一所省市共管、以市管为主的全日制普通高校。主要从事全日制高职教育和社会职业技能培训，兼顾成人学历教育，中外合作学历教育及中小学教师、校长培训等，具有接收外国留学生资质和聘请外国文教专家资格。在职教职工768人，全日制高职在校生11174人，每年就业率稳定在96%以上。</p><p>　　二、办学理念</p><p>　　发展战略：品牌办学</p><p>　　人才培养目标：技高品端</p><p>　　教学理念：学教做合一</p><p>　　院训：修能 致用</p><p>　　学院精神：卓越 唯是 协同 学习</p><p>　　三、历史沿革</p><p>　　1951年11月，青岛教工业余学院创建，著名生物学家、教育家童第周和国学大师陆侃如分别任校务委员会主任和校长</p><p>　　1953年8月，青岛教工业余学院改建为青岛教师进修学院</p><p>　　1957年7月，青岛市小学干部培训班、市内各区教师进修学校、市教育局教研室并入青岛教师进修学院</p><p>　　1970年8月，青岛教师进修学院撤销</p><p>　　1977年12月，恢复为青岛市教师进修学院、青岛师范专科学校，一个学校两块牌子。</p><p>　　1977年10月，青岛市职工业余大学创建</p><p>　　1981年4月，青岛市教师进修学院改建为山东省青岛教师进修学院</p><p>　　1983年4月，山东省青岛教师进修学院更名为青岛教育学院</p><p>　　1992年1月，青岛市职工业余大学更名为青岛市职工大学</p><p>　　1999年6月，在青岛市职工大学的基础上筹建青岛职业技术学院</p><p>　　2000年10月，青岛市职工大学改建为青岛职业技术学院</p><p>　　2002年4月，青岛教育学院与青岛职业技术学院合并，组建成新的青岛职业技术学院</p><p>　　四、校区设置(三个校区)</p><p>　　西校区(青岛市黄岛区钱塘江路369号)</p><p>　　南校区(青岛市市南区金坛路17号)</p><p>　　中校区(青岛市市北区郭口路2号)</p><p>　　五、二级学院及专业设置(8个二级学院)</p><p>　　海尔学院(机电学院)，开设重点专业：机电一体化技术、电气自动化技术、数控技术、模具设计与制造、制冷与空调技术</p><p>　　软件与服务外包学院(信息学院)，开设重点专业：软件技术、计算机网络技术、应用电子技术、物联网应用技术</p><p>　　生物与化工学院(蓝色工程学院)，开设重点专业：应用化工技术、海洋化工生产技术、商检技术、生物制药技术、环境检测与评价</p><p>　　旅游学院，开设重点专业：酒店管理、旅游管理、休闲服务与管理、邮轮服务与管理、商务日语、应用韩语、旅游管理(新西兰合作办学)</p><p>　　商学院，开设重点专业：物流管理、会计、市场营销、电子商务</p><p>　　教育学院，开设重点专业：学前教育、音乐教育、人力资源管理</p><p>　　艺术学院，开设重点专业：服装设计、动漫设计与制作、环境艺术设计、艺术设计、航空服务</p><p>　　培训学院，开设重点培训项目：达内时代科技服务外包人才培训、甲骨文(青岛)实训基地、华信(青岛)实训基地</p><p>　　六、师资队伍</p><p>　　学院共有教职工760人，其中专任教师562人，具有高级职称教师230人，具有硕士及以上学位教师313人。</p><p>　　学院现有国家“万人计划”教学名师1人、全国模范教师1人、山东省“富民兴鲁”劳动奖章获得者1人、齐鲁最美教师1人、山东省高校(高职院校)教学名师6人、山东省职业教育青年技能名师4人、齐鲁首席技师1人、山东省高校省级教学团队9个、山东省黄大年式教师团队1个、职业教育省级名师工作室2个、山东省职业教育技艺技能传承创新平台3个、青岛市首席技师1人、享受青岛市政府特殊津贴2人、青岛高校教学名师5人、青岛市优秀教师7人、青岛西海岸新区拔尖人才2人、青岛西海岸新区优秀青年人才8人。此外，学院长期聘请顾问、名誉教授、兼职教授等国内外专家118人。七、实训实习基地</p><p>　　校内实训基地：国家职业教育数控实训基地、中国志愿服务联合会培训基地、国家职业教育电工电子与自动化技术实训基地、全国物联网技术应用专业人才实训基地、全国农村信息化专业人才实训基地、国家软件技术专业实训基地、全国移动互联网创新教育基地、国家首批高等职业学校骨干教师国家级培训项目基地、教育部网络教育数字化学习资源分中心、团中央KAB创业教育基地等。山东省服务外包实训基地、青岛服务外包实训基地等94个。</p><p>　　校外实训与就业基地：与海尔集团、青啤公司、海信集团、甲骨文公司等知名企业合作建立校外实训基地238个。</p><p>　　海外实训与就业基地：在新加坡、韩国、日本开辟20个海外实训基地。</p><p>　　八、合作交流</p><p>　　★ 与21个国家和地区的74所院校(机构)建立了友好合作与交流关系。</p><p>　　★ 拥有法国、新加坡、日本、韩国、新西兰、爱尔兰6个海外校友会。</p><p>　　★ 与24所中西部高职院校及国外院校成立高职院校对口合作联盟。</p><p>　　★ 与10所院校成立高职院校志愿服务合作联盟。</p><p>　　★ 与5所院校(机构)成立计划单列市高职院校联盟。</p><p>　　九、 合作办学</p><p>　　青岛市志愿服务学院：与青岛市文明办共建公益性志愿服务机构。</p><p>　　灵珠山社区学院：与青岛市黄岛区灵珠山街道办事处共建社区学院。</p><p>　　红石崖社区学院：与青岛市黄岛区红石崖街道办事处共建社区学院。</p><p>　　辛安社区学院：与青岛市黄岛区辛安街道办事处共建社区学院。</p><p>　　长江社区学院：与青岛市黄岛区长江路街道办事处共建社区学院。</p><p>　　十、主要荣誉</p><p>　　国家示范性高等职业院校</p><p>　　全国职业教育先进单位</p><p>　　全国职业院校就业竞争力示范校</p><p>　　全国职业院校魅力校园</p><p>　　山东省文明单位</p><p>　　高等教育教学成果奖国家级二等奖3项，省级一等奖3项、二等奖8项、三等奖3项</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-23 16:11:17', 'type_name': '学校概况'}