{'id': '10816', 'school_id': '1988', 'type': '69000', 'content': '<p>　　湖南中医药高等专科学校是 2004 年经国家教育部批准升格，由湖南省卫生计生委、湖南省教育厅管理的公立全日制普通高等专科学校，地处中华民族始祖炎帝神农氏陵寝地、中南地区重要交通枢纽--株洲市，正在建设的新校区距长沙仅 30 分钟车程，是湖南省中医药实用型技能性人才的主要培养基地。</p>\n<p>　　学校始建于 1959 年，已有 50 多年办学历史。现占地 900 余亩(含云龙职教城新校区)，总建筑面积 20.8万平方米。校园环境优美，香樟成行，配套了以中医药为主体的环境设施，校园绿化美化全部采用药用植物，具有浓厚的中医药文化氛围。标准田径场、足球场、篮球场、排球场、健身房、形体练功房、乒乓球室及大礼堂等文体设施齐全。 固定资产 4.68 亿元，其中教学、医疗科研仪器设备总值约5000万元，图书馆馆藏纸质图书39.61万册，中外文期刊965种，并已建成现代电子图书系统，拥有电子图书1,372GB，电子期刊2156种。现有专任教师358人，有正高职称教师31人，其中教授26人;副高职称教师102人，其中，副教授86人;博士研究生5人(另有6人在读)，硕士研究生124人;“双师型”教师183人，占专任教师的51 %。有省级教学奉献奖教师l人，硕士生导师2人，省级青年骨干教师11人，省级青年教学能手12人， 121工程教师1名，省级优秀教学团队1个;专任教师中“双师型”教师 190 人，占专任教师的 68% ;拥有省级优秀教学团队 1 个。有直属附属医院 1 家、协作型附属医院3家，其中附属第一医院 ( 湖南省直中医院 ) 系三级甲等医院，是全国首批示范中医医院、湖南省优秀实训基地;有教学医院17家。有临床技能实训中心、护理技能实训中心、康复保健实训中心、药学实验教学中心、医学基础实验教学中心等 5 个校内实训中心，有校外实习、实训基地 110 余家。</p>\n<p>　　学校下设医学系、护理系、药学系、康复保健系、思政与公共课部、继续教育部等 6 个教学系(部)，目前开设有中医学、中医骨伤、针灸推拿、康复治疗 技术、护理、助产、中药、中药制药技术、药品质量检测技术、医疗美容技术、药品营销等 15个专业。在籍学生 10000余人，其中全日制学生9400 余人。学校以“仁和、精诚、笃行、致远”为校训，继承发扬炎帝开拓进取、求索创新、奉献为民的精神，积极培育中医药特色的校园文化。以“德育为先、能力为重、突出技能、全面育人、服务社会”为办学宗旨，面向基层、中医药行业及康复保健机构培养了大批医药、护理、康复技能型优秀人才。毕业生年内就业率一直保持在 95% 以上，2012年我校荣获湖南省普通高校就业“一把手工程”优秀单位。护士执业资格考试一次性通过率连续5年都在99%以上。5年来,学生在全国中药传统技能大赛、针灸推拿技能大赛、中医护理技能大赛及助产、康复等专业的赛事中，均获得团体一等奖及个人全能、单项一等奖或第一名的好成绩。</p>\n<p>　　学校坚持“质量立校、人才强校、特色兴校”的办学理念，积极探索中医药院校办学规律，建立了适合中医药专业发展特点的课程体系，其中国家级精品课程《推拿手法技术》成功转型为国家级精品资源共享课程，《医护心理学》、《推拿手法学》、《经络腧穴学》、《中医外科学》为省级精品课程;2015年我校牵头成功申报全国职业教育传承与创新针灸推拿教学资源库建设项目。中药专业为省级特色专业，针灸推拿专业为省级重点专业及湖南省普通高校十二五专业综合改革试点专业。推拿学科为国家中医药管理局“十二五”中医药重点建设学科。中药专业实训基地建设获得中央财政支持，中药专业、护理专业成为中央财政支持的高职高专建设发展专业;近五年共承担科研课题260余项，获得市(厅) 级以上科技成果奖31项，其中获国家级优秀科研成果奖1项，获省部级优秀科研成果奖5项;学校教师公开发表学术论文近1000篇，其中被SCl、CA、CSCD、CSSCl和人大复印资料等系统收录转载65篇，核心期刊论文93篇。获国家级教学成果二等奖2项，全国中医药职业教育项目成果奖一等奖1项，二等奖1项;在教材出版方面，教师共公开出版教材教参325部，其中主编107人次，副主编95人次。学校主办有《湖南中医药高等专科学校学报》。</p>\n<p>　　与多家企业、医院签定了合作办学协议，与千金药业股份有限公司、老百姓大药房、益丰大药房、秀媛堂生物科技有限公司、台湾罗丽芬集团合作开办“订单班”;与附属第一医院、附属株洲中医伤科医院、株洲市妇幼保健院、株洲331医院联合实施 “1+2”合作办学;与省人民医院、省儿童医院、湘雅附二医院合作进行“ICU”、“呼吸师”、“造口护理”等专科护士人才培养;株洲中医伤科医院、千金药业有限股份公司、岳阳秀媛堂股份有限公司、株洲市妇幼保健院为我校湖南省校企合作人才培养示范基地。</p>\n<p>　　学校是卫生部全国中医药高职高专教育教材建设指导委员会主任委员单位、全国中医药职业教育学会常务理事单位、全国医学高职高专教育研究会理事单位、高职高专院校人才培养工作评估“合格”单位、湖南省劳动与社会保障先进职业技能鉴定单位;连续多年被评为省卫生厅年度工作考核先进单位，为全国卫生系统思想政治工作先进单位、全国模范职工之家、省直文明单位、省中医工作先进单位、省级园林式单位、 株洲市双文明建设红旗单位。</p>\n', 'status': '1', 'update_time': '2016-04-28 12:20:15', 'type_name': '学校概况'}