{'id': '9926', 'school_id': '1806', 'type': '69000', 'content': '<p>　　淮北职业技术学院是1999年7月经国家教育部批准,由原淮北教育学院、淮北矿务局职工大学、安徽电大淮北分校合并组建的公办全日制普通高职院校，随后淮北财政学校、淮北技工学校、淮北卫生学校分别并入。2002年、2003年被教育部、财政部列为重点支持建设的示范性职业院校，2010年被列为安徽省示范性职业院校建设单位。先后获得“安徽省园林式单位”、“安徽省高校大学生思想政治教育先进单位”“安徽省普通高校毕业生就业工作先进集体”、“安徽省普通高校毕业生就业工作标兵单位”、“安徽省普通高校大学生创新创业教育示范校”等荣誉称号。</p>\n<p>　　学院坐落于国家能源基地、国家园林城市、创建国家文明城市先进典型的安徽省淮北市，占地面积600余亩，建筑面积近29万平方米，固定资产2.4亿元，其中教学、科研仪器设备资产总值5460万元，图书馆藏资料67万册，电子图书4400GB、专业期刊2.4万种、电子专业期刊12万种，电子阅览室、多媒体教室、语音室、教学用机房等可供4000多人同时使用;建有校内实践教学基地49个，建筑面积3.6万平方米;校外实习实训基地300多个，密切合作的有154个;拥有 37个工种的职业技能鉴定站。正在紧张建设的滨湖新校区占地730亩，规划总建筑面积40.38万平方米，一期建筑面积30.52万平方米，建成后将能满足1.3万名以上在校生的学习与生活需要。</p>\n<p>　　学院以举办高等职业技术教育为主，同时开展成人高等教育、现代远程高等教育和岗位培训。设有医学系、机电工程系、电子信息系、计算机系、建筑工程系、工艺美术系、财经系、旅游管理系和基础部，常设专业50个，其中高级护理专业和多媒体网络技术专业是省级教改试点专业，高级护理专业被认定为国家级紧缺人才培养基地，建筑技术专业被教育部、财政部认定为国家级紧缺人才实训基地，建筑工程系土木工程专业被定为省级紧缺人才培养基地。学院现有在校高职生、中职生、电大和成人教育在册生2.4万人。</p>\n<p>　　学院师资力量雄厚，拥有专职教师490人，其中教授12人、副高以上职称211人，具有博士学位3人、硕士学位134人，具有双师素质教师178人。学院还聘有校外兼职教师260多人，其中具有企业实践经验的114人。目前，学院省级教学名师2人，省级教坛新秀4人，省级专业带头人13人，省级教学团队2个，国家财政支持建设的实训基地2个，国家财政支持建设的专业2个，省级示范实验实训中心2个，省级特色专业3个。</p>\n<p>　　学院高度重视毕业生就业工作，坚持以校企合作为平台，不断创新工学结合人才培养模式，与淮北市六大经济技术开发区和工业园区建立了长效合作机制;与知名企业开展订单培养，开设“广达班”“奇瑞班”、“高铁班”、“瑞兴班”等，促进了专业教育和职业岗位的无缝对接。作为安徽首家开设“空中乘务”专业的高校，我院毕业生就业率一直稳居同类高校前列，多次荣获“安徽省普通高等学校毕业生就业工作先进集体”称号，2008年、2009年、2010年、2011年.2012年连续五次被授予“安徽省普通高校毕业生就业工作标兵单位”，2010年被评为“安徽省普通高校大学生创新创业教育示范校”。自2012年起，学院开展自主招生试点工作。</p>\n<p>　　学院重视对外交流合作，参加了淮海经济区高职院校协作会和安徽省示范性高等职业院校合作委员会(简称“A联盟”)，坚持“目标同向、科学崛起、一体多元、开放互动”的区域发展理念，形成了协调互动、教研合作、共建共享等三大区域合作新机制，实现优势互补、互惠互利、资源共享，提升学院核心竞争力和办学效益。同时，学院不断拓展国际交流与合作，先后与韩国济州观光大学、新西兰福莱尔国际学院、澳大利亚国际商会、韩国国民大学、韩国全州大学、日本京都信息大学院大学、台湾朝阳科技大学、美国耶鲁大学和西北理工大学等十余所国际高校洽谈合作或签订合作办学协议。</p>\n<p>　　学院坚持“教书育人”、“管理育人”、“服务育人”、“生产育人”四个育人办学理念，实施“特色立校”、“质量兴校”、“改革强校”三大发展战略，逐步积淀形成了“敬业笃学、崇德强技”的校训，“求实、求新、求能、求精”的校风，“省身善教、尽职尚能”的教风，“勤学善思、强技精能”的学风，办学至今，学院已经培养出2万余名各级各类高级技能型人才，为国家经济社会发展做出了重要贡献。</p>\n<p>　　风正潮平自当扬帆远航，任重道远更需策马扬鞭。“十二五”期间，学院将在抓好“双建”工作的新起点上，进一步推进教育教学、管理体制和运行机制改革，凝心聚力提升学院核心竞争力，把淮北职业技术学院建设成为具有区域特色、在省内外有一定影响、对地方经济社会发展具有较强服务能力的引领型高水平职业院校，努力为地方经济社会发展做出新的更大的贡献。</p>\n', 'status': '1', 'update_time': '2018-10-08 15:13:15', 'type_name': '学校概况'}