{'id': '13776', 'school_id': '2617', 'type': '69000', 'content': '<p>　　包头师范学院是2000年3月经教育部批准，由原包头师范高等专科学校、包头师范学校、包头教育学院三校合并组建的普通高等师范院校。原包头师范高等专科学校初名“包头师范专科学校”，创建于1958年，1963年停办，1971年恢复办学，1996年更名为“包头师范高等专科学校”。原包头师范学校创建于1947年。原包头教育学院创建于1978年。2003年6月，包头师范学院与包头钢铁学院、包头医学院三校合并组建内蒙古科技大学。2004年底，经自治区人民政府批准，以内蒙古科技大学包头师范学院校名恢复为具有独立法人资格的普通本科师范院校。建校50多年来，学校坚持面向和服务基础教育、地区经济社会发展，积累了较为丰富的办学经验，形成了鲜明的办学特色，已发展成为一所集全日制本专科教育、研究生教育、继续教育为一身，融职前培养与职后培训为一体的普通高等师范院校。</p>\n<p>　　学校设有文学院、政治与法律学院、历史文化学院、外国语学院、美术学院、音乐学院、教育科学学院、数学科学学院、物理科学与技术学院、化学学院、生物科学与技术学院、资源与环境学院、体育学院、信息科学与技术学院、马克思主义学院、经济与管理学院16个二级学院和图文信息中心等3个教学科研辅助部门。共有45个本科专业，22个专科专业。现有在校生13283人，其中全日制本科生12857人，专科生278人，硕士研究生69人，预科生79人。目前学校已形成以本科教育为主，特色专科教育、研究生教育、继续教育协调发展的办学格局。</p>\n<p>　　学校现有教职工914人，其中专任教师574人，占全校教职工总数的62.8%。专任教师中正高级67人，副高级266人，具有博士学位38人、硕士学位362人。享受政府津贴专家2人，“教育部新世纪优秀人才支持计划”人选1人，自治区突出贡献专家1人，自治区“草原英才”2人，自治区“321人才工程”第一层次人选1人、第二层次人选3人，自治区“高等学校教学名师”4人， 包头市“5512工程”领军人才25人。</p>\n<p>　　学校占地面积323700平方米，校舍建筑面积240786平方米，固定资产68652万元，教学科研仪器设备总值8599万元。现有1个自治区级教学示范实验中心，9个实验中心。建有校内外实习基地243个，纸质藏书81.29万册，电子藏书22000GB，各类中外文全文文摘和全文数据库15个。拥有万兆网络双核心、千兆网络主干、百兆交换到桌面的有线网络系统和覆盖全校的无线网络系统，其中，网络出口涵盖中国教育科研网、三大电信运营商总计1200兆。</p>\n<p>　　2010年以来，学校教师主持、承担各级各类科研项目698项，获得国家自然科学基金18项、国家社会科学基金20项、教育部项目8项、自治区自然科学基金33项、自治区社科规划项目42项、自治区高等学校科学研究项目104项，其中2015年获国家自然科学基金项目5项、国家社会科学基金项目3项，教育部项目1项、自治区自然科学基金项目7项、自治区社科规划项目6项、自治区高等学校科学研究项目21项。发表论文3389篇，被SCI、EI、ISTP三大检索收录113篇。学校主办的《阴山学刊》为中国学术期刊综合评价数据库来源期刊，先后获得“内蒙古高校精品学报”、“全国民族地区优秀学报”等荣誉。</p>\n<p>　　学校始终坚持落实教学中心地位，不断加大教学投入，强化教学管理，实施了导师制、主辅修制、完全学分制等培养制度，注重加强基础，优化结构，努力把学生培养成为基础知识扎实、实践能力强、知识面广、适应现代化建设需要的具有创新精神的高级专门人才。现有2个国家级特色专业，2个自治区重点建设专业，7个自治区品牌专业，25门自治区级精品课程。</p>\n<p>　　学校注重培养学生的创新创业能力，积极开展校园文化建设，努力营造积极向上、健康高雅的校园文化氛围和育人环境。学生多次在大学生“挑战杯”、创业计划大赛等各类比赛中获奖。学校设有校长奖学金、综合素质奖等10余种奖学金，激励学生刻苦学习，奋发成才。近年来，本科毕业生一次性就业率达到80%以上。</p>\n<p>　　学校坚持开放办学，不断拓宽对外交流与合作渠道，国际合作办学呈现出良好的发展前景，先后与美国、加拿大、英国、新西兰、白俄罗斯、韩国、中国台湾等国家或地区的高校开展合作交流和专家学者互访;与美国费耶特维尔州立大学、白俄罗斯国立文化艺术大学签订了合作办学协议，并开展了实质性合作;与韩国朝鲜大学签订学术交流框架协议书;与台湾远东科技大学签署学术合作交流备忘录;与美国东卡罗莱纳州立大学开展了同步远程网络视频课程。学校具有招收留学生资格，先后接收美国、韩国等国家的留学生。</p>\n<p>　　学校不断加强党的建设和思想政治工作，精神文明建设、师德校风建设、学风建设、校园文化建设等取得了丰硕成果，营造了良好的育人氛围。学校先后获得“全国高等学校创业教育研究与实践先进单位”、“十一届全国中学生运动会特别贡献奖”、“自治区文明单位”、“全区心理健康教育工作先进集体”、“全区高校毕业生就业工作先进集体”等荣誉。</p>\n<p>　　面对新形势，学校将认真贯彻落实《国家中长期教育改革和发展规划纲要(2010-2020年)》和《国家中长期人才发展规划纲要(2010-2020 年)》精神，坚持面向基础教育、研究基础教育、服务基础教育不动摇，坚持面向区域经济社会发展不动摇，开拓创新，与时俱进，不断开拓学校事业发展新局面，为把学校建设成为办学特色鲜明、多学科协调发展、为地方经济社会发展服务能力强的综合性大学而努力奋斗。</p>\n', 'status': '1', 'update_time': '2016-06-20 17:03:13', 'type_name': '学校概况'}