{'id': '10691', 'school_id': '1964', 'type': '69000', 'content': '<p>　　武汉工商学院创建于2002年，是经教育部批准的全日制普通本科高校。经过十余年建设，跻身国内同类高校前列，被教育部授予“全国深化创新创业改革示范高校”“2018年度全国创新创业典型经验高校”称号;成为湖北省首批高等学校创新能力提升计划(“2011计划”)单位、湖北省转型发展试点本科高校、湖北省首家转设后通过教育部本科教学工作合格评估的民办高校、湖北省文明校园等。</p><p>　　一、办学条件</p><p>　　学校位于武汉市黄家湖大学城，毗邻武汉东湖高新技术开发区和武汉经济技术开发区，是武汉市重点开发的科研教育、生态体验、休闲旅游区域，具有不可多得的交通、环境和产学研一体化优势。学校设置有10院1部，39个本科专业，在校生1.4万余人;占地面积82.7万㎡，校舍面积32.9万㎡，校园环境优美，设施先进，智慧校园信息化程度高;教学基础设施优良，生均教学科研仪器设备值、多媒体教室和语音实验室座位数、教学用计算机台数等位居国内同类高校前列;建有一流的大型综合实验中心和图书馆，馆藏图书236万余册;公寓式学生宿舍均配备有空调和24小时热水系统。</p><p>　　二、办学思想</p><p>　　学校高举中国特色社会主义伟大旗帜，以社会需求为导向，转型发展为契机，质量立校、人才强校、特色兴校、开放活校。秉承应用型、多元化、开放式、高质量的办学理念，坚持内涵发展，深化产教融合、校企合作，提升应用型人才培养质量、应用技术研究水平和服务区域经济社会发展能力，培养德智体美全面发展，就业有实力、“双创”有能力、发展有潜力的应用型高级专门人才，努力建设特色鲜明的国内高水平应用型工商大学。</p><p>　　三、学科专业</p><p>　　学校学科结构以新工科、经济、管理为主，文、法、艺等多学科协调发展，打造了现代商务服务、信息工程、文化创意、环境与生物工程、现代物流与电子商务等应用型专业集群。学校拥有1个国家级人才集训基地，1个湖北省高校改革试点学院，2个省级重点培育学科，2个省级重点培育本科专业，4个省级专业综合改革试点专业，5个省级高校战略性新兴(支柱)产业人才培养计划项目，4门省级精品和精品资源共享课程，2个省级荆楚卓越人才协同育人计划项目，2个省级重点实验教学示范中心，1个省级虚拟仿真实验教学中心，3个省级实习实训基地，1个省级大学生创业示范基地，1个湖北高校硕士研究生联合学位计划项目，3项省级教学成果奖。其中：</p><p>　　1个国家级人才集训基地：第45届世界技能大赛货运代理项目中国集训基地。</p><p>　　1个湖北省高校改革试点学院：电子商务学院。</p><p>　　2个省级重点培育学科：工商管理、新闻传播学。</p><p>　　2个省级重点培育本科专业：电子商务、新闻学。</p><p>　　4个省级专业综合改革试点专业：新闻学、电子商务、旅游管理、物流管理。</p><p>　　5个省级高校战略性新兴(支柱)产业人才培养计划项目：物流管理、旅游管理、环境工程、电子商务、物联网工程。</p><p>　　4门省级精品和精品资源共享课程:网络营销、计算机基础、品牌形象设计、物流管理概论。</p><p>　　2个省级“荆楚卓越人才”协同育人计划项目：荆楚卓越工程师(环境工程专业)、荆楚卓越工程师(物联网工程专业)。</p><p>　　2个省级重点实验教学示范中心：经济与管理实验教学中心、环境与生物工程实验教学中心。</p><p>　　1个省级虚拟仿真实验教学中心：经济与管理实验教学中心。</p><p>　　3个省级实习实训基地：家事易现代物流大学生实习实践基地、长联制药大学生实习实训基地、湖北君集水处理有限公司实习实训基地。</p><p>　　1个省级大学生创新创业示范基地：学校大学生创新创业基地。</p><p>　　四、教学特色</p><p>　　学校牢固树立教学的中心地位，营造了政策引导教学、领导重视教学、制度规范教学、经费保障教学、全员服务教学的良好氛围。近三年，主持完成2项全国教育科学“十二五”规划重点课题、25项省级教改项目;以区域经济社会发展和学生个人发展需求为导向，制定了特色鲜明的应用型人才培养方案，强化核心课程建设，构建“基础层次、综合层次、创新层次”循序渐进的实践教学体系，形成了“平台+模块”的人才培养模式。学校4项教学成果荣获湖北省高等学校教学成果奖。</p><p>　　学校以特色实验班为示范引领，驱动应用型人才培养模式的理论和实践创新，打造人才培养特色。设立了品牌设计创新实验班、互联网金融创新实验班、现代数据处理技术创新实验班、会计精英创新实验班、数字新闻传播创新实验班、电子商务IPM创新实验班、环境监测创新实验班、“互联网+”物流创新实验班等。这些实验班以培养拔尖人才为目标，实施“通识教育+跨学科(专业)培养”模式，强化学生实践能力和创新创业能力培养，为学生梦想助力。特色实验班人才培养成果频现，如电子商务IPM创新实验班学生近3年在全国大学生电子商务“三创”挑战赛中荣获国家级特等奖1项，一等奖3项，省级奖30多项;现代数据处理技术创新实验班近3年在“蓝桥杯”大赛中荣获国际级奖项2项，省级奖项20多项。</p><p>　　五、创新创业</p><p>　　学校创新创业成果突出。构建了双创教育新模式，营造了良好双创生态，实施三维驱动，即以专业集群及创新实验班为示范，驱动双创教育普及化，促进人才培养模式创新;以科研创新平台为载体，驱动双创教育成果化，促进应用技术研究与创新;以社会需求为导向，驱动双创成果产业化，服务地方经济社会发展。开展“五化”改革，即系统化开设双创课程;常态化开办双创讲座;模块化设置双创项目;普及化开展双创比赛;多样化开展学业评价。</p><p>　　学校专设创新创业教育学院，构建大学生创新创业实践平台;设立专项创新创业基金，资助学生创新创业项目;设立创新学分，认可学生创新创业成果;建有校内大学生创新创业基地，对比较成熟的项目进行孵化。拥有65个湖北省大学生创新创业训练计划项目、24个国家级大学生创新创业训练计划项目。学校获“全国深化创新创业教育改革示范高校”“2018年度全国创新创业典型经验高校”“全国民办高校创新创业教育实践实训基地建设奖”“湖北省大学生创业示范基地”和“武汉市大学生创业特区”等荣誉称号。</p><p>　　六、师资队伍</p><p>　　学校拥有一支由资深教授专家领军、拔尖人才担当学术带头人、优秀人才担任学术骨干的高水平师资队伍，其中教授、副教授占37.6%，硕、博士教师占71.1%，“双师型”教师占34.5%。学校还聘请了武汉大学、华中科技大学、香港城市大学、台湾中央大学等高校知名教授及企业届知名专家为客座教授。一批国内高等教育专家学者、校长、政界和企业界管理专家等组成学校专家咨询委员会。</p><p>　　七、科研服务</p><p>　　学校注重科学研究与技术创新，服务教学和区域经济社会发展。近年来，主持各类科研项目547项，其中国家自然科学基金项目、国家社科基金项目等国家级项目11项，教育部人文社科项目、湖北省自然科学基金项目、湖北省社科基金项目等省部级项目46项，承担社会服务项目90项;获湖北省科技进步奖、商务部发展研究奖等科研奖项58项;出版学术著作58部;发表论文1639篇，其中SSCI、SCI检索论文38篇;申请国家专利175项。学校“现代物流与商务湖北省协同创新中心”获批湖北省首批高等学校创新能力提升计划(湖北省2011计划)，成为武汉市“智慧城市建设示范项目”;“粉末活性炭膜生物反应器及大孔脱氮树脂深度处理”集成技术工艺被国内专家鉴定达到国际领先水平;“湖北网络社会发展研究中心”获批中共中央宣传部舆情信息直报点，报送的舆情信息被中央领导批示达50余篇。科学研究与应用创新能力的提升有力支持了人才培养。</p><p>　　八、国际合作</p><p>　　学校不断扩展人才培养的国际视野。与美国、加拿大、泰国、韩国、台湾等国家(地区)多所高校合作，借鉴应用型人才培养经验，建立“分段培养、学分互认”等多种合作模式;配合国家“一带一路”战略，成立新丝路国际学院，与沿线63所高校建立联系，开展来华留学生中国文化与汉语培训项目，同时积极推进留学生专业学历教育;开设有国际经济贸易专业(世界语方向)定单班，被国际世界语经贸组织授予“亚太世界语经贸教学基地”称号。</p><p>　　九、校园文化</p><p>　　学校积极发挥校园文化的育人功能。坚持以社会主义核心价值观引领校园文化建设，设有“弘德讲坛”“博问讲坛”，开展校园“七彩”文化艺术节、社团活动月等特色活动。学校被国家体育总局体操运动管理中心授予“全国啦啦操实验高校”“全国啦啦操示范窗口高校”称号，晨星啦啦操俱乐部被授予“全国啦啦操五星级俱乐部”(全国民办高校仅此一家);在团中央学校部主办的“镜头中的三下乡”评选活动中获“优秀组织奖”;“邓丽班”专题教育活动获湖北省高校校园文化建设优秀成果二等奖;在武汉市争创“全国文明城市”行动中成绩突出，获评创建工作“先进单位”。</p><p>　　十、办学成效</p><p>　　学校内涵建设促进了人才培养质量的提升，历年来为社会输送了4万多名应用型合格人才。在艾瑞深中国校友会网公布的排行榜中，学校位居2018中国一流民办大学排行榜第1位、2018中国民办大学排行榜第14位;近三年，学生在各类学科及技能竞赛中获国家级、省部级奖项500余项。</p><p>　　学校的办学成效得到了社会各界的广泛认可。学校受到“中国创意产业之父”、著名经济学家厉无畏的亲切关怀，厉无畏先生受聘担任荣誉校长;全国政协常委会委员、副秘书长、民进中央副主席朱永新，全国人大常委会委员、湖北省人大常委会副主任周洪宇，湖北省副省长、湖北省教育厅原厅长陈安丽，湖北省原副省长郭生练，中国银行业协会首席经济学家巴曙松等来校指导考察，充分肯定了学校发展取得的成绩。学校获“湖北省大学生思想政治教育工作先进基层单位”称号，被评为“中国社会影响力民办高校”“全国企业优秀职业和技术人才十佳培育基地”“中国民办高等教育优秀院校”“全国特色教育理念示范性学校”。</p>', 'status': '1', 'update_time': '2019-01-02 14:39:23', 'type_name': '学校概况'}