{'id': '7266', 'school_id': '1298', 'type': '69000', 'content': '<p>　　全国先进独立学院</p>\n<p>　　中国独立学院排行榜10强</p>\n<p>　　“理工科实力第一名”的“五星”独立学院</p>\n<p>　　广东省首批普通高校本科转型试点高校</p>\n<p>　　改革开放40年最具影响力教育品牌</p>\n<p>　　北京理工大学珠海学院是经中华人民共和国教育部批准，于2004年5月8日正式成立的普通高等学校。</p>\n<p>　　学校坐落在美丽的珠海市唐家湾，京港澳高速公路、广东西部沿海高速公路从学校的东北两侧通过，学校东门面对广珠城轨唐家湾站，50分钟往返珠海与广州，交通十分便利。校园内20万平方米的人工湖波光涟漪，绿化环境达校区总面积80%以上，绿树成荫，鸟语花香，浅潭碧水点缀其中，宁静、典雅，是莘莘学子学习生活的理想之地。</p>\n<p>　　人才培养</p>\n<p>　　学校以北京理工大学为办学主体，是其重要延伸和战略组成。下设有信息学院、计算机学院、工业自动化学院、航空学院、材料与环境学院、商学院、会计与金融学院、民商法律学院、外国语学院、设计与艺术学院、数理与土木工程学院、布莱恩特学院、中美国际学院、马克思主义学院、荣誉学院、创业学院、继续教育学院、体育部18个专业学院(教学部)，现有统招全日制本科在校生2.6万余人，毕业生4.8万余人。毕业生就业率均在95%以上，就业质量不断提升。在珠海当地就业率持续保持在24%左右，过半毕业生在珠海、广州和深圳就业。</p>\n<p>　　学校传承北京理工大学的延安精神和教育理念，抓住机遇，开拓进取，找准定位，逐步形成了目标明确、专业多样、特色凸显、师资到位、设施齐备、制度健全的教育教学体系，实现了快速、跨越式发展。</p>\n<p>　　学校秉承“德以明理、学以精工”的校训，形成了“勤奋、务实”的学风和“严谨、诚信”的校风，培养志向高远、基础扎实、体魄强健、心境恬美，具有创新精神和国际视野的复合型、应用型人才。</p>\n<p>　　学校在继承北京理工大学的品牌学科专业优势的基础上，根据广东省尤其是珠三角地区产业结构特点，设置优势和特色专业，体现专业的应用性、创新性和复合性。目前，学校现有61个本科专业，其中理工科专业34个，占比为55.73%。专业结构基本对接通用航空、电子信息、智能制造、软件、化工、集成电路、智能电网、新能源汽车、物联网、大数据、3D打印等珠海重点发展的支柱产业。形成了工学类专业集成度高、专业体系与产业链关联度高、专业布局与珠三角主导产业吻合度高的应用型特色明显的专业体系。</p>\n<p>　　学校现有8个省级综合改革试点专业，1个省级应用型人才培养示范专业、1个省级战略新兴产业特色专业、3个市级优势学科。建有工程训练中心等4个省级实验教学示范中心，通用航空等2个省级协同育人平台，校企共建实践教学基地累计364家。</p>\n<p>　　学生积极参加各类学术科技和创新创业竞赛，自2011年以来，获得全国大学生数学建模竞赛、全国大学生电子设计竞赛、全国大学生机械创新设计大赛、美国大学生数学建模竞赛、“挑战杯”全国大学生创业大赛等重大竞赛省级三等奖以上奖项120余项。</p>\n<p>　　师资队伍</p>\n<p>　　学校的师资队伍以北京理工大学为依托，海纳百川，广聚人才。教授、副教授等具有副高及以上专业技术职务的教师占比34%，具有硕士及以上学位的教师占比83%。目前已形成以校本部学科带头人和骨干教师为核心，以具有高级职称的教师为主力，以具有博士、硕士学位的优秀中青年教师为支撑的较科学、合理的师资队伍。</p>\n<p>　　学校建立了以周立伟院士、朵英贤院士、甘晓华院士、梁慧星学部委员、倪国强教授等专家为核心的光电技术与智能制造系统、民用无人机技术、印制材料、高端制造业、民商法、港航物流、产业生态等7支科研创新团队。几年来，累计有19名专家教授受聘为广东省科技特派员，5名教师被纳入“广东省优秀青年教师培养计划”培养对象。</p>\n<p>　　办学条件</p>\n<p>　　学校已建成教学楼、图书馆、实验室、学生宿舍和学生食堂等教学和配套设施50万余平方米。教学设施完备，技术先进，已建成信息、计算机、机械、化工、材料、艺术、设计等52个实验室(中心)。体育运动场地10万余平方米。2013年9月，学校投资4000多万建成的工程训练中心投入使用，工程训练中心占地面积约6800平方米，总建筑面积达10000平方米，其中包括价值2000万的实验设备，是目前珠海市同类型院校中规模最大的工程训练中心，于广东省内亦属先进行列。</p>\n<p>　　学校以校园网络为基础，从教学环境、教学资源到教学科研管理全部活动实现了信息化。学校还成立了大学生事务中心，其规模及运行模式在广东省内属首创，服务项目包括收费充值、学生资助、教务管理、后勤管理、户籍管理、社团服务、商业保险、网络与卡务、失物招领等36项业务。</p>\n<p>　　学校积极搭建学生创新创业平台，其中创业工场被认定为市级创业孵化基地，目前在孵企业35家，其中32家完成工商注册;毕业生三年后自主创业比例为8.7%，高于全国同期数据5.4%。</p>\n<p>　　荣誉事迹</p>\n<p>　　2005年，学校高质量、一次性通过教育部专项检查。教育部专家组高度评价我校的教育教学工作是名校办学的典范。</p>\n<p>　　2006年，学校以全国影响力排名第4、活跃度排名第7的成绩入选“网络中国·消费品牌活跃度及影响力独立院校10强”;2008年，学校以全国排名第7的成绩入选中国校友会网、《大学》杂志和21世纪人才报发布《2008中国民办高校评价研究报告》的“2008中国独立学院排行榜10强”;2010年7月，学校从全国322所独立学院中脱颖而出，被评为“全国先进独立学院”。2011、2012、2013、2014连续四年学校被新华网、腾讯网、新浪网评为“十大品牌独立学院”。</p>\n<p>　　2011年12月，学校新增学士学位授予单位和专业2011全部顺利通过评审。</p>\n<p>　　2014年11月，广东省独立学院实力榜发布，我校被评为“理工科实力第一名”的“五星”院校。</p>\n<p>　　2015年，学校率先进入广东省2A批次招生录取。</p>\n<p>　　2016年，学校入选广东省首批普通高校本科转型试点高校。</p>\n<p>　　2017年，学校在中国科学评价研究中心、武汉大学中国教育质量评价中心和中国科教评价网联合发布的“2017中国独立学院竞争力排行榜”中名列第三，入选武书连2017中国独立学院综合实力10强、校友会2017中国二线城市最好独立学院排行榜10强，得到社会的认可。</p>\n<p>　　2018年4月，学校获评“国际影响力独立学院”;</p>\n<p>　　2018年5月，学校获评“改革开放40年最具影响力教育品牌”。王韬光董事长获评“2018中国民办教育行业十大领军人物”，并被推选为“中国民办教育领袖联盟副主席”。</p>\n<p>　　发展愿景</p>\n<p>　　北京理工大学珠海学院以其崭新的办学模式、灵活的办学机制、丰富的办学资源和巨大的发展潜力，坚持注重质量、提升内涵、凝练特色、创建品牌的办学思路，立足珠海、服务广东、面向全国、放眼世界的办学宗旨，努力创建应用型名牌大学。</p>\n', 'status': '1', 'update_time': '2018-11-02 13:51:04', 'type_name': '学校概况'}