{'id': '9660', 'school_id': '1741', 'type': '69000', 'content': '<p>　　广西交通职业技术学院前身为创建于1958年的国家重点中专广西交通学校，隶属于广西壮族自治区交通运输厅。2002年经自治区人民政府批准，升格为公办全日制普通高等职业院校，是广西唯一一所培养交通运输专门人才的高等学校，荣获教育部高职高专人才培养工作水平评估优秀院校、全国交通职业教育示范性院校、国家现代学徒制试点单位、广西高等教育综合改革首批试点高校、广西示范性高等职业院校、广西首批特色高校建设单位、广西高端应用型本科人才联合培养试点单位、广西唯一军队士官直招定点培养院校。</p>\n<p>　　学院占地面积1200多亩，分园湖和四塘两个校区。现有各类在校学生12000余人，学院设有路桥工程系、汽车工程系、管理工程系、信息工程系、建筑工程系、航海工程系，以及基础教学部、思想政治理论课教学部等教学部门，开设有道路桥梁工程技术、汽车检测与维修技术、物流管理、船舶工程技术等55个高职专业和方向。学院积极建设交通特色鲜明的品牌专业，其中自治区级专业教学改革与建设试点专业2个，广西高校优质专业7个;交通土建类专业和物流管理类专业荣获“十二五”交通运输部、财政部交通运输教育与培训重点建设项目;道路桥梁工程技术等9个专业分别荣获广西高等学校特色专业及课程一体化特色、优势、急需专业建设项目;港口工程技术等2个专业获教育部、财政部关于支持高等职业学校提升专业服务产业发展能力建设项目。同时，学院拥有中央财政支持建设的国家级示范性实训基地4个，交通运输部示范性实训基地2个，自治区级示范性实训基地8个，校外实习、实训基地200多个。学院还建设有2门国家级精品课程、15门自治区级精品课程。</p>\n<p>　　学院打造了一支专兼结合的师资队伍，拥有专任教师510人，其中31%拥有高级职称，55%拥有中级职称，87%为双师素质教师;企业兼职教师112人。现有国家级教学团队1个，自治区级教学团队4个，广西创新人才培养教学团队2个。拥有国家级教学名师1人、交通运输部吴福—振华优秀教师3人、全国交通职业教育专业带头人3人、广西优秀专家1人，广西高校教学名师3人、“八桂名师”1人、广西职教先进个人2人、“知识型职工标兵”2人、“广西高校优秀人才资助计划”教师7人。</p>\n<p>　　学院积极推进校企合作、工学结合，大力提高学生职业技能，在全区率先导入丰田汽车公司T-TEP(TOYOTA TECHNICAL EDUCATION PROGRAM)项目，成为广西第一家成立丰田T-TEP学院的院校。积极探索“订单式”人才培养模式，与广西八桂工程监理咨询有限公司、一汽丰田公司、小松工程机械广西公司、广西玉柴物流集团有限公司、广西润建通信发展有限公司等知名企业合作开办企业冠名的“八桂班”、“丰田班”、“小松班”、“玉柴班”、“润建班”等校企合作订单班，进一步促进人才培养与行业、企业实际需求的有效衔接，切实加强学生技能素质的培养，提高人才培养质量。2014年，学院获批为广西高端应用型本科人才联合培养试点单位，并于当年9月秋季学期起与桂林理工大学联合招收、培养工程管理专业高端应用型本科人才，主动服务于广西产业结构升级调整需要。2015年获批成为全国首批现代学徒制试点单位，2016年获批成立交通运输职业教育教学指导委员会。同时，学院积极开展对外交流，先后与加拿大、越南、英国、台湾等国家和地区开展了合作办学项目，吸收国外先进的教学、管理理念和办学经验，不断拓宽人才培养的国际视野，2015年获批成为广西职业教育国际合作与交流改革试点院校。</p>\n<p>　　学院坚持立足交通，服务广西，面向东南亚，主动为广西公路建设、公路养护、汽车维修、汽车营销、交通网络技术、交通运输、现代物流等生产、建设、管理、服务第一线培养专业知识扎实，实践能力强，具有良好职业道德的下得去、留得住、用得上、干得好的高技能应用型人才。学院以准确的办学定位、明确的办学方向、符合市场需求的教学模式，主动赢得了就业市场。近年来，学院毕业生平均就业率达94%，学院自2003年以来连续13年被自治区教育厅评为广西高校毕业生就业工作先进集体。</p>\n<p>　　50多年风雨兼程，学院逐渐凝练形成“依托交通行业优势，建设交通特色专业，突出职业能力培养，打造交通人才摇篮”的办学特色，成为了广西交通运输高技能人才培养的重要基地，为广西社会经济和交通运输事业的发展做出了积极贡献。学院先后被确定为全国交通职业教育先进单位、自治区级文明单位、国家级“百所职业院校推进实施职业资格证书制度试点院校”、国家汽车运用与维修专业领域技能型紧缺人才培养培训基地、首批自治区级中等职业教育师资培养培训基地、首批自治区职业教育攻坚示范性高等职业院校、广西高等学院教学改革与管理先进单位、全国交通运输行业文明单位、广西高等学校安全文明校园、全区交通运输行业文明单位等荣誉称号。</p>\n<p>　　学院将高举中国特色社会主义伟大旗帜，以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入贯彻落实党的十八大及十八届三中、四中、五中全会精神，紧紧抓住北部湾经济开放开发和广西交通大建设大改革大发展的历史机遇，全面落实国家和自治区教育规划发展纲要，围绕“稳定规模、突出特色、增强活力、提高效益”的发展思路，大力实施质量立校、特色强校战略，以提高教育教学质量为核心，实施以人为中心的内涵建设，提高教师素质能力、提高学生思想素质和职业技能，努力将学院建设成为集人才培养、科技研发、生产检测、技术培训、传承交通文化于一体的,服务广西经济社会发展、在人才培养方面形成特色的应用型高等学校,为广西综合交通运输体系建设和推进广西富民强桂新跨越作出新的更大贡献!</p>\n', 'status': '1', 'update_time': '2018-10-25 14:10:32', 'type_name': '学校概况'}