{'id': '9642', 'school_id': '1736', 'type': '69000', 'content': '<p>　　南宁职业技术学院前身为创建于1984年的南宁职业大学，是由南宁市人民政府举办、区市共建的一所全日制综合性高等职业院校。2009年12月，学校通过教育部、财政部示范建设验收，成为全国首批28所、广西首家国家示范性高职院校。</p>\n<p>　　Nanning College for Vocational Technology (NCVT), formerly Nanning Vocational University(in 1984), is under the management of Guangxi Zhuang Autonomous Region and Nanning Municipal Government. As one of the first group of 28 colleges in the project of NationalModel HigherVocational College，and appraised by the inspection team from Ministry of Education and Ministry of Finance，NCVT is designated a National Demonstrative Vocational College in December 2009。</p>\n<p>　　学校占地面积130多公顷，校舍建筑面积50余万平方米，学校全日制高职在校生16500多人，成人继续教育学生3200多人。</p>\n<p>　　The school covers an area of 130 hectares, including an accommodation area for student dormitories of 500,000 square meters. On campus, NCVT now serves 16,500 full-time students and 3,200 part-time students.</p>\n<p>　　学校紧跟广西及北部湾经济的产业布局和结构调整来构建专业体系，开设有10个二级学院，60多个高职专业，其中室内设计技术、机电一体化技术、物流管理、酒店管理、应用泰国语、软件技术等6个专业为国家示范重点专业。</p>\n<p>　　Course designs are closely based on the demands of the industries involved and the development of the Guangxi Beibu Gulf area. Ten (10) different academic faculties offer sixty-three (60) available majors. Six academic teams for key majors and other related subjects have been set up for Interior Design Technology, Mechanical and Electronic Integration, Logistics Management, Hotel Management, Applied Thai Language, and Software Technology.</p>\n<p>　　学校有国家级教学成果奖2项，国家级精品专业1个、国家级精品课程9门，是目前广西唯一拥有国家级精品专业、唯一连续六年获得国家级精品课程的高等院校。</p>\n<p>　　For six consecutive years, Nanning College for Vocational Technology has been the only vocational college in Guangxi to be awarded the National Top Quality Curriculum Course Award. Recently the school was recognized for having two National Academic Achievement Awards，one National Top Quality Major and Nine National Top Quality Curriculum Course。</p>\n<p>　　学校拥有一支由国家教学名师和国家优秀教学团队为领军人物的专兼职“双师”素质教学团队。有国家优秀教学团队 1 个，国家教学名师 1 人;自治区教学名师2人，自治区优秀教学团队7个。在编在岗教职员工510人，其中专任教师 333 人。</p>\n<p>　　There are 510 staff members including 333 academic staffs. Among the outstanding staffs includes one number National Academic Distinguished Teacher,two number of Provincial Academic Distinguished Teachers, one national academic team andseven provincial academic teams. All academic teams are led by a top-level Distinguished Teacher to achieve the best teaching quality possible.</p>\n<p>　　学校坚持“砺志、崇实、强技、尚新”的校训，初步形成了“校政互动、校企互融、产学研创四位一体”的人才培养模式。</p>\n<p>　　NCVT sets “determination，practice，ability & creativity” as the school motto, and the pattern for NCVT school-running is：Interactive in School Administration，Integration in School-Enterprise Cooperation，Four- in- One System of Production, Teaching, Researching & Creation.</p>\n<p>　　通过政府支持、社会融资、企业投入的多渠道形式，建立了以西班牙政府贷款项目建设的工业实训中心为骨干的六大校内生产性实训基地，设备总值达1.2亿元，为学生的职业技能素质培养构筑了良好的基础。</p>\n<p>　　The college has set up six productive training bases with investments from different fields including government funds, community funds, and enterprise funds. With the support of a Spanish government loan with a total value of 1.2 hundred million Yuan, a brand new practical use in-campus training base has been built. This area provides good training facilities for students to improve their vocational technology skills.</p>\n<p>　　学校坚持开放办学，与东盟国家12所高校签订了校际合作协议，与区内外10多所高职院校结成了对口支援关系，与 230多家行业骨干、龙头企业建立了合作关系。</p>\n<p>　　NCVT has undertaken international exchange projects with 12 universities in ASEAN countries. Cooperative programs between the school and other 10 regional vocational colleges are in progress, and more than 230 well-known enterprises have established cooperative relationships with the school.</p>\n<p>　　近年来毕业生就业率均在 95% 以上。建校至今，已为社会培养输送10多万名高技能应用型人才，为区域经济建设和社会发展提供了有力的人才支持。</p>\n<p>　　Total graduates up to now have reached approximately 100,000 students, who enjoy a good reputation in all fields and these young talents have made their contribution for the society. In addition, in recent years, the graduate employment rate has been up to 95%.</p>\n<p>　　多年来，学校发展得到了教育部、自治区、南宁市各级领导、各级政府以及社会各界的大力支持，为学校的快速、健康、持续发展奠定了坚实的基础。2008年12月，中共中央政治局委员、国务委员刘延东和有关部委领导到学校视察，称赞学校办学有特色，有成效，并勉励学校要“成为职业教育事业发展的排头兵!”</p>\n<p>　　We hereby would like to extend our special thanks to the departments concerned. We appreciate the efforts of all administrative departments, the Ministry of Education, the regional sectors, and the Nanning Municipal Government. It is their earnest concern and financial support that have contributed to the success and fast growth of Nanning College for Vocational Technology.</p>\n', 'status': '1', 'update_time': '2017-03-13 09:25:17', 'type_name': '学校概况'}