{'id': '2685', 'school_id': '393', 'type': '69000', 'content': '<p>　　东北电力大学坐落在风景秀美的吉林省吉林市。学校是吉林省重点大学，始建于1949年，是新中国建立的第一所电力工科学校，1958年定名为吉林电力学院，1978年更名为东北电力学院。原隶属电力部、国家电力公司，2000年起，实行“中央与地方共建，以地方管理为主”的管理模式，2005年学校更名为东北电力大学。2012年学校入选为国家“中西部高校基础能力建设工程”重点建设高校。</p>\n<p>　　学校坚持以人才培养、科学研究、社会服务、文化传承与创新为己任，主动适应国家电力工业和吉林省的经济建设需求，形成了以电力特色为主，多学科交叉融合，较为完整的学科体系。学校共有14个学院，46个本科专业，涵盖了工、理、管、文、法、经、教育、艺术8个学科门类。学校是博士学位授权单位，有电气工程、动力工程及工程热物理、控制科学与工程3个博士学位授权一级学科，1个博士后流动站，有14个硕士学位授权一级学科，49个硕士学位授权二级学科，有吉林省优势特色重点学科6个，其中吉林省重中之重重点学科2个，有工程硕士(含7个授权领域)、体育硕士、翻译硕士、会计硕士4个硕士专业学位授权类别，具有硕士研究生推免权。学校现有全日制在校生近19000人。</p>\n<p>　　学校有教职工1400余人，拥有高级职称人员500余人，其中中国工程院院士2人(双聘)，国家万人计划第一批人选2人，全国杰出专业技术人才2人，国家级有突出贡献的中青年专家3人，百千万人才工程国家级人选5人，国务院政府特殊津贴获得者36人，国家级教学名师1人。拥有“教育部长江学者和创新团队发展计划”创新团队2个，国家级教学团队2个,首批“全国高校黄大年式教师教学团队”1个。</p>\n<p>　　学校坚持教学工作中心地位不动摇，积极构筑并不断优化创新人才培养体系。现有国家级特色专业5个，国家级精品课程4门，国家级实验教学示范中心2个，国家级虚拟仿真实验教学中心1个，吉林省实验教学示范中心10个。近年来，学校获国家级优秀教学成果奖3项。学校是国家大学生文化素质教育基地、全国社会体育人才培训和科研基地，首批国家级工程实践教育中心建设单位，“卓越工程师教育培养计划”试点高校，国家级专业技术人员继续教育基地。</p>\n<p>　　学校始终坚持“面向国家重大需求、积极服务地方经济社会发展”的科研方针，不断提高学术研究水平、科技创新能力。学校有国家地方联合工程实验室2个，国家大学科技园1个，教育部重点实验室(工程研究中心)2个，吉林省重大需求协同创新中心4个，吉林省院士工作站1个，省级重点实验室、研究中心、文科基地等25个。近年来，学校承担包括国家科技部重点研发计划、国家973计划项目、863计划项目、国家科技支撑计划项目、国家科技重大专项、国家重大科学仪器设备开发专项、国家自然科学基金重点项目等各级各类科研课题1800余项，取得了一大批高水平研究成果，获国家科技进步二等奖3项,省部级及以上科研成果奖143项，为推动科技进步以及电力工业和地方经济建设与发展作出了重要贡献。</p>\n<p>　　学校先后与美国、日本、英国、俄罗斯、韩国、德国等国的高校或科研机构开展了多种形式的科技和学术交流。1998年获批培养外国留学生。2000年，国务院学位办批准学校与美国犹他州立大学合作举办国际经济与贸易专业本科教育项目。2012年，教育部批准学校与英国史萃克莱德大学合作举办电气工程及其自动化专业本科教育项目。2011年，学校获批为国家留学基金委青年骨干教师出国研修项目实施院校。2013年，经教育部批准成为中国政府奖学金来华留学生接受院校。</p>\n<p>　　近年来，学校被授予全国文明单位、全国厂务公开民主管理先进单位、全国民族团结进步模范集体、全国模范职工之家、“全国毕业生就业典型经验50强高校”、吉林省先进基层党组织等荣誉称号。涌现出全国先进工作者、全国优秀科技工作者、全国职工职业道德建设先进个人、全国三八红旗手、全国优秀思想政治工作者、全国优秀党务工作者等一大批先进教师群体和以全国大学生自强之星标兵等为代表的优秀大学生群体。</p>\n<p>　　“十三五”期间，学校以办人民满意大学，培养社会主义事业合格建设者和可靠接班人为目标，深入实施“人才强校、创新驱动、特色发展、开放合作”战略，继续解放思想，与时俱进，开拓创新，为建设特色鲜明的高水平教学研究型大学而不懈奋斗。</p>\n', 'status': '1', 'update_time': '2018-09-20 14:40:49', 'type_name': '学校概况'}