{'id': '5006', 'school_id': '788', 'type': '69000', 'content': '<p>　　四川托普信息技术职业学院创办于2000年，是经四川省人民政府批准、教育部备案的全日制普通高等学校，是国家级示范性软件职业技术学院。也是国家技能型紧缺人才培训基地、电子信息产业国家高技能人才培训基地、全国服务外包人才培训基地、四川省电子信息产业青年技师培养基地。</p>\n<p>　　学院立足经济社会发展需求，开设了市场需求人才紧缺的38个专业，现有全日制在校学生12000余人。</p>\n<p>　　地理位置</p>\n<p>　　学院地处四川省会成都市，坐落在国家级高新技术产业开发区——成都市高新西区。</p>\n<p>　　周围有英特尔、中芯国际、摩托罗拉、华为、联想、TCL、富士康等众多高新技术企业。</p>\n<p>　　紧邻地铁2号线犀浦站，建设中的地铁6号线在学院门口设站，交通顺畅，出行便捷。</p>\n<p>　　学院占地606亩，建筑面积24余万平方米，设施优良，环境优美，被誉为“园林式校园”。</p>\n<p>　　师资力量</p>\n<p>　　学院现有教职工700余名。专任教师中具有副高以上职称占30%，硕士学位以上占35%;国家级教学名师1名、四川省教学名师2名、四川省优秀教师2名，享受国务院政府特殊津贴专家2名。</p>\n<p>　　校内实训基地</p>\n<p>　　学院建设有国家级IT实训基地(华迪实训基地)、中央财政支持的计算机应用与软件技术实训基地、省级移动互联创新实训基地、国际化软件及服务外包实训基地、汽车综合实训基地、数控实训中心等10余个先进的校内实训基地，70余个专业实验(实训)室。</p>\n<p>　　人才培养模式</p>\n<p>　　学院推行“基础教育-专业教育-实习实训-创业孵化”四段式高职人才培养模式，紧紧抓住“知识+技能+素质”三条主线培养和考核学生，努力“让每个学生都有出彩机会”。</p>\n<p>　　近年来，学生参加各级各类竞赛共获奖1457人次，其中获国际级奖项48人次、国家级奖项453人次、省级奖项956人次。</p>\n<p>　　奖助学体系</p>\n<p>　　学院建立了多元化的“奖、助、勤、减、贷”学生资助政策体系，不让一个学生因家庭经济困难而失学。</p>\n<p>　　国家奖学金：每生每年8000元;</p>\n<p>　　国家励志奖学金：每生每年5000元;</p>\n<p>　　国家助学金：每生每年2000-4000元;</p>\n<p>　　学院奖学金：每生每年400-1500元;</p>\n<p>　　新生入学奖学金：每生200元-500元;</p>\n<p>　　勤工助学：学院为困难学生提供勤工助学岗位;</p>\n<p>　　国家助学贷款：每生每年8000元，大学新生凭录取通知书可在生源地申请助学贷款。</p>\n<p>　　绿色通道：全日制普通高校建立“绿色通道”，对家庭经济困难新生，先办理入学手续，然后再根据学生实际情况，分别采取不同办法予以资助。</p>\n<p>　　专升本通道</p>\n<p>　　应届毕业生按照四川省教育厅当年的专升本政策参加“跨校专升本考试”，合格者升入普通本科高校学习，取得普通本科毕业证书。</p>\n<p>　　学生入学后可套读“电子科技大学自考本科”，成绩合格可获得电子科技大学自考本科毕业证书。</p>\n<p>　　学生入学后可套读“西南科技大学自考本科”，成绩合格可获得西南科技大学自考本科毕业证书。</p>\n<p>　　学生入学后可套读“成都体育学院自考本科”，成绩合格可获得成都体育学院自考本科毕业证书。</p>\n<p>　　高质量就业</p>\n<p>　　毕业生就业率始终保持在98%以上。</p>\n<p>　　连续多年荣获“四川省普通高校毕业生就业工作先进集体”称号。</p>\n<p>　　办学以来，已为社会培养了近36000余名优秀的应用技能型人才。</p>\n<p>　　自主创业</p>\n<p>　　学院搭建了“创业孵化中心”和“大学生创新创业俱乐部”，全力促进大学生自主创业。</p>\n<p>　　你只要“有想法”，你也可以创办自己的企业。</p>\n', 'status': '1', 'update_time': '2017-05-26 13:46:48', 'type_name': '学校概况'}