{'id': '10681', 'school_id': '1962', 'type': '69000', 'content': '<p>　　湖北青年职业学院以久负盛名的湖北省团校为基础建立，湖北省团校的前身是1951年建立的中共中央中南局团校，办学历史悠久。湖北青年职业学院是一所共青团湖北省委主管的公办全日制普通大专院校，以培养政治素质高、综合能力强、适应经济社会发展需要的技术技能人才为主要任务。经过60多年的建设和发展，湖北青年职业学院已成为全国共青团系统骨干高等学校，是我省青年干部培养基地和省青年企业家协会定点人才培养基地，也是我省唯一颁发“双毕业证”(湖北青年职业学院+湖北省团校)高等学校。(部分经过考核获得湖北省团校毕业证书的学生，既是专业人才，也具备共青团工作和青年工作基本技能。)</p><p>　　2014年，省政府投资2000多万元，团省委配套2500万元，在湖北青年职业学院建设湖北青年创新创业示范基地，共青团湖北省委已在学院建成了湖北青年公益组织孵化器，从而使学院成为我省唯一一所为青年学子创业梦想提供“双孵化”支撑(企业孵化和社会组织孵化)的创业型高等学校。学院还建有湖北省青少年创业教育培训中心，免费为学生提供创业培训课程，协助学生创建属于自己的工商企业。在高职院校中，创业特色的办学优势十分明显。</p><p>　　办学规模和办学条件</p><p>　　自开办高职教育以来，已为社会输送高素质高技能人才1万多人。</p><p>　　学院设有信息工程系、商贸系、旅游与乘务管理学院、社会工作系、艺术设计系、公共课部等6个院系部，并针对紧缺型人才需求现状，建有光机电与建筑工程学院。现开设16个专业，,30多个特色专业方向，形成了社会工作、信息技术、艺术传媒、建筑工程、商务旅游等五大专业群，其中有2个中央财政重点支持专业(广告与会展专业、青少年工作与管理专业)、2个国家实训基地专业(计算机网络技术专业、信息安全技术专业)、1个国家专项资金支持专业、2个省级实训基地专业(市场营销专业、旅游管理专业)、6个楚天技能名师领衔建设校级重点专业(酒店管理专业、旅游管理专业、动漫设计与制作专业、广告与会展专业、计算机网络技术专业、信息安全专业)、1个“黄鹤英才”专家领衔建设并与重点大学联合专本硕连读专业(社会工作专业)。</p><p>　　学院建立了青年干部培训中心、国家职业技能鉴定所、湖北省青少年创业教育培训中心、省人社厅职业资格证考点、全国首批计算机等级考试考点等教辅机构，青年干部培训、社会青年培训和各类专业技术人员职业资格培训鉴定人数年均约1万多人。</p><p>　　学校教学设备齐全，现有固定资产35,730万元，其中教学科研仪器设备资产总值1000多万元。馆藏图书13.7万册。拥有一批现代化实习实训中心、和“校中厂”，建设有中央财政支持国家级职业教育实训基地1个(网络与信息安全实训基地)，省级职业教育实训基地1个(中旅集团实训基地)、31个校内实践基地，其中10个“校中厂”。与华为、中国电信、烽火科技、新八建设集团、上海通用、武汉地铁集团等50余家优质企业建立深度融合的校企合作伙伴关系，开设20多个订单培养高薪就业班，设有50余家校外优质实习实训就业基地和3个“校中厂”。</p><p>　　师资队伍</p><p>　　学生是学校第一主体，教师则是第一主导。学校重视师资队伍建设，打造以国务院津贴获得者专家、楚天技能名师、校外专业建设指导委员会委员为引领，以校内专业带头人、负责人为龙头，以骨干教师、兼职教师为中坚，专兼结合、双师结构型、开放式的教学团队。</p><p>　　学校聘有国务院津贴获得者专家2名，拥有教育部专家1名、正教授2名、“黄鹤英才”专家1名、共青团中央表彰的优秀教师3名、8名“楚天技能名师”、“双师素质”教师31人、30余名优秀兼职教师。建立了50余人的兼职教师资源库，将一批企业技术骨干、能工巧匠充实到教师队伍中来。</p><p>　　学校坚持以“以素质为本”，聘请李敬一、吴天祥、尹北琛、徐本禹等10多位著名特色素质导师，全力打造较强的管理能力和较高的思想品德修养的高素质高端技能型人才。</p><p>　　人才培养特色</p><p>　　学院坚持以学生为第一主体的办学思想，注重思想政治教育和 \r\n“青”字号特色素质教育，使学生既掌握良好的专业技术技能，又具备较强的管理能力和较高的思想品德修养。在校生入党比例高于我省普通高等学校。毕业生进步快、成长快、成才快，得到用人单位普遍好评。</p><p>　　学校以“阳光朝气、厚德专能”为校训，推广职业教育领域最先进的“学生主体、具体能力本位”的课程模式，确保学生学有所成、学以致用。</p><p>　　学校注重校园文化建设，校风、教风、学风，风清气正。爱国、爱校、尚德、尚能成为全校师生的普遍价值追求。</p><p>　　根据国内最权威的教育评价机构麦可思的调研，我校毕业生培养水平高于全国平均水平，毕业半年后收入高于全国平均水平，毕业一年后8%的学生进入高收入大学毕业生行列。毕业生协议就业率在全省排第十五名，创业比例排第十名。近两年5%的在校生获得省以上教学竞赛大奖，远高于一般高等学校，80%以上毕业生在国家大城市就业，远高于一般高等学校。</p><p>　　才俊辈出</p><p>　　湖北青年职业学院、湖北省团校是全省青年之家、成才高地。在60多年的办学历史中，无数青年学子，曾在这里挥洒青春、奋发学习，一批批青年才俊从这里走向社会，走向人生的辉煌。他们之中，既有一批像万绍芬(原江西省委书记)、陈万波(湖北省移民局副局长)、吴烨(浠水县委书记)等一样的党政干部，也有一大批像王光杰(深圳姓名堂文化传播有限公司董事长)、樊哲军(武汉军胜科技有限公司董事长)等一样的创业成功人士，更有无数奋战在各行各业的专业技术骨干，可谓群星灿烂，辉映荆楚。</p><p>　　筚路蓝缕，励精图治。今天的湖北青年职业学院，正通过整合优质社会教育资源、加快调整学科专业结构、强化办学的比较优势、加大校园建设力度等战略性措施，不断提升学校的办学品位，塑造优良的学校形象，努力把学校办成理念先进、内涵丰富、质量上乘、特色鲜明的一流名校，为国家经济社会发展、为湖北“建成支点，走在前列”做出更大贡献。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-28 14:13:49', 'type_name': '学校概况'}