{'id': '14432', 'school_id': '2966', 'type': '69000', 'content': '<p>　　山东财经大学燕山学院是于2005年经教育部批准设立的独立学院，是以实施全日制普通本科教育为主的财经类高等学校。学校现由山东财经大学与山东莱芜城市建设投资控股有限公司共同举办，位于莱芜市高新技术开发区，校园环境优美，教学设施齐全。学校依托山东财经大学的优势学科和专业，教学质量稳步提升，人才培养特色鲜明。据艾瑞深中国校友会网《2018年中国大学评价研究报告》，山东财经大学燕山学院名列2018年山东省独立学院教学质量排行榜第一名。学校是全国财经独立学院专业协作委员会副主任单位。近几年，先后获得了山东省大学生创业教育示范院校、全国KAB创业教育基地、山东省高校思想政治教育工作先进集体等称号。</p>\n<p>　　办学定位</p>\n<p>　　学校自创办以来，坚持以本科教学为中心，以市场需求为导向，以全方位育人为重点，以改革创新为动力，以完善综合服务功能为基础，以规范教学秩序、提高教育教学质量和办学水平为根本的办学指导思想，努力为地方和行业培养适应社会经济发展需要，具有创新精神、国际视野和良好发展潜质的应用型人才。</p>\n<p>　　学科专业</p>\n<p>　　学校依托山东财经大学的优势学科，专业设置以经济、管理学科为主，设有金融系、国际经贸系、会计系、工商管理系、信息科学与技术系等5个系，下设金融学、国际经济与贸易、国际商务、会计学、财务管理、审计学、工商管理、市场营销、人力资源管理、旅游管理、信息管理与信息系统、计算机科学与技术等12个本科专业，在校生6800余人。目前拥有五门省级精品课程、一个省级特色专业，承担省级以上教学改革项目二十余项。</p>\n<p>　　师资队伍</p>\n<p>　　学校拥有以山东财经大学兼任教师和燕山学院自有师资为主体的高水平师资队伍，教师职称结构、年龄结构合理，现有专职及聘用教师389人，全部具有硕士以上学位，具有副教授以上职称的教师占51%。</p>\n<p>　　教学特色</p>\n<p>　　学校积极开展教学改革，优化2+X课程体系，有针对性地提升学生专业基本能力、考研能力、考公能力、出国深造4种能力。前两年主要学习通识课程、基础课程，从第3年开始根据学生的职业规划重组授课单元，优化授课课程。搭建在线网上开放课程(MOOC)，实行“课内课外、线上线下、校内校外、移动固定”互融互补的多样化混合教学模式。推进慕课学分互认工作，强调师生互动、生生互动。加强多课堂协同教学，在集中精力组织好传统第一课堂教学基础之上，充分地发挥好校内第二课堂(课外活动)、校外第三课堂(社会实践)、网络第四虚拟课堂的作用，为学生提供更多的参与公益活动、社会活动和文体活动的机会，开展形式多样的竞赛活动、科研活动，实现课外教学活动的学分化管理，提高学生的综合素质和能力。深入开展应用型人才培养模式的创新与探索，全面实施教育质量与教学改革工程，不断提高教学质量和办学水平。</p>\n<p>　　人才培养</p>\n<p>　　学校实行“专业化+、职业化+、国际化+”三位一体的多元人才培养模式，突出职业化教育和国际化教育两大办学特色。在培养宽口径、厚基础、精专业、强能力、重实践的应用型人才的基础上，拓宽学生的创新精神、创业意识、创新创业能力，形成独具燕山学院特色的核心竞争力。学校拟在2018级新生中开办 “燕苑拔尖人才强化班(未来学堂)”、“燕山·哈德国际课程实验班”等，形成可复制、可推广、具有示范效应的教学经验，以适应社会发展之需要，满足学生个性化之需求。</p>\n<p>　　学生管理</p>\n<p>　　学校在学生管理方面以服务学生为先，推行教书育人、管理育人、服务育人，实行全员育人、全方位育人、全过程育人，探索专业育人、文化育人、协同育人，致力于学生成长与成才。通过构建大学生思想政治教育工作五大体系，服务学生自身成长与全面发展，形成了以“123”工程为基础的思想政治教育体系、以“创青春”为龙头的创新创业竞赛体系、以“燕山调研”为核心的社会实践活动体系、以学业规划与职业生涯设计为重点的学生发展指导体系、以资助育人工程为抓手的基础保障体系。</p>\n<p>　　实践实习</p>\n<p>　　学校重视学生应用能力、实际操作能力和创新能力的培养，建立了由校内实验教学、校外专业实习和社会实践活动组成的“三位一体”的实践教学体系;完善了课程实验、专业实验、跨专业综合实验和校企联合实验的校内实验实训教学体系。适应学生实践能力培养的需要，学校专门建设了现代化综合性的实验教学中心;在校外建立了北京银行、山东省邮政储蓄银行、鲁视传媒集团公司、中国重汽集团公司、山东省企业信誉评级公司、山东高速集团、山东天普阳光集团公司、济南普联软件(济南)有限责任公司等几十个专业实习基地以及覆盖全省各地、市的社会实践活动基地。另外与山东天普阳光集团公司、济南普联软件(济南)有限责任公司分别设立了合作共建实验室。</p>\n<p>　　求职就业</p>\n<p>　　学校围绕“双向选择”的就业机制，积极与用人单位联系，定期举办各种招聘活动，采取走出去、请进来等措施，为毕业生提供就业信息，拓宽就业渠道。开展人才素质测评、个人形象设计和求职面试技巧等培训，提高毕业生就业求职的竞争力。近几年本科毕业生考研上线率在10%左右，毕业生就业率达到95%以上。</p>\n<p>　　发展目标</p>\n<p>　　学校“十三五”末总体发展目标是：建成一所规模适当、管理运行规范、开放性和国际化办学、教育教学质量较高、以经济学和管理学为主且工学、文学等多学科协调发展、办学特色鲜明的区域高水平应用型本科高校和中国一流独立学院。</p>\n', 'status': '1', 'update_time': '2018-11-22 09:55:08', 'type_name': '学校概况'}