{'id': '14101', 'school_id': '2775', 'type': '69000', 'content': '　　中国人民大学是一所中华人民共和国教育部直属的以人文社会科学为主的综合性大学，在人文、社会科学领域享有盛誉。其中中国人民大学财政金融学院在金融学、财政学等学科拥有突出优势，在多年的教育部组织的全国高校金融类学科评比中一直稳居国内高校第一名。随着国际叫我那个的日益增加以及国内市场的需求，中国人民大学财政金融学院联合多所英、美、澳、加著名高校合作开设英国大学商务金融3+2本硕连读课程、硕士1+1课程，为国内学生到英、美、澳、加等国名校留学深造创造更好的途径。<br />\n　　创建于1950年的中国人民大学财政信用系，是中国人民大学最早设立的八大系之一，在此基础上1997年组建成立了财政金融学院。首任院长为著名财政学家安体富教授，现任院长为著名青年财税专家郭庆旺教授，党委书记为王宏伟副教授。 <br />\n　　早在20世纪50年代，财政金融学院教师编写了新中国第一部金融学教材《货币信用学》和第一部财政学教材《财政学讲义》，以及第一部系统介绍西方货币银行体系的教材《资本主义国家的货币流通与信用》，奠定了新中国财政金融高等教育的基础。改革开放以后活跃在中国财政金融领域的学术带头人多是中国人民大学财政金融学院这一时期的毕业生。<br />\n　　1978年中国人民大学复校以后，财政金融学院获得了空前发展，编写了被誉为中国财政金融理论建设里程碑的著作《社会主义财政金融问题》和获得国家级优秀教学成果奖的核心课程教材《货币银行学》和《财政学》，奠定了其在财政金融高等教育领域领头雁的地位。进入21世纪以来，财政金融学院继续保持良好的发展势头，金融学、财政学于1988年、2001年、2006年教育部组织的国家重点学科评审中三次蝉联国家级重点学科。<br />\n　　财政金融学院汇集了我国财政和金融学科领域的著名学者。他们中既有黄达、陈共、王传纶、周升业等国内外知名的我国财政金融学界的元老，又有陈雨露、吴晓求、郭庆旺、赵锡军、任淮秀、汪昌云、朱青等青年学术带头人和海外学成归来的学者。学院现有教授24人，副教授28人，讲师12人；现有学生1674人，其中本科生1101人，硕士生390人，博士生183人，留学生22人（2008年春季数据）。<br />\n　　依托财政金融学院学科基础和学术力量建立的中国财政金融政策研究中心是国内财政金融领域首批获教育部批准的国家人文社会科学重点研究基地。基地以开放式的科研机制、一流的服务平台、“政、产、学、研”相结合的发展模式，吸收了大批国内外财政金融领域的学术带头人驻所研究，为中国财政金融改革与发展提供了大量咨询报告和政策建设，与中国人民银行、财政部、国务院发展研究中心、中国社会科学院等科研机构建立了密切的学术联系，业已成为国际知名、国内一流并具有重要国际影响的科研基地。2004年获得优秀基地称号。<br />\n　　中国人民大学财政金融学院的财政金融学科均被纳入“十五”“211”工程和“985”工程重点支持序列，陈雨露教授参与主持的“金融学教育改革与发展”项目获2005年国家教育部优秀教学成果一等奖。财政金融学院在国内倡导“大金融”发展战略，探索国内金融学科发展的新模式，并取得积极成果，其中“金融实验班”项目获2005年国家教学成果二等奖。<br />\n　　财政金融学院坚持融贯中西的学科发展方向，加强与国际学术界的交流合作，与美国麻省理工学院、哥伦比亚大学、英国剑桥大学、日本一桥大学和庆应大学等著名的学府建立了良好的合作与交流关系，罗伯特·蒙代尔、约瑟夫·斯蒂格利茨、弗雷德里克·米什金、哈维·罗森、本杰明·弗里德曼、兹维·博迪、麦金农、费尔普斯等诺贝尔经济学奖得主和国际知名学者先后应邀到学院发表学术讲演。财政金融学院还设立了以著名经济学家黄达教授和1999年诺贝尔经济学奖获得者、“欧元之父”蒙代尔教授共同冠名的“黄达－蒙代尔经济学讲座”，该讲座正在成为具有重大国际影响的学术交流平台；随后设立的“黄达－蒙代尔经济学奖”已经成为学术界具有重要影响的经济学奖项。财政金融学院还在全国率先启动与美国顶尖大学哥伦比亚大学共同培训研究生的“经济政策与财政金融管理（PEFPM）”学位项目，采用与国际接轨的课程体系，为培养外向型的高级财政金融人才做出积极探索。<br />\n　　财金，凝聚的是希望，收获的是幸福，在这中外大师云集的学术殿堂，承载了每一个财金人的光荣与梦想。回首过去，人文科学论坛中高端对话言犹在耳，碰撞出的智慧火花铭刻在心。我们不会忘记，“一二·九”大合唱中气贯长虹经久不息的“黑龙江波涛”，还有那“雄关漫道真如铁，而今迈步从头越”的壮志豪情；我们不会忘记，运动场上奋力拼搏的财金健儿、“五·四”汇演中屡创佳绩的财金学子。我们有着财金这个共同的名字。<br />\n　　春暖花开之际，我们并肩上路，在财政金融领域这片广阔的天地间自由翱翔，聆听大师的声音，品味学术的魅力，享受生活的愉悦，这是一种值得我们珍惜的幸福。每一个财金人都是学院的名片，也是我们珍贵的财富，“国民表率，社会栋梁”带给我们的不只是一种自豪，更多的是一种责任。<br />\n　　逝去的日子都是光辉岁月，前方的道路依然海阔天空。<br />\n ', 'status': '1', 'update_time': '2013-04-24 15:19:51', 'type_name': '学校概况'}