{'id': '9797', 'school_id': '1777', 'type': '69000', 'content': '<p>　　浙江旅游职业学院是由国家旅游局与浙江省人民政府共建的一所公办高等旅游院校。学院坐落于中国历史文化名城、风景旅游胜地——杭州，拥有萧山、千岛湖两大校区，共占地1080亩，总建筑面积约27万平方米。校园内碧草如茵，楼宇隽永，两大校区分别与钱塘江、千岛湖交相辉映，萧山校区为国家4A级旅游景区，千岛湖校区依山傍湖，尽享5A级景区资源，是理想的求知圣地。学院前身为1983年创建的浙江省旅游职工中等专业学校，2000年升格为浙江旅游职业学院。学院现为全国唯一一所旅游类国家示范性骨干高职院校，唯一一所国家旅游标准化示范院校，同时也是第一所通过联合国世界旅游组织旅游教育质量认证的旅游院校，教育部第一批教育信息化试点单位。2017年被确定为“浙江省高职优质校建设单位”。</p><p>　　浙江旅游职业学院是一所特色鲜明的旅游类高职院校，学院设有酒店管理系、旅行社管理系、旅游规划系、外语系、艺术系、烹饪系、工商管理系、社科部、千岛湖国际酒店管理学院、国际教育学院、继续教育学院等11个系(部、院)，开设有酒店管理、导游、烹调工艺与营养、空中乘务等28个与旅游业密切相关专业，其中国家骨干重点建设专业8个，中央财政支持建设专业2个，世界旅游组织旅游教育质量认证专业11个，教育部现代学徒制试点专业3个，全国职业院校旅游类示范专业点2个，省级示范重点建设专业4个，省级优势专业7个，省级特色专业13个。</p><p>　　浙江旅游职业学院紧紧围绕旅游办专业、围绕旅游育人才、围绕旅游搞科研、围绕旅游强服务，积极探索育人模式，建成并投入使用中央财政支持职业教育实训基地1个、省级实训基地13个，其中省“十三五”高等职业教育示范性实训基地6个，建有浙江旅游博物馆、浙江省智慧旅游体验中心，拥有中国旅游研究院旅游标准化研究基地、浙江省旅游智库、浙江省乡村旅游应用技术协同创新中心、浙江旅游科学研究院、浙江省旅游发展研究中心、浙江旅游培训中心、浙江省旅游标准化技术委员会以及浙江省旅游统计数据中心等机构平台，设有旅苑酒店、旅苑国际旅行社、旅苑会展公司等“旅苑”品牌系列“校中店”。校企合作方面，学院先后与省内50多个旅游重点县(市、区)和开元旅业、乌镇旅业等180多家国内外知名企业签订合作协议，与宋城集团、艺龙集团等企业共建企业制学院9个，形成以省部共建为重点、局校共建为支撑、“1+6”校企(地)合作工程为平台的多方联动式办学机制。2016年起，连续三年被评为全国“高等职业院校服务贡献50强”。</p><p>　　浙江旅游职业学院秉承“励志、惟实、博爱、精致”的校训，致力于打造国际化的教育环境和高品质的教学团队。学院为浙江省国际化特色高校建设单位，全省第一所具有招收外国留学生资格的高职院校、全国首批“中美高素质技能型、应用型人才联合培养百千万交流计划”项目院校。现设有非独立法人中外合作办学机构——中澳国际酒店管理学院，在莫斯科成立的中俄旅游学院是浙江高校在俄罗斯设立的第一所境外办学机构，不断深化“开放多元、互融共建、文化分享”的国际化办学机制。学院与瑞士洛桑酒店管理学院、澳大利亚威廉•安格理斯学院、英国谢菲尔德哈勒姆大学、意大利ALMA国际餐饮学院、俄罗斯国立旅游与服务大学、韩国顺天乡大学、台湾高雄餐旅大学等18个国家和地区的40多所高校建立长期稳定的合作关系，与美国迪斯尼公司、阿联酋迪拜豪华酒店集团、意大利歌诗达邮轮集团、日本温泉饭店等80余家全球顶尖旅游企业建立紧密型合作关系，每年出国(境)留学、研修、实习、访问的学生占毕业生总数的10%以上，同时招收来自韩国、日本、俄罗斯、荷兰等国留学生近百名，聘请外籍教师30余名，85%的一线教师与管理者有国(境)外学习培训、考察访问经历。2017年、2018年连续两年被评为全国“高等职业院校国际影响力50强”。</p><p>　　截至2018年10月，学院现有全日制在校生12256人，教职员工560名，其中拥有副高以上职称教师148名，“双师型”教师占90%以上。其中教育部高职高专教学指导委员会专家2名，国家旅游业青年专家5名，省级教学指导委员会专家6名，浙江省学科带头人1名，浙江省高职高专专业带头人22名。学院拥有国家级教学团队1个，省级教学团队2个;国家社科基金项目2项，省部级科研课题114项;国家级教学成果奖1项，省级教学成果奖8项;国家级精品课程3门，国家级精品资源共享课程2门，省级精品课程19门，省级在线精品开放课程5门。</p><p>　　“互融为和，克己为礼，业精于勤，功成于进”。浙江旅游职业学院将继承与发扬“和礼勤进”的旅院精神，走“依托行业、产学结合、接轨国际”的特色发展之路，致力于培养有社会之责任、敬业之精神、博爱之胸怀、国际之视野的旅游英才，努力建设成一所国内一流、国际知名的优质高职院校，着力打造旅游教育的“中国品牌”和“中国服务”人才培养的摇篮。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-30 14:39:29', 'type_name': '学校概况'}