{'id': '3991', 'school_id': '589', 'type': '69000', 'content': '<p>　　首都师范大学建于1954年，办学历史可追溯至1905年成立的通州师范，是国家”双一流”建设高校、北京市与教育部“省部共建”高校。学校现有学科专业涵盖文、理、工、管、法、教育、外语、艺术等，六十多年来已培养各类高级专门人才二十余万名，是北京市人才培养的重要基地。</p><p>　　学校现有博士学位授权一级学科17个，博士点101个，博士后流动站16个，硕士学位授权一级学科25个，硕士点145个，专业学位类别10个。国家重点学科4个，国家重点培育学科1个，北京市一级重点学科8个，北京市二级重点学科12个，北京市一级重点建设学科2个，北京市二级重点建设学科13个，北京市一级重点培育学科4个，交叉学科北京市重点学科2个;1个省部共建国家重点实验室培育基地，2个教育部重点实验室，1个教育部省属高校人文社会科学重点研究基地，1个教育部工程研究中心，1个民政部重点实验室，1个国家级实验教学示范中心，1个国家虚拟仿真实验教学中心，1个国家国际科技合作基地，1个国家语委科研基地，1个北京市高校高精尖创新中心，1个北京实验室，11个北京市重点实验室，2个北京市高等学校工程研究中心，1个北京市工程技术研究中心，1个北京市工程实验室，1个北京市社会科学与自然科学协同创新研究基地，4个北京高等学校市级校外人才培养基地，7个北京市实验教学示范中心，9个省、部级设置的研究(院、所、中心)、实验室。</p><p>　　学校下设文学院、历史学院、政法学院、教育学院、外国语学院、马克思主义学院、管理学院、音乐学院、美术学院、数学科学学院、物理系、化学系、生命科学学院、资源环境与旅游学院、信息工程学院、教育技术系、初等教育学院、学前教育学院、燕都学院、良乡校区基础学部、继续教育学院、国际文化学院、京疆学院、中国书法文化研究院、文化研究院、中国国学教育学院、首都基础教育发展研究院、地球空间信息科学与技术国际化示范学院、心理学院、教师教育学院等30个院系以及大学英语教研部、体育教研部。共有专科专业1个，本科专业57个。各类学生总数 29,673人。其中，全日制贯通培养生197人，专科生284人，本科生10,871人，硕士研究生6,706人，博士研究生786人，成人教育学生10,088人，外国留学生741人，已形成从专科生到本科生、硕士生、博士生及博士后，从全日制到成人教育、留学生教育全方位、多层次的办学格局和教育体系。</p><p>　　学校现有教职工2,496人，在1,614名专任教师中正高职称人数343人，副高职称人数640人，博士998人，硕士505人，拥有硕士及以上学位教师占专任教师总数的93%。目前学校已拥有一批在国内外有一定影响的专家、学者。在校工作的中国科学院、工程院院士7人，俄罗斯工程院院士1人，俄罗斯自然科学院院士1人，国务院学位委员会学科评议组成员4人，国家教育部学科教学指导委员会委员13人，入选国家“千人计划”项目4人，“万人计划”领军人才9人，“万人计划”青年拔尖2人，教育部“长江学者奖励计划”特聘教授12人，教育部“长江学者奖励计划”讲座教授1人，国家杰出青年基金资助者11人，入选全国文化名家暨“四个一批”人才5人，入选北京市文化名家暨“四个一批”人才12人，国家级百千万人才12人，入选“北京学者计划”5人，首都科技领军人才培养工程2人，入选北京市海外人才聚集工程19人，入选北京市特聘教授支持计划24人，入选北京市高层次人才引进资助计划17人，北京市创新团队建设计划19人，北京市科技新星39人，入选青年拔尖人才培养计划96人，入选长城学者培养计划15人，教育部创新团队3个。学校另有64名教师荣获曾宪梓高师教师奖、霍英东青年教师教学奖和科研奖。</p><p>　　学校在2003年接受教育部本科教学工作水平评估中，被评为“本科教学工作优秀学校”。截至目前，学校共有国家级特色专业7个，北京市级特色专业10个;国家级教学团队6个，北京市级教学团队8个;国家级人才培养模式创新实验区3个;市级人才培养模式创新试验区1个;1个国家级大学生校外实践教育基地，2个北京高等学校示范性校内创新实践基地，国家级精品课程12门、北京市级精品课程29门;国家级双语教学示范课程1门;教育部“十一五”规划教材20部、国家级精品教材5部、北京高等教育经典教材1部、北京高等教育精品教材57部，“十二五”普通高等教育本科国家级规划教材16部;国家精品视频公开课1门，国家级精品资源共享课6门，教师教育国家级精品资源共享课8门，国家精品在线开放课程2门;学校现有国家级教学名师2人、北京市级教学名师22人;2008年我校成为“国家大学生创新性实验计划”校;在优秀教学成果评选中，学校获得国家级优秀教学成果一等奖2项、二等奖13项(含合作项目)，北京市优秀教学成果奖96项。学生在挑战杯、数学建模与计算机应用竞赛、电子竞赛、英语演讲等国家级及北京市级比赛中均获得了多项奖励。高层次人才培养效果显著，获得全国优秀博士学位论文奖2项，全国优秀博士学位论文提名奖8项，北京市优秀博士学位论文奖9项。</p><p>　　学校设有90余研究所(中心)，建有北京市大学科技园。“十二五”以来，获批“科技支撑计划“课题及子课题11项，获批省部级以上科研项目1,194项，其中国家自然科学基金项目390项，国家社科基金项目179项，国家社科基金重大项目19项，“863”计划项目及子课题9项，“973”计划合作项目17项。获国家科学技术奖自然科学奖二等奖1项，获国家科技进步奖一等奖1项(第二单位)，北京市科学技术奖10项，省部级以上奖励85项。2016至2017学年度科研项目总经费8,857余万元。编辑出版有《首都师范大学学报》(社会科学版和自然科学版)、《语文导报》、《中学语文教学》、《教育艺术》等。</p><p>　　学校占地约88万平方米，建筑总面积约75.7万平方米。学校教学、科研条件优良，教学科研用仪器设备总资产140,354余万元。校图书馆收藏各类图书文献1,267.3万册(件)，馆藏基础雄厚，是全国文献资料骨干馆之一。学校建有数字校园建设中心，稳定、完善、高效的校园网络已全面开通。此外，还建有国家级标准塑胶运动场、体育馆、羽毛球馆、游泳池等体育运动场地。</p><p>　　学校积极开展国际文化交流活动。目前已同45个国家和地区的234所大学建立了校际交流合作关系，并成立6所孔子学院，即俄罗斯圣彼得堡国立大学孔子学院、美国明尼苏达大学孔子学院、意大利威尼斯大学孔子学院、秘鲁皮乌拉大学孔子学院、纽约州立布法罗大学孔子学院和德国不来梅孔子学院。同澳大利亚福林德斯大学联合培养了602名教育硕士。2016年至今，我校培养“一带一路”沿线45个国家近1014人次留学生。学校是国家教育部批准的可以接受外国留学生和港、澳、台学生的院校之一，是北京市属高校中唯一一个教育部授予的来华留学示范基地，是教育部“中国政府奖学金本科来华留学生预科教育基地”，也是入选北京市首批“北京华文教育基地”的四所高校之一。我校成立西欧研究中心，同时入选“一带一路”国家人才培养基地。</p><p>　　首都师大附中、首都师大附属育新学校等附属学校是学校教育教学改革实验基地，首都师大附中是北京市首批市级重点中学和示范性高中校。</p><p>　　学校历来重视党的建设和思想政治工作，近年来，先后被中组部、中宣部、教育部和北京市委、市政府评为全国和北京市“党的建设和思想政治工作先进高等学校”，并多次获“首都精神文明建设先进单位”、“北京市思想政治工作先进集体”等荣誉称号。</p><p>　　未来，首都师范大学将锐意创新，开拓进取，为把学校建设成为有特色、高水平的师范大学而努力奋斗。</p><p><br/></p>', 'status': '1', 'update_time': '2019-06-28 15:50:35', 'type_name': '学校概况'}