{'id': '9539', 'school_id': '1714', 'type': '69000', 'content': '<p>　兰州职业技术学院是兰州市政府所属的全日制普通高等职业院校。现有总校区、雁儿湾校区、桃林校区3个校区，占地面积462亩，建筑面积22万平米。设3个学院、7个系、4个教学部、1个中心。在校生近万人，教职工744人，副高职称以上教师273人，其中博士、硕士研究生282人。2011年，经甘肃省政府批准，在学院挂牌成立了甘肃工商技师学院。</p>\n<p>　　学院党委高度重视党建工作，高举中国特色社会主义伟大旗帜，以习近平新时代中国特色社会主义思想为指导，贯彻落实国家中长期教育改革和发展规划纲要。学院坚持党建统领、内涵发展，注重意识形态工作和党风廉政建设，建设标准化基层党组织，实施教师党支部书记“双带头人”培育工程，现设有16个党总支，46个党支部。</p>\n<p>　　学院坚持以育人为根本，以提高人才培养质量为核心探索职业教育发展规律，狠抓内涵建设，立足兰州，面向甘肃，辐射全国，服务兰州、甘肃产业结构需求，致力于培养技术技能型人才。</p>\n<p>　　学院专业建设紧密结合市场和企业发展需求，计算机应用技术专业为国家级示范性专业;数控技术、学前教育等2个专业为省级骨干专业;模具设计与制造、电子商务、动漫设计与制作等3个专业为省级教改试点专业;数控技术、动漫设计与制作、汽车检测与维修技术等3个专业为省级特色专业;有汽车检测与维修技术团队、CAD/CAM应用技术团队等6个省级专业教学团队。建成 “汽车电子控制技术”等7门省级精品课程，有汽车发动机构造与原理等4门省级精品资源共享课。获得“依托校企校研合作平台构建光伏特色专业模式”等12项省级教学成果奖。2018年4月，学院成立省内首家非物质文化遗产学院，着力培养具有新时代工匠精神和创新创业能力的非遗传承人。</p>\n<p>　　学院现有机械工程、汽车技术、生物制药、动漫设计、物流技术、学前教育、电子信息、太阳能光伏等128个校内实训中心。近3万平米的实训大楼已建成。机械工程实训中心、动漫设计实训中心、物流技术实训中心为中央财政支持、国家重点建设的实训基地，太阳能光电建筑应用示范项目被国际太阳能研究所确定为太阳能技术示范与国际培训实习基地。</p>\n<p>　　学院与德国BOSCH(博世)、麦特奔腾、费斯托(中国)、巴斯夫、奔驰、陆科斯德等知名企业深度合作，与汉斯·赛德尔基金会共建培训中心，共同开展汽车专业建设和人才培养和培训，与国内外著名企业合作，建立了惠普网络实验室、微软技术实验室，信息安全与管理专业成为甘肃省在高等职业院校中开设的首个网络空间安全一级学科下的专业。</p>\n<p>　　学院探索校企合作、工学结合的人才培养模式，实施学生就业“一把手”负责制，倡导学生“体面就业”，与广西柳工集团、北京21世纪教育集团、香格里拉酒店集团、宁波方太集团、深圳恩斯迈、联邦制药、甘肃紫金等百余家企业合作，建立校外实训就业基地、订单班，促进了学生职业素质的养成和职业能力的提高，保持学生高就业率。</p>\n<p>　　学院重视实践教学，注重学生创新创业能力的培养和提高，积极组织学生参加专业技能比赛，以赛促教、以赛促学、以赛促改，近三年，有500余名学生在全国职业院校技能大赛、“2018中国机器人焊接技能大赛”、第45届世界技能大赛全国选拔赛、全国大学生电子竞赛、全国数控技能大赛、全国大学生机器人大赛、全国3D大赛、全国大学生广告艺术大赛、“挑战杯”大学生技能大赛等国家、省级各类专业技能竞赛中获奖。《人民日报》、新华网、人民网、《中国教育报》、中国教育电视台等10余家国家、省、市级媒体报道180余次。</p>\n<p>　　学院紧紧抓住高等职业教育发展机遇，根据西部经济社会发展状况，充分利用师资、专业、教学条件等资源优势，主动融入社会，增强社会服务能力，提高学院的社会声誉。学院教师多次参与校企合作企业的技术革新项目，为中国航天510所、中国航空兰飞总厂、兰州瑞德机电公司、兰州申誉精密仪器公司加工高精度零配件。兰州经济技术开发区在学院设立了大学生创业孵化园，学院建立了大学生创客沙龙和省级众创空间，为学生创新创业提供广阔的平台。</p>\n<p>　　学院是教育部首批“教育信息化建设试点单位”，学院的信息化建设及数字化校园建设取得阶段性成果，“智慧兰职”已上线运行，实现了人、财、物、事的高效快捷管理。</p>\n<p>　　学院重视人才队伍建设。以师德建设为基础，大力推行“双师型”教师队伍建设，着力培养专业带头人、骨干教师，积极构建科学合理的教学梯队。以提升职业素质和职业技能为核心，弘扬大国工匠精神，组建了9个“大师工作室”。学院教师有70多人次荣获“五一”劳动奖章、劳动模范、园丁教师、优秀教师、优秀教育工作者、优秀思想政治工作者、金城文化名家等荣誉称号。12人入选兰州市专业技术拔尖人才和“151”人才工程。近年来，学院课题立项82项，主持或参与国家级、省级课题63项，出版各类学术著作184部。在省级以上学术刊物上发表论文1400余篇。</p>\n<p>　　学院重视校园文化建设和精神文明建设。坚持把校园文化和精神文明建设创建工作纳入全局工作之中，融入教育教学改革发展之中，把文明建设的长期规划与阶段性目标相结合，开展健康人格教育，构建兰职特色德育体系。打造《兰职讲堂》校园文化品牌、实施校园文化“双百工程”、连续开展“大学生抗挫折教育”“孝道文化教育”等大学生人格教育活动、社会主义核心价值观系列宣讲活动、“中国梦”系列活动、“校园文化节”、“创新创业活动月”、大学生心理健康节、大学生社团文化节、宿舍文化月、志愿服务兰州国际马拉松赛、保护母亲河公益活动等丰富多彩的校园文化和精神文明建设活动，着力打造文明校园。学院还紧贴大学生思想实际，与甘肃预备役某部合作组建汽车连、工化连，创新构建“军旅文化大学文化融合”的育人模式。</p>\n<p>　　学院获得“全国文明单位”、“全国职业教育先进单位”等荣誉称号。</p>\n', 'status': '1', 'update_time': '2018-12-03 11:31:03', 'type_name': '学校概况'}