{'id': '16410', 'school_id': '3385', 'type': '69000', 'content': '<p>　　湖南劳动人事职业学院位于中国历史文化名城长沙，坐落于国家级长沙经济技术开发区星沙产业基地开元东路1319号，东接长沙黄花国际机场、长沙临空经济示范区，北邻松雅湖国家湿地公园。学院占地400余亩，总建筑面积约为16万平方米，总投资约7.19亿元，是湖南省公共实训及人事考试基地，世界技能大赛电气装置、制冷与空调项目湖南省赛训基地。</p><p>　　学院前身为1987年4月经省人民政府批准成立的湖南省劳动人事学校(以湖南省劳动技工学校为建校基础)。为了适应经济社会发展对技能人才的迫切需要，1998年原湖南省计划委员会和湖南省劳动厅联合发文同意恢复湖南省劳动技工学校，2010年晋升更名为湖南省劳动高级技工学校，并经省人民政府批准筹建湖南技师学院，与湖南省劳动人事学校实行两块牌子、一套班子办学。2013年4月，省人民政府同意设置湖南劳动人事职业学院，撤销湖南省劳动人事学校建制。2014年4月，湖南劳动人事职业学院在教育部备案，为专科层次的高等职业院校，纳入普通高等学校序列。</p><p>　　学院现有在校学生近5000人，教职工250余名，其中专任教师180名，副教授及以上专任教师近50余名。全日制博士、硕士研究生学历教师近100名，双师型教师90名。近年来，学院教师不忘从教初心，牢记教师使命，坚持以德立身、以德立学、以德施教，取得了可喜的成绩。2017年9月，基础课部方婷婷老师荣获湖南省高职院校公共课说课竞赛第一名;2017年，科研处黄升平、机电工程系彭荣贤老师指导的学生陈胜、龙光甲荣获2017年全国&quot;三向杯”制冷设备安装与调试技能大赛第一名;梁利人老师参加2017年湖南省技工院校工匠精神教育系列比赛和微课比赛暨全国选拔赛省赛获得三等奖;2018年5月，机电工程系王正根、张志明、张军老师指导学生取得了&quot;睿创宇航”杯全国第八届大学生机械创新设计大赛湖南选拔赛三等奖;人力资源与社会保障系李天骥、姚屹浓老师带领学生参加在广州举办的第三届&quot;踏瑞杯”人力资源技能大赛南部赛区比赛，获得二等奖;2018年7月，商贸旅游系杨兰老师、基础课部张彩宁老师分别获得了2018年湖南省职业院校技能竞赛教师职业能力比赛课堂教学比赛二等奖和三等奖;2018年10月，商贸旅游系张红霞、朱思瑶老师指导学生参加全国高职院校财税技能大赛华中赛区决赛荣获二等奖。</p><p>　　学院现有人力资源与社会保障系、机电工程系、质量与信息技术系、商贸旅游系4个系，开设人力资源管理、理化测试与质检技术、供热通风与空调技术、机械制造与自动化、财务管理等14个专业。人力资源管理专业办学历史长，专业发展成熟，为全省各级政府部门和企事业单位培养了大批高素质实用型人才。学院是湖南省职业技能鉴定专家委员会第一届人力资源管理委员会秘书长单位。理化测试与质检技术专业被中国机械工业教育协会和机械工业教育发展中心评为&quot;全国机械行业技能人才培养特色专业”。学院以供热通风与空调技术专业为基础，与亚欣环境科技(湖南)有限公司共建湖南省职业院校校企合作生产性实习实训基地—中央空调技术实训基地。2018年5月，经湖南省教育厅批准，我院为全省现代学徒制试点立项单位。2018年11月，根据国家对外援助工作的要求，我院应省商务厅委托，安排接受了多名布基纳法索青年来华培训实习。</p><p>　　面对现代职业教育的新形势，学院积极探索校企融合、工学结合新模式，推进产教协同育人，不断提升人才培养质量和办学综合实力。学院借助地处国家级长沙经济技术开发区的区位优势、国家和湖南省对职业教育高度重视的政策优势、省人社厅在我院设立两个世界技能大赛湖南赛训基地的项目优势及校园周边山河智能、大众汽车、住友轮胎、广汽三菱、康宝莱等世界知名企业云集的产业集聚优势，着力打造产教融合平台、世赛基地平台、校企合作平台和技能研修平台，充分发挥四个平台的示范引领、辐射带动作用，促进学院打造品牌，提炼特色，提升实力，更好地服务于湖南省&quot;四化两型”建设和全省人力资源和社会保障事业发展。</p><p>　　近年来，学院以严谨科学的办学风格、求真务实的办学精神，办学条件及办学水平取得了长足的发展，赢得了社会的广泛赞誉，先后被上级政府部门认定为全国职业指导工作先进单位、长沙市招生就业先进单位、省直文明单位、省平安高校立项单位、省综合治理工作先进单位、省现代学徒制试点立项单位等。学院在建设发展中，坚持&quot;以德施教、德技并修、工学结合、知行合一”的理念，深入推进学院各项改革创新，不断提升学院内涵建设、特色建设和质量建设，努力将学院建设成办学定位准确、专业特色鲜明、社会服务能力强、综合办学水平较高、与经济社会发展高度契合、行业优势突出的优质高职院校。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-29 16:20:33', 'type_name': '学校概况'}