{'id': '5282', 'school_id': '1506', 'type': '69000', 'content': '<p>　　黎明职业大学，是一所以理想命名的学校。学校渊源深厚。1929年春，在著名教育家蔡元培、马叙伦的倡议下，黎明高级中学开学，辛亥革命元老、著名书法家于右任题写校名并任学校董事，梁披云任校长。著名文学家巴金、鲁彦、丽尼，著名编辑家、出版家和翻译家吴朗西，音乐家吕骥，戏剧家张庚，史学家杨人楩、周贻白，生物学家陈范予、柳子明等文化教育界名人先后来校考察、讲学和写作。1981年，时任全国政协委员、澳门归侨总会主席，著名教育家、诗人、书法家、社会活动家梁披云联络海外侨亲和原黎明师友，在黎明高中旧址发起创办黎明学园。1984年，黎明学园升格为黎明职业大学，一时“星垂平野阔，月涌大江流”。学校办学历经宏基初奠(1984-1994)、规模扩张(1995-2005)、内涵提升(2006-2015)、品牌优化(2016- )四个阶段，朝着科学办学与创新发展之路击楫中流、渐著辉煌。2016年、2017年学校蝉联福建省高职高专院校发展潜力综合排名第一名，入选全国高等职业院校服务贡献50强、全国职业院校实习管理50强和福建省示范性现代职业院校建设工程重点建设院校。</p>\n<p>　　学校占地630亩，建筑面积23万m²，其中各类教室47446m²，实验实训场所68879m²，创新创业基地6000m²。有鲤城校区10.28亩，建筑面积1.1万m²。现有馆藏纸质图书88.7万册、电子图书6500GB,多媒体教室座位近5000个。二期扩建工程项目入选国家发改委产教融合发展工程规划项目。学校不断优化“学校统筹、专家咨询、学院实体、专业协作”的校企合作管理模式，构建产业链、创新链、教育链、人才链“四链联动”模式，着力完善“合作办学、合作育人、合作就业、合作发展”的政行企校深度融合的长效机制。牵头或为主参与8个职业教育集团，牵头组建2个福建省行业职业教育指导委员会和省级多元投资主体建筑职业教育集团，在5个专业试行“二元制”人才培养模式改革，在4所优质中职学校设立分校，与华中数控等联合培养技术研发人员，与泉州轻工职业学院等试行混合所有制合作办学，与政府部门共建泉州商标馆黎大校园体验馆，与北斗开放实验室合作共建“北斗导航技术应用推广平台”，与华为公司共建“信息与网络技术学院”，成为福建省首家上汽通用汽车ASEP校企合作项目院校。</p>\n<p>　　学校设有土木建筑工程、智能制造工程学院、信息与电子工程、纺织鞋服工程、材料与化学工程、经济管理、国际贸易、文化传播以及国际交流、马克思主义、通识教育、创新创业等12个学院、36个专业，形成以应用工科、现代生产性服务业为主的专业布局。通过国际认证专业1个，国家级重点专业2个，参与教育部高职专业教学资源库11个，主持备选库1个，省级示范专业9个，精品专业7个，省服务产业特色专业群5个，省级现代学徒制试点项目6个，“二元制”技术技能人才培养改革试点项目9个，省级精品在线开放课程20门，省级专业教学资源库2个，专业群实训基地4个，产教融合示范专业4个，省级创新创业试点专业4个、精品资源共享课程6门，国家级教学成果奖1项，省级教学成果奖12项，中高职衔接专业指导性人才培养方案开发项目5个，多元投资主体职教集团建设项目1个。设有技能鉴定站，可开展38个工种技能鉴定。对接“泉州制造2025”,开设“工业机器人技术”等专业，成为教育部与华航唯实、ABB、新时达工业机器人领域职业教育合作项目院校。</p>\n<p>　　学校现有教职员工716人，其中高级职称教师233人(含正高职称23人)、博硕教师418人，全日制在校生10000多人，双师素质教师占88.24%。拥有黄炎培职业教育“杰出校长奖”1人，全国优秀教师2人，教育部全国行业职业教育教学指导委员2人，全国石化行业优秀教学团队1个、教学名师1人，福建省优秀教师8人，省级优秀教学团队4个、教学名师7人、专业带头人11人、高校“杰青”3人，省教育评估专家23人;获国家级教学成果奖1项，省级教学成果特等奖2项、一等奖3项、二等奖7项。创新建立“黎大智库”，加强省情、市情研究，一批批科研咨政成果进决策、进教学。教师在取得科学研究、科研项目数、科研平台数、技术服务收入、授权专利数、社会服务等指标等10多项关键指标位居全省首位，学校入选全国高职院校“双师型”教师比例100强。</p>\n<p>　　学校大力弘扬工匠精神、锻造职业精英，坚持把职业素质、职业能力培养作为人才培养的重点，贴近福建和泉州现代化建设需要特别是产业发展需求，加强省情、市情研究和对接，强化学校党的建设，为八闽大地特别是泉州的繁荣发展输送了一批批合格的各种专业技术人才，毕业生达到55000多人，其中留在泉州工作的达75%左右，有着良好的社会声誉和专技名望。学校各专业招生录取分数高，2016届、2017届毕业生就业率100%，近三年在教育行政部门主办的各类职业技能竞赛、创新创业竞赛中共获全国一等奖28项、二等奖52项、三等奖99项，福建省特等奖7项、一等奖61项、二等奖120项、三等奖133项，“挑战杯”大赛获省级以上奖励31项(含国家奖6项，其中一等奖2项)。承办福建省首届工业机器人技术应用大赛，参加全国机器人大赛Robotac赛项三等奖1项和最佳组织奖1项。学校人才培养、毕业生就业率、毕业生获高级证书比例等关键指标位列全省高职高专首位，涌现出了福建省“最美学生”、全国易班十佳站长、福建省创业之星标兵、福建省优秀教师、泉州市道德模范等一大批标志性育人成果。实力黎大、活力黎大、魅力黎大不断做强做亮，示范性现代职业院校的品牌效应日益凸显，“契合泉州模式、服务海丝先行”的特色经验已成为学校办学成果醒目的办学标签。</p>\n', 'status': '1', 'update_time': '2018-10-17 15:43:04', 'type_name': '学校概况'}