{'id': '2416', 'school_id': '352', 'type': '69000', 'content': '<p>　　西安科技大学历史悠久，底蕴深厚。学校办学历史可以追溯到1895年成立的北洋大学工学院采矿冶金科，1938年迁并于西北工学院矿冶系，1957年并入西安交通大学，1958年从西安交通大学分出成立独立的西安矿业学院，是当时隶属原煤炭工业部仅有的2所5年制本科院校之一。1998年学校实行“中央与地方共建，以地方管理为主”，划转陕西省。1999年更名为西安科技学院，2003年更名为西安科技大学。</p><p>　　学校是原国家安全生产监督管理总局和陕西省人民政府共建高校、教育部卓越工程师教育培养计划实施高校、国家建设高水平大学公派研究生项目实施高校、国家特色重点学科项目实施高校、国家中西部高校基础能力建设工程实施高校、陕西省高水平大学建设高校、陕西省“一流大学、一流学科”建设高校。2004年，学校在教育部本科教学工作水平评估中获得优秀等级。2017年，学校在全国第四轮学科水平评估中，安全科学与工程学科进入A类，成为陕西省属高校中唯一的A类工程学科。学校先后荣获陕西省“文明校园”、“平安校园”、西安市“园林化单位”称号。</p><p>　　学校占地面积121.52万㎡，有雁塔和临潼两个校区，设有研究生院和19个学院(部)。拥有安全技术及工程国家重点学科，8个省级优势特色(重点)学科，涵盖46个二级学科。拥有国家能源煤炭分质清洁转化重点实验室、国家煤炭工业采矿工程重点实验室(省部级)、西部煤矿安全教育部工程研究中心等16个省部级以上科研平台，1个教育部创新团队。现有8个国家特色专业、11个省级特色专业，1门国家精品课程、1门国家精品资源共享课、67门省级精品资源共享课程(精品课程)，2门省级双语教学示范课程，1个国家级教学团队、28个省级教学团队，1个国家级人才培养模式创新实验区、15个省级人才培养模式创新实验区、2个国家级实验教学示范中心(虚拟仿真实验教学中心)，16个省级实验教学示范中心(虚拟仿真实验教学中心)。“十一五”以来，获国家级教学成果奖2项。</p><p>　　学校现有6个博士后科研流动站，7个一级学科博士点，40个二级学科博士点，25个一级学科硕士点，107个二级学科硕士点，18个工程硕士培养领域、1个工商管理硕士(MBA)专业学位授权点和1个会计硕士(MPAcc)专业学位授权点，56个本科专业，形成了以地矿、安全及其相关学科为特色，以工科为主体，工、理、文、管、法、经、艺协调发展的办学格局，全日制在校生2.3万人。</p><p>　　学校有教职工2300余人，专任教师1200余人，教授、副教授500余人，教师中具有博硕士学位者1100余人。其中中国工程院院士1人，“长江学者奖励计划”特聘教授2人，国务院学位委员会学科评议组成员2人，国家“万人计划”科技创新领军人才2人，“百千万人才”工程国家级人选6人，教育部新世纪优秀人才支持计划入选者8人，省“三五人才工程”人选11人，陕西省“三秦学者”特聘教授3人，陕西省“百人计划”24人，享受国务院政府特殊津贴43人，陕西省青年科技新星12人。学校还有一支由300名专家、教授组成的高水平兼职教师队伍，其中双聘院士15人。</p><p>　　“十二五”以来，承担科研项目5000余项，其中国家重大科技专项课题、“973”、“863”、国家科技支撑计划、国家自然科学基金以及国家社科基金等国家级项目270余项，科研经费合同总额达8亿元，获国家科技进步奖7项，获得省部级以上科技奖200余项，获准专利2400余项。</p><p>　　学校先后与美国、英国、俄罗斯、日本、荷兰、澳大利亚等20多个国家和地区的近60所高校、科研机构建立了稳定友好的合作关系。学校是“1+2+1中美人才培养计划”项目创始院校之一，与澳大利亚塔斯马尼亚大学、麦考瑞大学联合开展2个中外合作办学项。学校与美国各大学联合开展了“1+2+1中美双学位项目”，与马来西亚等国家和地区的高校开展了本科、研究生学期交换生项目，以及“赴美带薪实习项目”等各类短期出国(境)交流学习项目等30余个。学校已招收来自11个国家的博、硕士及本科国际学生来校学习。</p><p>　　60年来，在教育部、原煤炭工业部、中共陕西省委、陕西省人民政府的领导下，几代西科人顽强拼搏、艰苦创业，将人才培养、科学研究与社会服务紧密结合，培养了14万余名高级专门人才，为煤炭工业和区域经济社会发展做出了重要贡献。</p><p>　　展望未来，西安科技大学将秉承“团结、勤奋、求实、创新”的优良校风和“励志图存、自强不息”的“胡杨”精神，锐意改革、开拓创新，努力把学校建设成为国内一流的特色鲜明的高水平教学研究型大学，为服务区域经济社会和行业发展做出新的更大的贡献!(2018年10月更新)</p>', 'status': '1', 'update_time': '2019-01-08 14:22:52', 'type_name': '学校概况'}