{'id': '1940', 'school_id': '280', 'type': '69000', 'content': '<p> </p>\n<p> </p>\n<p>　　忻州师范学院始建于1958年，是一所以本科师范教育为主、非师范教育协调发展的省属全日制本科院校。学院为教育部、财政部2007年确定的首批国家级“人才培养模式创新实验区”。2008年6月顺利通过教育部首轮本科教学工作水平评估，取得“良好”成绩。“地方师范院校人才培养模式综合改革”项目荣获第六届高等教育国家级教学成果二等奖。被国务院授予“全国‘两基’工作先进单位”荣誉称号。</p>\n<p>　　学院坐落在佛教圣地五台山脚下的山西省忻州市区,距离省会太原66公里，距离五台山机场28公里。现有四个校区，占地面积约500亩。图书馆藏书151万余册，电子图书69万余册，电子资源数据库18个。拥有先进的教师教育综合训练中心、计算机校园网络、多媒体电教系统、体育馆及各类专业实验室，能够满足学生的理论学习、实践和实训需要。学院新校区规划建设地址位于忻州市云中新区，占地面积1600余亩。</p>\n<p>　　学院现有26 个教学系部，41个本科专业，12个专科专业，形成法、教育、文、史、理、工、管和艺术等多学科门类协调发展的格局。教职工近1300人，专任教师830余人。山西省“百人计划”海外高层次人才2人，山西省学术技术带头人2名，山西省教学名师9人，山西省高校“131”领军人才、学术带头人和优秀中青年拔尖创新人才14人，硕士以上学位660余人，高级职称人员310人。全日制普通本专科生近20000人，成人教育本专科生3000余人。</p>\n<p>　　“化学”学科为山西省“1331工程”优势特色学科，物理化学、中国古代文学为山西省重点扶持学科;汉语言文学、数学与应用数学、化学等3 个专业为教育部、财政部确定的特色专业建设点;历史学、物理学、地理科学、电子信息科学与技术、物理化学等5个专业为山西省优势特色专业;旅游管理专业为国家级综合改革试点专业;现代汉语、有机化学、中国近代史、力学、物理化学及实验、人文地理、高等数学等7门课程为山西省精品资源共享课程;普通心理学、仪器分析、文学概论、计算机导论等4门课程为山西省精品课程;材料计算化学实验室为山西省高等学校重点实验室;化学、物理、计算机、地理、现代教育技术、工商管理、体育、教育心理等8 个实验教学中心为山西省普通高校实验教学示范中心;五台山文化研究被评为山西省协同创新培育项目;五台山文化研究中心为山西省文化强省八大中心之一、山西省高等学校人文社科重点研究基地。五台山文化研究、元好问研究在全国处于领先水平。“五台山生态与文化旅游学科群”项目通过山西省高校服务产业创新学科群建设计划项目专家组评审。</p>\n<p>　　学院长期坚持教师教育实践探索。从1997年开始，根据忻州等山老贫困地区基础教育发展需求，不断完善师范学校主导、地方政府支持、中小学校参与的“三位一体、协同育人”的教师教育实践模式，至今已连续21年，每年派出两批共计42000余名本专科大学生，到忻州市各县(市、区)和运城、阳泉、大同及海南共700余所农村中小学进行为期半年的扶贫顶岗实习支教。近年来，按照习近平总书记给西部支教毕业生群体代表回信精神，学院加大对扶贫顶岗实习支教学生的思想教育和职业教育力度，强化奉献基础教育意识，培养了一批批有理想、有担当，在基础教育领域辛勤耕耘、默默奉献的有为青年。同时，进一步落实教育部卓越教师培养计划要求，完善“三位一体”协同育人培养机制，深化职前培养和职后培训一体化的卓越教师培养机制。扶贫顶岗实习支教有效地促进了城乡教育均衡发展，我院办学特色更加鲜明。原国务委员陈至立、原全国人大常委会副委员长严隽琪、原全国政协副主席罗富和，山西省副省长张复明等各级领导均给予肯定，要求我院拓宽服务山老贫困地区的路子，为提升农村教育和地方经济社会发展，做出新的更大的贡献。2006年，时任国务委员陈至立批示：“忻州师范学院做了我们近年来一直想做但尚未做成的事。他们的做法，为深化师范院校的教学改革，加强学生思想政治工作，解决贫困地区教师队伍建设问题，提供了实践经验，很值得进一步总结推广”。2007年5月，时任教育部部长周济批示：“要认真总结山西忻州师院的经验，全面推进师范生顶岗实习半年的工作，这是师范生教育中带有战略意义的重要举措。”教育部本科教学水平评估专家组全面评估后指出，学院始终坚持培养高素质中小学教师、主动为地方基础教育服务的办学方向，不断深化教育教学改革，形成了“全面推进扶贫顶岗实习支教，创新教师教育人才培养模式”的鲜明办学特色。</p>\n<p>　　学院积极鼓励学生参加社会服务。2002年起开展“人道、奉献、博爱”的红十字精神教育，以此作为思想政治教育和师德师风建设的良好载体，组织师生积极参加无偿献血活动，为中华骨髓库捐献造血干细胞并捐赠善款，至今已连续15次累计捐献3805人份造血干细胞和83万余元善款，义务献血18584袋，总量约372万毫升。是山西唯一被中国红十字会总会和教育部联合评为“红十字模范校”的高校;先后3次荣获“全国无偿献血促进奖”。</p>\n<p>　　多年来，学院培养合格师资和各级各类人才5万余名，毕业生就业率、考研率、考取村官和特岗教师的比例，一直位居全省同类本科院校前列。其中师范类毕业生多数成为扎根山老贫困地区基础教育事业的骨干，为国家、山西和忻州的教育、文化、经济和社会全面进步提供了良好的人才支持，做出了积极的贡献。</p>\n<p>　　2018年1月，学院召开第四次党代会，科学谋划制定了“三步走”发展战略，为长远发展指明了方向。学院紧紧围绕立德树人根本任务，深入贯彻党的十九大、十九届历次全会精神，省委十一届五次全会精神，落实学院办学指导思想，培养有正确的世界观、人生观、价值观，德智体美全面发展，富有社会责任感、创新精神和实践能力，愿意献身党和人民基础教育事业的高素质人才和适应经济社会发展的应用型人才，按照“注重内涵、突出特色、补齐短板、提升能力”的发展思路，实施“54321”发展战略，树牢“五个理念”，着力抓好“七个坚持” “八大工程”，奋力实现“两突破一增强”，努力把学院建成特色鲜明、国内知名的高水平应用型师范大学。</p>\n', 'status': '1', 'update_time': '2018-10-30 17:27:04', 'type_name': '学校概况'}