{'id': '6540', 'school_id': '1062', 'type': '69000', 'content': '<p>　哈尔滨师范大学坐落于素有“冰城夏都”美誉的历史文化名城哈尔滨，是黑龙江省教育、艺术、人文社会科学和自然科学的重要人才培养基地和科学研究基地，是黑龙江省属重点建设的高水平大学，是教育部本科教学工作水平评估优秀学校。学校是国家“中西部高校基础能力建设工程”高校，是“十三五”时期国家重点支持建设的百所中西部本科院校之一。　</p>\n<p>　　学校成立于1951年，其前身是1946年我党在东北解放区建立的松江省立行知师范学校，经历了哈尔滨师范专科学校（1951——1956）、哈尔滨师范学院（1956——1980）时期，1980年更名为哈尔滨师范大学。2000年呼兰师范专科学校、黑龙江农垦师范专科学校并入，2002年黑龙江省物资学校（黑龙江省物资职工大学）并入，组建成新的哈尔滨师范大学。</p>\n<p>　　学校坚持社会主义办学方向，弘扬以“行知精神”为代表的大学文化，践行“学高为师，身正为范”的从师准则，秉承“敦品励学，弘毅致远”的校训精神，坚持立德树人、提高质量、创新发展。学校先后荣获“黑龙江省文明单位标兵”、“全国精神文明建设工作先进单位”、“全国文明单位”、“全国文明校园”等称号。 　　</p>\n<p>　　学校有江南、江北两个校区，占地面积346万平方米，建筑面积160余万平方米，固定资产近30亿元，教学科研仪器设备总值4亿余元。建有以文博馆为核心的四馆一体的展览中心。图书馆馆藏文献总量890万册，是“全国重点古籍保护单位”。</p>\n<p>　　学校设有25个学院（部），83个本科专业，建有一批省级重点一级学科（群）和省级领军人才梯队。学校具有完备的学士、硕士、博士学位授予体系，有博士学位授权一级学科9个，硕士学位授权一级学科22个，专业硕士学位授权类别8个，博士后科研流动站6个，是全国教育硕士专业学位研究生联合培养示范基地。材料科学学科进入ESI全球排名前1%。马克思主义理论、教育学、美术学和中国语言文学4个一级学科进入全国前30%。</p>\n<p>　　学校坚持教育教学工作中心地位，突出教师教育特色，不断深化教育教学改革，三次入选教育部“卓越教师培养计划”改革项目。现有国家级教学团队、国家级实验教学示范中心和国家级人才培养模式创新实验区等国家级重点人才培养支持计划，有国家级特色专业10个，省级重点专业18个，国家级、省级精品资源共享课程33门。获批国家级、省级专业综合改革试点项目和教学改革成果奖百余项。 　　</p>\n<p>　　建校以来，学校先后为社会输送了40余万名各类优秀人才，涌现出一批世界和全国知名的优秀人物：“全国优秀教师”宋立志、“全国道德模范”张丽莉、“全国劳动模范”王惠生、“感动中国人物”秦艳友、“世界小姐总冠军”于文霞、“中国象棋世界冠军”王琳娜、“世界速滑锦标赛冠军”王北星、“世界大学生冬季运动会速滑冠军”付春艳，一大批校友成为黑龙江省乃至全国优秀骨干教师和社会精英，为国家和我省经济社会发展提供了重要的人才保障，为学校赢得了广泛的社会赞誉。</p>\n<p>　　学校拥有一支高水平专业教师队伍。现有专任教师1700余人，有国家“万人计划”哲学社会科学领军人才1人，国家“万人计划”教学名师1人，全国文化名家暨“四个一批”人才1人，“百千万人才工程”国家级人选4人，教育部“新世纪优秀人才支持计划”入选者3人，享受国务院政府特殊津贴16人，首批“全国高校黄大年式教师团队”1个；“龙江学者”10人，省杰出青年基金项目获得者8人，享受省政府特殊津贴19人，省优秀中青年专家13人，省文化名家暨“六个一批”人才24人，省级教学名师14人，省级领军人才梯队带头人17人。</p>\n<p>　　学校学术研究实力雄厚。现有光电带隙材料教育部重点实验室等科研平台（包括重点实验室、工程研发中心、人文社科研究基地、智库）27个。近五年来，学校承担国家自然科学基金项目、国家社会科学基金项目等省部级及以上科研项目近500项。获得国家科学技术奖、教育部高等学校科学研究优秀成果奖等省部级及以上科研奖励220余项。我校教师在国内外高水平学术期刊公开发表学术论文近万篇，其中被《新华文摘》全文转载、被SCI、SSCI、EI等国际检索系统收录2200余篇。出版高水平学术著作280余部。获得授权专利1100余项，其中发明专利140余项。教育部高校辅导员培训和研修基地、黑龙江省高校思想政治理论课教师培训和研修基地、黑龙江省高校师资培训中心，以及黑龙江省文学学会等5个省级学会挂靠在我校。学校主办的《北方论丛》、《黑龙江高教研究》等14种学术期刊在学术界和出版界具有重要影响。 　　</p>\n<p>　　学校充分利用地处东北亚中心的区位优势，坚持走国际化办学道路。先后与俄罗斯、美国、英国、法国、日本、加拿大、澳大利亚、波兰、韩国、巴西、埃及等20个国家和地区的71所高校、科研机构建立了密切的教育科技合作与学术交流关系。学校与俄罗斯莫斯科国立苏里科夫美术学院联合成立了黑龙江省第一个中外合作办学机构“哈尔滨师范大学国际美术学院”。在海外创办了4所孔子学院，其中伦敦中医孔子学院连续五年被评为“全球先进孔子学院”，并成为全球首批示范孔子学院。学校被国家汉办评为“孔子学院先进中方合作机构”，是“中国政府奖学金生”、“孔子学院奖学金生”招生院校和中国汉语水平考试（HSK) 基地，是“黑龙江省汉语国际推广教师培训中心”机构所在地。学校是承担国家汉办海外巡演任务最多的高校之一。</p>\n<p>　　学校大力支持地方教育事业和服务经济社会发展。成立了覆盖全省的G-U-S教师教育联盟，推进地方政府、高校和中小学校联合培养教师教育人才。哈尔滨师范大学附属中学长期保持全国领先优势地位，支持建设的哈尔滨音乐学院、青冈实验中学和顺迈学校均取得了良好的社会效益。连续32年承办“哈夏”音乐会专场演出，建成黑龙江现代文化艺术产业园区和哈尔滨国际油画交易中心，积极推动文化强省建设。学校在高教强省“五个服务计划”、“三支一扶”、“村村大学生计划”和扶贫等工作中做出了重要贡献。建设高校高端智库，通过成果转化、政策咨询等形式，服务国家“一带一路”战略和黑龙江省“中蒙俄经济走廊——龙江陆海丝绸之路经济带”建设。</p>\n<p>　　站在中国特色社会主义进入新时代的历史方位，哈尔滨师范大学将高举中国特色社会主义伟大旗帜，以习近平新时代中国特色社会主义思想为指导，认真贯彻落实党的十九大精神，继续坚持社会主义办学方向，立足龙江经济社会发展，面向全国，深入贯彻《国家中长期教育改革和发展规划纲要（2010-2020年）》，以《哈尔滨师范大学章程》为基本遵循，全面深化教育综合改革，扎实推进依法治校进程，不断推动学校各项事业健康发展，为建设国内一流师范大学而努力奋斗！</p>\n', 'status': '1', 'update_time': '2018-11-08 15:46:05', 'type_name': '学校概况'}