{'id': '13578', 'school_id': '2560', 'type': '69000', 'content': '<p>　　西安交通大学城市学院成立于2004年，是经国家教育部批准、由西安交通大学和西安博通资讯股份有限公司共同举办的新型全日制普通本科高校。院长是西安交通大学博士生导师陈光德教授。学院的校训是：尚德笃学，守正创新。办学定位是：服务陕西，国内一流，国际知名。</p>\n<p>　　</p>\n<p>　　学院依托西安交通大学百年名校优质的学科资源、雄厚的师资力量、规范而严格的教学管理优势，根据现代科学技术发展趋势和地方经济社会发展需求设置专业。学院面向全国招生，现设有电气与信息工程系、计算机科学与信息管理系、机械工程系、经济系、管理系、外语系、艺术系、护理系、传播系、土木建筑工程系等10个系，4个教学部，16个研究所，44个本科专业，形成了以工科类、经管类专业为支撑，以艺术、文学、医学类专业相配合协调的多学科结构。目前有全日制本科学生8708名。</p>\n<p>　　学院秉承西安交通大学优良的办学传统，通过改革传统的教学计划，构建了新的人才培养方案，实施了新的人才培养模式，按照“以学生为主体，以教师为主导，以育人为宗旨，以教学为中心”的办学指导思想，确立了“保证基础，强化实践，注重能力，提升素质”的人才培养指导思想，以培养基础好、技能强、素质高的可持续发展应用型人才为目标，着力构建按社会需求设置专业，按学科大类打好基础，按就业方向安排模块，使学生横向可转移、纵向可提升，形成了“理论教学体系、实践教学体系、素质拓展提升体系”三位一体的应用型人才培养方案。注重培养学生的应用能力、创新意识和综合素质，努力将学生培养成为具有合理知识结构、较高综合素质、持续发展能力、社会责任感和竞争力强的优秀人才。</p>\n<p>　　学院坐落于西安经济开发区草滩生态产业园，校园占地523亩，规划建筑面积30万平方米。校园周围绿水环绕、花果飘香、空气清新，基本设施先进，办学条件齐备。现建有多媒体教室、语音实验室、电工电子、计算机、物理等教学实验中心，以及电气信息类、机械能动类、土木建筑类、艺术设计类、医学护理类和经管类等六大类100余个专业实验室，此外还有110多个校外实习实训基地，与中兴通讯、中航联盟等国内著名企业开展联合办学，为学生实践能力和创新能力的培养奠定了基础。学院还有5.5万平方米的篮球、足球、田径、体操等体育设施以及大型学生活动中心等，为学生德、智、体、美全面发展提供了良好的条件。</p>\n<p>　　学院图书馆现有面积4347平方米，建设有4个借阅一体的图书借阅室，1个拥有65台计算机的电子阅览室，共有1106个阅览座位;已形成以经济、管理、外语、工程技术类纸质图书为主体的藏书体系。馆藏图书现有79.46万册，数字图书15265GB，期刊1000余种，全文数字期刊8300多种，有万方、维普、超星、读秀等7个电子数据文献库，所有资料全天候全开架。</p>\n<p>　　学院自成立之初就非常重视信息化建设，投入了大量资金建设校园网络及管理信息系统，目前已建成覆盖现有园区的校园网信息点11275个，园区内铺设光缆25000余米，实现楼与楼之间主干千兆光缆连接，百兆到桌面的网络基础应用环境。学院建有多媒体教室82间，座位数12749个;语音室5间，座位数238个;计算机教学机房10间，座位数766个。于2007年开通了电信(Chinanet)及中国教育网(Cernet)两条校园网出口，实现了与互联网的连接与资源共享，学院中心机房现有60多台专用服务器，为全院师生提供了多项信息应用服务。</p>\n<p>　　学院已经建立起一支学术带头人、教学名师为龙头，以中青年教学骨干为主体，专兼结合、素质优良、整体结构合理且发展趋势良好的师资队伍。学院现有教师530余名，45%具有高级技术职务，85%具有硕士以上学历。享有国务院政府特殊津贴专家4人，省级教学名师4人，教育部教学指导委员会委员5人，国家级教学成果奖获得者11人，国家级精品课程负责人4人，省级精品课程负责人5人，外籍教师2人，“双师双能”型教师150余人。2014年起，学院在省内本科第二批次进行招生，招生质量位居陕西省同类院校第一，处于全国同类院校前列。近三年就业率均达到95%以上。</p>\n<p>　　学院的综合声誉不断提高，在社会上逐步树立起了良好的形象与品牌，学院曾被评为“全国先进独立学院”“中国民办高等教育优秀院校”“综合实力20强独立学院”“中国10大品牌独立学院”“全国中学生最信赖的十佳独立学院”和“陕西省文明校园”等。</p>\n<p>　　学院学生参加的学科竞赛主要包括中国“互联网+”大学生创新创业大赛、全国大学生数学建模竞赛、全国大学生电子设计大赛、全国大学生机械创新设计大赛、大学生“挑战杯”竞赛等国家级赛事以及部分影响力较大的专科、文体类赛事，累计常规参赛项目三十余项。各类获奖总数累计达765项，其中国家级奖项144项，省级奖项621项。</p>\n<p>　　校园文化精彩纷呈，目前学院共有各类学生社团106个，迎新晚会、新年音乐会、毕业生晚会、“星光大道”校园歌手大赛、校园主持人大赛等学生自发组织、自发筹办的活动已逐渐向着多样化和品牌化方向发展。</p>\n<p>　　学院坚持国际化办学理念，利用自身的办学优势开展多种国际合作与交流，已与美国、加拿大、澳大利亚、英国、德国、日本、马来西亚、台湾等十多个国家和地区的二十余所知名院校建立了实质性国际合作与交流关系，广泛开展学生交流和合作办学等活动。在校学生均可选择2+2双学士、1+3双学士、3+2本硕双学位、一学期、寒暑期等各种形式的学习交流，成绩合格者，将获得国外院校相应学位证书或修读证书，同时可获得西安交通大学城市学院的学位证书和毕业证书。目前，已累计有近千名师生出国(境)交流学习，标志着学院已迈开国际化办学的坚实步伐。</p>\n<p>　　下一步，学院将深入学习贯彻十九大精神，继续弘扬好、传承好“西迁精神”，扎实推进“125行动计划”，积极推进“建设国内一流应用型大学”办学目标的实现，稳步开展“一流专业、一流课程”建设，切实保证人才队伍质量提升工程、教学改革成果培育工程、科技研发推进工程、办学资源拓展工程、校园文化建设工程五项工程落地生根。经过十到二十年的努力，将学院建设成为一所与地方经济发展紧密结合，独立学院运行机制优势充分发挥，应用型人才培养特色鲜明，现代大学管理制度健全完善，国际交流与合作办学优势突出，育人环境优良，校园设施先进，国内一流、国际知名的应用型大学!</p>\n<p>　　2018年9月13日更新</p>\n', 'status': '1', 'update_time': '2018-11-23 13:21:37', 'type_name': '学校概况'}