{'id': '1998', 'school_id': '289', 'type': '69000', 'content': '<p>　　广州中医药大学创办于1956年，是新中国首批建立的四所中医药高等学校之一，原直属国家卫生部、国家中医药管理局领导，2000年转由广东省人民政府管理。现为广东省“211工程”重点建设高校和高水平大学建设单位，2017年入选首批国家“双一流”学科建设高校，是拥有一级学科国家重点学科的两所中医药高校之一，也是拥有一级学科国家重点学科的唯一一所省属高校。经过60年的建设和发展，学校整体办学水平、医疗服务能力和国际影响力均位居全国中医药院校前列。</p>\n<p>　</p>\n<p>　　学校有三元里和大学城两个校区，占地1377亩，建筑面积78万多平方米。专任教师1373人，其中正高职称384人，副高职称458人，有一批以国医大师邓铁涛、禤国维、周岱翰为代表的著名专家教授。在校全日制本科生11391人，专科生690人(不含境外生)，硕士研究生3767人，博士研究生966人。二级学院16个，本科专业27个，横跨医学、理学、工学、管理学、经济学、文学、教育学7个学科门类;中医学、中药学、中西医结合、临床医学、药学、护理学6个一级学科，社会医学与卫生事业管理、科学技术哲学2个二级学科及中医、中药、护理3个专业学位类别(领域)硕士学位授权点;中医学、中药学、中西医结合3个一级学科及中医1个专业学位类别(领域)博士学位授权点; 中医学、中药学、中西医结合3个博士后科研流动站。有一级学科国家重点学科1个;一级学科广东省重点学科3个，其中广东省攀峰重点学科1个，广东省优势重点学科2个;国家中医药管理局中医药重点学科25个;临床医学、药理学与毒理学2个学科进入ESI全球排名前1%行列。</p>\n<p>　　“重经典、强临床”是学校本科教学最鲜明的特色。80年代中期，学校率先启动经典回归临床的教学改革，把四大经典作为必修课程纳入教学计划，实施“院系合一”的管理体制，促进医教协同发展。“‘重经典、强临床’高素质中医人才特色培养模式”获得2014年国家级教学成果奖二等奖。2015年被教育部确定为首批实施“卓越医生(中医)教育培养计划改革试点”高校和承担“中医拔尖创新人才模式改革试点项目”高校。2017年入选全国第二批深化创新创业教育改革示范高校。近年来，学生参加执业医师资格考试通过率在全国中医药院校始终名列前茅。学位与研究生教育始于1978年，是全国首批获得博士、硕士学位授予权的高校之一，研究生招生规模和培养质量居全国中医药院校前列。</p>\n<p>　　学校科研工作坚持突出特色，彰显优势。国医大师邓铁涛教授领衔的“脾虚重症肌无力的临床和实验研究” 获得1992年国家科学技术进步二等奖;终身教授王建华领军的“脾虚证辨证论治的系列研究”获得2000年国家科学技术进步奖二等奖，其标志性成果“脾虚理论及其应用研究传承与创新”于2016年入选《中国中医药重大理论传承创新典藏》;袁浩教授牵头的“中西医结合治疗股骨头坏死研究”获得2000年国家科学技术进步二等奖。在中医药防治重大传染性疾病中，学校勇于担当，主动作为。学校作为主要成员单位参加了国家“523”防治疟疾项目，在临床上证实了青蒿素抗疟功效，为青蒿素的发明作出了重大贡献。李国桥教授团队系列研究成果先后获得全国科学大会奖、国家技术发明二等奖、国家科学技术进步二等奖。学校重点打造中国中医科学院广东分院、广东省中医临床研究院、华南中医药协同创新中心、华南针灸研究中心、国际中医药转化医学研究中心、现代南药工程技术中心、岭南医学研究中心等7大平台，拥有省部级以上科研平台52个。</p>\n<p>　　学校立足自身优势，积极参与中医药强省建设。现有直属附属医院6所(含与政府共建2所)，非直属附属医院30所。直属附院病床数 8000多张、年门诊总量超1200万人次、年出院总量超18万人次。第一附属医院成为全国首批中医诊疗模式创新试点单位、第二批“国家中医临床研究基地建设单位”，是全国区域中医(专科)诊疗中心最多的医院之一;第二附属医院门诊量连续20年位居全国同行第一，连续4年位居“中国中医院竞争力100强排行榜”榜首，连续5届被评为“全国文明单位”，现为广东省高水平医院建设“登峰计划”首批重点建设单位;第三附属医院为广东省唯一一所三级甲等骨伤专科医院。“非典”时期，国医大师邓铁涛临危受命，担任国家中医药管理局抗“非典”中医专家组组长，主张中医药早介入，临床效果突出，得到世界卫生组织专家的认可，并被推广到全国。</p>\n<p>　　学校积极推进协同创新，服务地方经济。学校与省内外15个市县建立产学研合作关系，帮助农民脱贫奔康、促进山区经济发展。与广药集团、华润三九、康美药业、复星医药等著名医药企业开展全方位、多层次的合作。学校研发的胃乃安、骨仙片、消渴丸、金佛止痛丸、滋肾育胎丸等系列中成药成为广东医药企业的核心产品并畅销全国。近3年，学校大力发展科技成果转让及技术转移工作，转让科技成果合同经费达2000多万元。在全省指导建立了16个以“南药”为特色的中药材规范种植基地，种植面积达20多万亩。</p>\n<p>　　学校大力挖掘和弘扬中医药文化，塑造了行业特有的人文环境。学校建设的广东中医药博物馆，是全国高校首批国家二级博物馆，与第一附属医院、第二附属医院一起被国家中医药管理局确定为首批全国中医药文化宣传教育基地，成为广东传播中医药文化的重要窗口。学校编写出版了《通俗中医药丛书》、《岭南中医药文库》等一批大型图书，成为“中医中药中国行”活动重点推荐的书目。学校还与广东省中医药局、广东广播电视台联合制作了12集大型纪录片《悬壶岭南》。</p>\n<p>　　学校充分发挥地缘和人文优势，主动服务国家“一带一路”战略。自1974年开始招收外国留学生，已为110多个国家和地区培养了2万多名中医药高级人才。学校一直与东南亚国家、非洲国家合作开展抗疟研究。由李国桥教授团队研制的拥有自主知识产权的第4代青蒿素系列复方抗疟药，被列为广东省中医药强省建设重点项目和国家中医药管理局重点对外合作项目，被当作“国礼”赠送给许多非洲国家。宋健平教授科研团队在科摩罗国合作实施青蒿素复方快速清除疟疾项目，有效地遏制了当地疟疾流行，实现了该国历史上第一次疟疾零死亡，得到国际社会的普遍关注。青蒿素已取得包括美国在内的38个国家的国际专利保护，29个国家的商标注册，在22个疟疾流行国家上市销售。学校加强对外医疗科研合作，第一附属医院与美国西奈山伊坎医学院开展中医药防治免疫性疾病研究;第二附属医院与瑞典卡罗林斯卡医学院开展中医药防治感染性疾病研究，与美国麻省总医院签约合作在珠海横琴建设麻省总医院中国医院;学校与深圳市人民政府、澳大利亚皇家墨尔本理工大学筹办深圳生命健康工程学院。此外，学校还主动承担了外交部中国东盟合作基金项目，与东盟国家就传统医药高等教育开展合作。</p>\n', 'status': '1', 'update_time': '2018-11-01 15:59:54', 'type_name': '学校概况'}