{'id': '15684', 'school_id': '3334', 'type': '69000', 'content': '<p>　　唐山幼儿师范高等专科学校(原河北滦师)是经教育部批准独立设置的一所国办高等专科学校，是河北省仅有的3所幼儿师范高等专科学校之一。学校始建于1910年，始称直隶第三初级师范学堂;2001年经河北省教育厅批准，更名为唐山师范学院滦州分校。2016年2月经河北省人民政府同意更名为唐山幼儿师范高等专科学校，2016年4月学校经教育部备案正式成为独立高等专科学校。</p>\n<p>　　学校坐落于研山脚下、滦水之滨，位于深蕴三千年历史文化的滦州古城的中心，是一所拥有百年历史的冀东名校。</p>\n<p>　　学校具有光荣的革命历史。建校之初，这里曾是辛亥滦州起义的策源地，在党的领导下，在历次革命斗争中，有30多名学生献出了宝贵的生命，培养出了以革命英烈高朗豁、吴绍周，河北省人民政府首任主席杨秀峰和著名考古学家裴文中为代表的大批优秀人才。</p>\n<p>　　学校具有优良的办学传统。解放前向社会输送了1343名毕业生，在冀东大地播下了发展民族教育的种子;五十年代形成了音、体、美、劳作“小四门”基本功过硬的特色，以其治校严、校风正、质量高创出了享誉冀东、名传河北的“老滦牌”;进入八十年代，学校以“崇德、敬业、求实、创新”为校训，坚持面向农村、面向小学的办学方向，教学改革稳步前进，1991年学校受国家教委表彰，颁发“为基础教育培养合格师资，方向明确，成绩显著”奖状，在1994年“国检”中被誉为“燕赵明珠、中师奇葩”;1997年，被国家教委确定为素质教育示范校。</p>\n<p>　　学校占地300亩，建有高标准教学楼、音乐楼、艺术楼、图书馆、学生宿舍楼，大学生综合服务中心等，总建筑面积7.5万平方米，学校固定资产4000多万元，教学设备价值1162.8万元;馆藏图书11.3865万册。学校拥有教学用计算机374台，多媒体教学设备69套，多媒体教室实现了班班通;配备了录播教室、语音室、电钢教室、声乐教室、舞蹈厅、钢琴房、蒙台梭利教法实训室、奥尔夫音乐教法实训室、绘画室、手工室等专业教育教室。标准化体育场建有塑胶跑道、足球场，拥有篮球、排球、羽毛球、网球等专用场地。</p>\n<p>　　学校有稳固的校内外实训基地。作为校内实训基地，建有按照省级示范园的标准建成的3600平米的附属幼儿园，内设教室、儿童午休室、活动室、实验室、多媒体教室、舞蹈厅、多功能厅、各类体验屋、医务室、食堂、餐厅等功能室。学校在北京、唐山、秦皇岛等地建设了110个校外实训基地，能满足学前教育专业学生实习的需要。</p>\n<p>　　学校坚持“科学发展，人民满意”的办学宗旨，秉承“以生本为，质量立校”的办学理念，自2003年开始举办学前教育，近年来逐步形成了以学前教育、语文教育、音乐教育、美术教育、体育教育为主的专业教育体系。目前设有五年制学前教育(包括普幼方向、音乐方向、舞蹈方向、美术方向、英语方向)、三年制学前教育、语文教育、音乐教育、美术教育、体育教育。学校以培养“广知识、强能力、有特长”的合格教师为目标，以“厚专业知识、强专业技能、重综合实践”的课程理念构建了“宽基础、厚专业、模块化”的五年制课程体系和“厚专业、重实践、模块化”的三年制各专业的课程体系。三年制和五年制的课程体系均以“公共基础课程、学科专业课程、教育类课程、活动课程、综合实践课程”为模块进行分类。学校成立了学前教育专业委员会，聘请唐山市知名幼儿园园长为专家委员，对学前教育的课程建设、教育教学、实习实训进行全方位指导。</p>\n<p>　　学校办学规范，成果显著。自建校107年以来，先后为社会培养了近4万名各类人才。自2001年开办专科教育以来，已有900多名学生通过专接本考试被本科院校录取，学前教育专业毕业班学生教师资格证笔试过关率达到96%，近几年学前教育专业学生就业率达到了100%，形成了“进口旺，出口畅”的良好局面。</p>\n<p>　　学校现有教职工180人。其中，专职教师105人，副高级以上职称教职工75人，具有研究生及以上学历的教职工31人。近三年，出版论著9部，在省级以上刊物发表论文255篇，论文、作品获奖428项，23项省级以上科研课题结题。形成了以科研为先导，以研带训、以研促教的良好格局，推动了教师专业化进程，为学校发展注入了新的活力。</p>\n<p>　　悠良的办学传统和优异的办学成果，在社会上为学校赢得了良好的声誉。学校近几年多次被评为唐山市思想政治工作先进单位、德育工作示范校、先进基层党组织、唐山市文明单位、河北省园林式单位和安全文明先进单位等。</p>\n<p>　　深厚的地域文化涵养，独特的师范精神传承，浓郁的校园文化陶冶，形成了学校鲜明独特的办学风格，成为学校可持续发展的不竭动力。面向未来，学校志存高远，厚积薄发，开拓创新，紧抓京津冀协同发展机遇，努力创办省内一流，管理规范、校风严谨、质量过硬的高等师范专科学校。</p>\n', 'status': '1', 'update_time': '2018-09-13 15:04:08', 'type_name': '学校概况'}