{'id': '6497', 'school_id': '1051', 'type': '69000', 'content': '<p>　　江苏农牧科技职业学院始建于1958年9月，校名为“泰县农业中等技术学校”。1959年1月更名为“泰州市农业专科学校”;1961年9月更名为“江苏省泰州畜牧兽医学校”;1995年4月更名为“江苏省畜牧兽医学校”;2001年6月独立升格为“江苏畜牧兽医职业技术学院”;2013年3月更名为“江苏农牧科技职业学院”。</p><p>　　学校是我国东南沿海地区乃至我国南方14个省(市、自治区)唯一以培养农牧科技类技术技能型人才为主的高等院校，座落在中共中央前总书记、原国家主席胡锦涛的出生地——江苏省泰州市，也是世界知名艺术大师梅兰芳先生的故乡。</p><p>　　2005年，学校以“优秀”等级在全省率先通过教育部高职高专人才培养水平首轮评估;2008年，被确定为“江苏省示范性高等职业院校”;2010年，被教育部、财政部确定为“国家示范性高等职业院校建设计划”首批“国家骨干高职院建设单位”，2013年，以“优秀”等级通过建设项目验收。从此，学校进入全国高职院校第一方阵，成为全国农业高职院校的排头兵。2016年3月20日,时任中共中央政治局委员、国务院副总理汪洋来校视察，对我校服务“三农”的办学成效给予了充分肯定。</p><p>　　学校占地面积4600亩，校舍建筑面积58万平方米，形成了以凤凰路校区为主体、以畜牧科技园和中药科技园为两翼的“一主两翼”办学格局。学校拥有各类实验室、实训室200多个，建有江苏现代畜牧科技园、江苏中药科技园、江苏姜曲海猪种猪场、江苏苏姜种猪核心种猪场、中牧倍康药业、教学动物医院、教学宠物医院、田园牧歌景区、本草养生景区等36个院内实训基地，校外实训实习基地700多个，图书馆藏书109.24万册，教学科研仪器设备总值2.5亿元。</p><p>　　学校面向全国25个省(市、自治区)招生，现有在校生14800多人。中国科学院院士、南开大学原校长饶子和担任学院名誉院长，国内外20多位知名教授包括6位两院院士担任学校兼职教授。学校现有专任教师648人，其中，副高以上职称教师232人，正教授58人(二级教授4人、三级教授9人)，具有博士、硕士学位教师490人。专业课教师中，“双师型”教师占91%。享受国务院特殊津贴1人、新中国60年畜牧兽医科技杰出贡献人物1人、江苏省有突出贡献的中青年专家3人、全国农业职教名师7人，江苏省科技创新团队2个。</p><p>　　学校秉承“紧扣农牧产业链办学，紧密结合产学研育人，紧跟区域增长极发展”的办学理念，设有动物科技学院、动物医学院、动物药学院、食品科技学院、宠物科技学院、园林园艺学院、水产科技学院、农商管理学院、农业信息学院、农业工程学院、国际教育学院、继续教育学院和基础部、思政部、体育部等12个二级学院和3个部。围绕农牧产业链设置40个专业，其中，国家级重点专业6个、省级品牌(骨干)特色专业11个、省重点专业群建设点4个。</p><p>　　学校先后获省部级以上教育教学成果60多项，其中，国家级教学成果一等奖1项、二等奖4项，省级教学成果特等奖2项、一等奖4项、二等奖7项，国家级职业教育现代宠物技术教学资源库1个、国家级职业教育动物药学专业备选教学资源库1个，国家现代学徒制试点单位1个，国家级精品课程2门、国家级精品共享课程2门，省级精品课程7门，省级在线开放课程5门。</p><p>　　学校建有国家水禽基因库和姜曲海猪保种场2个国家级保种与研发机构，建有江苏省兽用生物制药高技术研究重点实验室、省动物医药创制中心、省现代畜牧与新兽药工程技术中心、省畜产品深加工工程技术研究开发中心、省种猪生产性能测定中心、省水禽生产性能测定中心、省动物药品工程研究开发中心等15个省级研发中心、17个市级研发平台和8个校级研究所。</p><p>　　2007年以来，学校先后承担部、省、市级项目共1000多项，其中，国家发改委重大项目2项、农业部项目32项、科技部项目5项、教育部项目9项、国家自然科学基金5项。培育出了具有自主知识产权的苏姜猪新品种，开发国家级二类新兽药2个。先后获全国农牧渔业丰收奖一等奖1项，农业部中华农业科技奖二等奖1项、三等奖1项，江苏省科技进步二等奖3项、三等奖4项，江苏省农业技术推广奖一等奖1项、二等奖2项。</p><p>　　学校组建了科技服务团队，强力推进强农富民“五项工程”，实施“品种+技术+基地”服务模式，推广新品种、新技术、新成果，科技服务“三农”，有力地推动了农村发展、农业增收、农民致富。</p><p>　　学校与美国、英国、澳大利亚、加拿大、德国、荷兰、新加坡、台湾以及非洲、东南亚等国家和地区的70余所高等院校或教育培训机构建立了友好合作关系。多次举办非洲及东南亚籍动物科学技术专业留学生培训班，现有非洲、东南亚、中亚、欧洲23个国家的学籍留学生近300人，语言生及短期培训生100多人。</p><p>　　2007年以来，学校获得了“全国职教先进单位”、“全国绿化模范单位”、“全国毕业生就业典型经验高校50强”、“全国创新创业典型经验高校50强”、“全国高职院校服务贡献”50强之首、“全国高职院校国际影响力50强”、“全国高职院校教学资源50强”;“江苏省文明单位标兵”、“江苏省文明校园”、“江苏省高校毕业生就业先进单位”、“江苏省职业技能大赛先进高校”、“江苏省科技工作先进高校”、“江苏省师资队伍建设先进高校”、“江苏省大学生思想政治工作先进单位”、“江苏省大学生创业教育示范校”、“江苏省和谐校园”、 \r\n“江苏省挂县强农富民工程先进单位”、“江苏省科技富民突出贡献单位”、“江苏省教育宣传工作先进单位”等荣誉称号。</p><p>　　学校牢固树立“质量立校、特色兴校、人才强校、科研促校”的发展理念，以服务“三农”为办学宗旨，以立德树人为根本，以学生就业为导向，走产学研结合之路，全面推进素质教育，努力培养现代农牧业所需要的高素质技术技能型人才，促进了学校全面协调可持续发展。</p><p>　　关山初度尘未洗，策马扬鞭再奋蹄。展望“十三五”发展，学校将全面贯彻落实党的十九大关于“三农”工作和高等职业教育的要求，聚力服务乡村振兴战略，进一步弘扬“团结拼搏、负重奋进、坚韧不拔、争创第一”的牧院精神，开拓进取、奋勇争先，为把学校建设成为“国内领先、世界知名”农业类卓越高职院而努力奋斗!</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-29 16:42:36', 'type_name': '学校概况'}