{'id': '15112', 'school_id': '3118', 'type': '69000', 'content': '<p>　　广西职业师范学院（原广西经济管理干部学院）是广西壮族自治区人民政府直属、自治区工业和信息化厅主管，广西唯一独立设置的以服务现代职业教育、促进产业转型升级为主要任务的职业师范类普通本科学校。</p><p>　　学校担负着“致力于服务广西经济建设”的办学使命，与广西经济建设进程紧密相连，为广西经济发展作出重大贡献。学校随着广西的解放而诞生，其前身为创建于1951年5月的广西省行政干部培训班。其后，为适应不同历史时期经济建设需要，学校历经了广西人民革命大学、广西省人民政府行政干部学校、广西壮族自治区经济干部学校、广西壮族自治区经济管理干部学院等历史沿革，并于2019年6月经教育部批准设置为“广西职业师范学院”。在建国初期、改革开放、新世纪及新时代等不同历史时期，学校不忘建校初心、勇担办学使命，为广西经济建设和发展作出了不可磨灭的突出贡献，享有良好的办学声誉和广泛的社会影响。</p><p>　　学校经长期的办学实践，已成为一所办学资源丰富、办学特色鲜明、办学实力较强的本科学校。学校具有丰富的行业办学资源和良好的外部发展环境，近年来，依托行业办学优势，以市场需求为引领、以产教融合为导向，不断凸显“服务行业企业、校企协同创新、职前职后融通”的办学特色。现有专任教师315人，其中高级职称191人（正高级职称54人），取得硕士、博士学位254人（其中博士19人），多人为国务院特殊津贴专家、广西优秀专家、广西“十百千”人才、二级教授、博士生导师、硕士生导师、广西高等学校高水平创新团队带头人等领军人才。专任教师中“双师型”教师168人，另聘行业企业优秀专业技术人才、管理人才和高技能人才90人为兼职教师。拥有广西高校人文社会科学重点（建设）研究基地2个，广西高校科技服务平台1个，广西高等学校高水平创新团队2个。近五年来，获厅级以上科研项目立项191项，其中国家级9项、省部级39项、厅级143项；获各级各类科研成果奖共63项，其中省部级科研成果奖21项（二等奖10项、三等奖11项）。建有全国物联网技术应用专业人才实训基地、全国农村信息化专业人才实训基地等多个校内外实习实训基地。曾被誉为“广西经济管理人才基地、企业家的摇篮”，先后被评为“全国工商管理培训质量优秀院校”“广西成人高等教育评估优秀学校”“自治区文明单位”“自治区和谐单位”等荣誉称号。</p><p>　　学校以立德树人为根本任务，在全面提升人才培养质量中积极作为、展现担当、结出硕果。现有9个教学系部，普通本科专业6个、高职专业51个，成人本科专业 18个、专科专业18个，分布在管理学、经济学、工学等多个学科门类。拥有自治区级协同育人平台1个，自治区级优质专业1个，广西高等学校特色专业及课程一体化建设项目3个，自治区级精品课程3门。在近两届教学成果评选中，获国家职业教育教学成果二等奖1项，自治区级教学成果奖9项（其中：一等奖2项，二等奖3项，三等奖4项）。获厅级教育教学改革项目立项41项，其中获省部级以上教改工程项目立项28项。近年来，以打造“综合实践教学”品牌为抓手，以加强创新创业教育为引领，全面促进人才培养供给侧和产业发展需求侧结构要素全方位融合，应用型人才培养质量稳步提升、广受认可，连续被评为广西普通高校毕业生就业工作先进集体、就业创业工作突出单位。</p><p>　　学校以主动服务广西经济建设为天职，全面拓展服务渠道和空间，系统构建服务机制和平台。自2010年起，连续获得广西党委政府重大课题研究招标课题共6项，凸显了服务广西的特色和优势。主持自治区党委“推动广西经济高质量发展的重点方向和路径对策研究”等以及自治区工信厅等部门“广西工业和信息化人才队伍建设规划”“广西工业创新发展纲要”“广西新能源汽车监测平台”等多项课题。与广西卡西亚科技有限公司合作研发“糖业物联网平台”、糖业北斗终端和运输终端，与广西西江开发投资集团共建“广西船联网工程技术研究中心”以及合作研发“黄金水道航运北斗系统”“船联网北斗关键技术”，以及与中国-东盟信息港股份有限公司打造“物联网”校企共建协同创新平台。学校还是广西各级各类经济管理干部、企业经营管理人员培训基地以及广西中小企业经营管理人员培训工程的承办单位，培训了一大批高素质党政经济管理干部和企业经营管理人才。</p><p>　　学校迎着激昂的号角，承载着光荣与梦想扬帆起航，在建设壮美广西、共圆复兴梦想中，全力再谱新篇、再续华章。以获批设置“广西职业师范学院”为契机，坚持“面向职教、服务职教、引领职教、发展职教”的办学宗旨，坚守办学初心、牢记办学使命，以职教师资培养为核心，以现代职业教育为主线，以职业培训为支撑，深化产教融合、校企合作，推进工学结合、知行合一，着力培养高素质应用型、技术技能型人才和职业教育师资，努力将学校办成行业背景突出、职教特色鲜明、办学声誉卓著的高水平职业师范本科学校。</p><p>　　（学校办公室提供，数据信息统计截至2019年6月30日）</p><p><br/></p>', 'status': '1', 'update_time': '2020-06-06 14:58:58', 'type_name': '学校概况'}