{'id': '15119', 'school_id': '3120', 'type': '69000', 'content': '<p style="margin-left:0;text-indent:48px;line-height:33px"><span style=";font-family:宋体;font-size:14px"><span style="font-family:宋体">共青科技职业学院是一所经江西省人民政府批准、教育部备案的全日制民办普通高职院校，是江西省唯一一所经国家交通部海事局批准的具备</span>“国际远洋船员培训资质”的高等院校，并评定为A级海船船员培训机构。是江西职业教育十佳示范学校（高职类），江西省批准列入“十三五”升本规划学校。学校创办于2004年，已有15年的办学历史。学校位于“让青年来了就不想走”的共青城市，北望匡庐，东临鄱阳，仁山智水，地灵人杰。学校秉承“励志、博学、厚德、创新”的校训，坚持“工科为主，航运为特”的办学特色，立足江西，面向全国，着眼行业发展，关注社会需求，以立德树人为根本，以服务江西经济社会发展为宗旨，以促进就业为导向，建成了以航海技术、轮机工程、机电工程、信息工程等工科为主，管理、经济、艺术等学科协调发展的专业体系，着力培养高素质技术技能型人才。</span></p><p style="margin-left:0;text-indent:48px;line-height:33px"><span style=";font-family:宋体;font-size:14px"><span style="font-family:宋体">学校现设有机电工程学院、信息工程学院、建筑工程学院、航海学院、经管学院、艺术学院、教育学院、护理学院、创新学院等</span>9个二级学院和2个教学部。开设有机电一体化技术、计算机网络技术、航海技术、轮机工程、会计、艺术设计等41个专业。现有全日制在校生6041人。</span></p><p style="margin-left:0;text-indent:48px;line-height:33px"><span style=";font-family:宋体;font-size:14px"><span style="font-family:宋体">学校坚持发展学生、成就教师、以人为本、和谐发展、建设幸福共科的人文理念，坚持以人才培养为中心，深化专业内涵建设，推进课程体系、教学模式改革，不断创新校企合作、产教融合的育人机制，注重加强学生技术技能积累，形成了融人文素养、职业精神、职业技能为一体的育人文化，人才培养质量不断提高。</span></span></p><p style="margin-left:0;text-indent:48px;line-height:33px"><span style=";font-family:宋体;font-size:14px"><span style="font-family:宋体">近三年，我校学生在国家与省级各类专业技能大赛中共获奖</span>126项。其中全国技能大赛中共获奖39项（一等奖5项、二等奖26项，三等奖7项，其他1项）；省级各类专业技能大赛获奖87项（一等奖18项、二等奖23项、三等奖23项、其他1项、体育类获奖22项）。航运类专业学生连续二年参加了长江海事局举办的海员技能大比武，与本科院校同台竞技，蝉联团体总分第一名，两次获操艇项目第一名、获知识竞赛第一名的优异成绩；学校设有校内勤工助学、技能大赛奖助学等助学基本项目，毕业生考取专业技能证书通过率达98%以上，同时毕业生综合素质高，动手能力强，历年就业率均达到97%以上，用人单位对毕业生满意率均在95%以上，在江西省教育厅2016-2018年度毕业生就业评估中获“优秀”等级；学校大力支持和鼓励学生自主创业，市政府与学校共建创新创业孵化中心，学校的大学生创业项目已入驻其中。</span></p><p style="margin-left:0;text-indent:48px;line-height:33px"><span style=";font-family:宋体;font-size:14px"><span style="font-family:宋体">学校坚持人才强校战略，面向全国招聘人才，鼓励和支持年轻教师专业发展和学术水平提升。学校有一支年龄、学历、职称、学缘结构合理的师资队伍。现有专任教师</span>341人，其中副高及以上职称159人，占专任教师46.63%；具有研究生学历的170人，占专任教师49.85%；“双师型”教师173人，占专任教师50.73%。有省级教学名师1人；并聘请了胡德平、欧阳自远院士等一批专家、学者为客座教授，定期来到学校“鄱阳论坛”讲学。</span></p><p style="margin-left:0;text-indent:48px;line-height:33px"><span style=";font-family:宋体;font-size:14px"><span style="font-family:宋体">学校积极鼓励广大教师开展科学研究和技术创新。近三年，学校共承担省级科研课题</span>40项，公开发表学术论文288篇，其中SCI收录及核心期刊48篇，出版专著18部、教材45部，获国家专利授权98项。学校获省级优秀教学成果奖1项，获省级优秀社科奖2项，校级教学成果奖7项，教师论文及艺术作品获奖26项，各类教学项目获奖29项。2016年，学校顺利通过了教育部全国高职院校评估；近三年，学校均以优秀的成绩通过了江西省教育厅高职人才培养工作年检。</span></p><p style="margin-left:0;text-indent:48px;line-height:33px"><span style=";font-family:宋体;font-size:14px"><span style="font-family:宋体">学校坚持走产、学、研、用相结合的道路，现有工程技术研究中心、共青精神研究中心、智能制造研究中心、智能航运研究中心等四个校级研究中心；建有</span>131个校内实验、实训室，其中有省财政投资664万兴建的电气自动化实验室、工业机器人技术实训室等实训实验室15个。有与省内外企业共建共享的校外实训基地113个。学校大力开展国际交流与合作，目前，已与美国加利福尼亚州旧金山市硅谷圣马特奥三学院正式签订了合作办学协议，并与韩国大邱大学和南部大学结成为友好姊妹学校。</span></p><p style="margin-left:0;text-indent:48px;line-height:33px"><span style=";font-family:宋体;font-size:14px"><span style="font-family:宋体">学校现有甘露和高新技术产业开发区两个校区，西海航运培训基地</span>1个，校办企业共青城航天科技有限公司1个。学校占地面积93.96万平方米（1409亩），已取得土地证67.16万平方米（1007亩）；校舍建筑总面积22.69万平方米（已办理房产证的有21.44万平方米）。教学科研仪器设备总值1.0125亿元。纸质图书70.4万册，电子图书120万册，有中外期刊208种，电子期刊8100余种。</span></p><p style="margin-left:0;text-indent:48px;line-height:33px"><span style=";font-family:宋体;font-size:14px"><span style="font-family:宋体">学校坚持</span>“工科为主、航运为特”的办学道路，以“人工智能”为引领，在专业设置上，以航海技术、机电工程、信息工程等工科为主，兼顾管理、经济、艺术等协调发展，不断促进学科之间的交叉与融合，努力形成“人工智能+”的复合专业培养新模式，构建对接江西区域经济社会战略发展的“新工科”专业群，不断深化教学改革，促进产教融合；建立和完善科技创新与成果转化、应用研究与产业发展导向相结合的科研体制和机制，不断提升科研能力，走产学研用相结合的科技创新之路，扎实推进社会发展与科技应用等方面的研究，努力把学校建设成为具有鲜明特色和较高水平的应用型本科院校，培养服务地方经济发展急需的高素质应用型人才。</span></p><p><span style=";font-family:宋体;font-size:14px"><span style="font-family:宋体">新的时代给我们提供了良好的发展机遇，国家积极支持社会力量举办高等教育。学校举办者具有明确的教育理念、办学思想和人才培养目标，办学定位清晰；举办者能够提供充足资金来源和保障，保障学校基本办学条件和运行经费；学校拥有高水平、数量合理、结构优化的专任教师队伍，各项办学条件基本具备设置本科的要求。共青科技职业学院申本已列入省教育厅以及教育部的发展规划，全校师生员工矢志前行，不忘初心，乘着十九大的强劲东风，在以习近平总书记为核心的党中央领导下，上下一心、锐意进取、团结务实、开拓创新，积极申办应用型本科院校。</span></span></p><p><br/></p>', 'status': '1', 'update_time': '2020-03-13 17:11:23', 'type_name': '学校概况'}