{'id': '3677', 'school_id': '544', 'type': '69000', 'content': '<p>　　宁夏大学是教育部与自治区人民政府“部区合建”高校，国家“211工程”重点建设高校。</p>\n<p>　　宁夏大学始建于1958年。1997年12月，宁夏大学与原宁夏工学院、银川师专(含宁夏教育学院)合并;2002年2月，与宁夏农学院合并，组建了新的宁夏大学，揭开了学校改革发展崭新的一页。学校坐落在历史悠久、风光秀丽的塞上历史文化名城银川市，校园楼宇林立、花木繁茂、环境幽雅，是读书治学的理想园地。</p>\n<p>　　在50多年的办学历程中，学校不断弘扬“扎根大地，爱国爱乡;不畏风寒，自强不息;根深叶茂，甘于奉献”的“沙枣树”精神和“艰苦创业、负重拼搏”的办学传统，勇于创新，开拓进取。特别是近年来，学校抢抓西部大开发、省部共建、中西部高校综合实力提升工程等历史性机遇，着力促进内涵发展，提高办学质量，走特色发展之路，各项事业快速发展，整体办学实力显著增强。</p>\n<p>　　学校占地面积2938亩，教学实验农场1890亩。在校教职工2627人。面向28个省、自治区、直辖市招生，现有全日制普通本科在校生17323人，研究生3725人，少数民族预科生2211人，在校留学生141人。公开出版学术期刊4种。1995年成为中国教育和科研计算机网(CERNET)西北地区宁夏主节点。拥有现代化的数字化图书馆和多功能体育馆。</p>\n<p>　　学校现有77个本科专业。有1个国家重点学科、1个国家重点(培育)学科，18个自治区重点学科，8个“十三五”自治区优势特色学科、8个“十三五”自治区重点学科，10个学科被选为自治区“一流学科”立项建设。6个一级学科博士点，31个一级学科硕士点，15个专业硕士学位授权点。有民族学、水利工程、草学3个博士后科研流动站。设有能源化工、设施农业、生物技术、生态恢复、土木与水利工程、草畜产业、食品质量与安全等12个自治区院士工作站。现有国家级大学生校外实践教育基地1个、国家级教学名师2人、国家级精品课程1门、国家级精品资源共享课1门、国家级实验教学示范中心1个、国家级教学团队3个、国家级特色专业8个、双语教学示范课程建设项目1个、国家级大学生创新实验计划240项。</p>\n<p>　　师资队伍中，有“长江学者奖励计划”特聘教授1人，国家“万人计划”哲学社会科学领军人才3人，国家“万人计划”青年拔尖人才1人，教育部“长江学者和创新团队发展计划”创新团队2个，自治区科技创新团队9个。柔性引进院士29人，柔性引进知名专家34人。入选国家“百千万人才工程”第一、二层次7人，入选国家“百千万人才工程”第三层次15人，1人获国家科技进步二等奖，3人获“国家有突出贡献的中青年专家”称号，2人获“国家级教学名师奖”，1人获全国宣传文化系统“四个一批”人才称号，16人享受“国务院特殊津贴”，17人享受“自治区政府特殊津贴”，13人入选教育部“新世纪优秀人才支持计划”，3人被遴选为教育部普通高校学科教学指导委员会委员，4人入选宁夏回族自治区“塞上英才”工程，14人入选宁夏回族自治区“海外引才百人计划”，11人入选宁夏回族自治区“国内引才312工程”，20人入选宁夏回族自治区“313人才工程”，2人入选宁夏回族自治区“青年拔尖人才培养工程”国家级学术技术带头人后备人选，4人入选宁夏回族自治区“青年拔尖人才培养工程”自治区级学术技术带头人后备人选，1人入选宁夏回族自治区“青年拔尖人才培养工程”自治区优秀青年后备骨干人选。2人获宁夏回族自治区宣传文化系统“四个一批”人才称号。</p>\n<p>　　学校拥有一批水平先进、设施完善的实验室和科研基地。现有省部级科技创新平台35个，各学科领域实验室93个。煤炭高效利用与绿色化工重点实验室为省部共建国家重点实验室，西北土地退化与生态恢复重点实验室为省部共建国家重点实验室培育基地，宁东基地煤化工资源循环利用实验室为国家地方联合工程实验室，宁夏大学阿拉伯研究中心为教育部区域和国别研究培育基地，西部特色生物资源保护与利用重点实验室、西北退化生态系统恢复与重建重点实验室为教育部重点实验室，中阿旱区特色资源开发与环境治理实验室为教育部国际合作联合实验室，葡萄与葡萄酒工程研究中心、旱区现代农业水资源高效利用工程研究中心为教育部工程研究中心，西夏学研究院为教育部人文社科重点研究基地。建有国家级新农村发展研究院。获批建设了国家大学科技园。</p>\n<p>　　学校始终坚持以人为本，不断提高人才培养质量。强化人才培养的中心地位，按照“基础扎实、人格健全、具有社会适应能力和发展潜力”的目标培养创新型人才，确定了“加强基础、强化实践、发展特长、注重创新、分流培养”的教学改革思路，并且通过构建两个方案(专业培养方案、人格培养方案)、完善两个体系(“四位一体”课堂教学质量评价体系和教学质量监控体系)、打造五个平台(通识教育平台、教师教育平台、课程建设平台、学生实践能力培养平台、学生创新能力培养平台)加以实施。学校力求通过努力，使所有本科生以不同方式参与创新精神和创新能力的培养活动，并且使其中30%的学生具备一定的创新能力。</p>\n<p>　　学校科研工作紧密围绕国家和区域重大战略需求，以创新驱动发展为动力，通过体制机制创新盘活各创新要素，注重基础研究，强化应用研究，推进成果转化。“十二五”以来，学校先后承担自治区级以上科研项目2200余项。获自治区科技进步奖25项，宁夏社会科学优秀成果奖164项。学校积极对接地方特色优势产业，以创新校地校企合作模式为途径，以服务社会体制机制创新为驱动，先后与自治区5个市、120余家企业建立了全面合作关系，派出了百余名科技特派员、专家服务团、“三区”科技人才和岗位科学家，建立了“草畜产业技术创新联盟”等产学研创新联盟。依托重大科技项目，相继应用推广了一批技术、装备。</p>\n<p>　　学校坚持走开放办学之路。在创新与上海交通大学对口支援工作模式的基础上，先后与山东大学、西北农林科技大学、华中科技大学、吉林大学、浙江大学、厦门大学等多所国内著名高校结成了实质性的交流合作关系。立足于区域特色和优势学科，先后与十几个国家和地区的几十所高校建立了合作关系。与阿联酋迪拜大学合作建立了海湾地区第一所孔子学院。学校是教育部首批批准的接收外国留学生的高校，是中国政府奖学金来华留学生接收院校、国家汉办/孔子学院总部奖学金生接收院校和国家汉办/孔子学院总部批准的宁夏地区唯一的HSK(汉语水平考试)考点。自1992年招收留学生以来，先后有40多个国家2000多名留学生来校学习。</p>\n<p>　　面向未来，学校将进一步坚持“以人为本、科学发展、争创一流、依法治校和综合改革”的原则，推进学校特色发展、创新发展和可持续发展，为把宁夏大学建设成为“区域特色鲜明、服务地方能力突出、西部一流的高水平教学研究型大学”而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-10-31 17:55:08', 'type_name': '学校概况'}