{'id': '15272', 'school_id': '3184', 'type': '69000', 'content': '<p>　　临沂电力学校是山东省唯一一所全日制国家级重点高等专业公办电力院校，是经山东省人民政府批准建立的临沂市首家专门培养高级技能型人才的技师学校，是一所公办、全日制、综合型职业院校，是财政全额拨款副厅级事业单位，隶属于临沂市人民政府领导。学校的前身是于1992年由原山东省国防工业技工学校与原临沂地区劳动局技工学校合并而成的原临沂市劳动局第一技工学校；1997年10月经原国家劳动和社会保障部和山东省人民政府批准，改建为临沂市高级技工学校；2002年12月，经山东省人民政府批准，更名为临沂电力学校，是山东省人民政府批建的首批7家技术学校之一；2009年12月，顺利通过山东省临沂电力学校申办评估专家组的评审，2010年11月，经山东省人民政府批准，成为临沂市首家临沂电力学校。是国家级重点技工院校、国家级高技能人才培训基地、中央财政支持的职业教育实训基地、山东省技师培训基地、山东省高技能人才培训基地、临沂市公共实训基地、山东省和临沂市“工友创业”实训基地、临沂市双拥培训基地，是临沂市出国研修生和外派劳务培训中心、临沂市职业技能鉴定指定单位。</p>\n<p>　　学校始建于1978年,位于临沂市区中心，分南、北两个校区，老校区位于临沂市桃园路90号（涑河北岸），北校区即临沂大学北校区（2011年1月，临沂市人民政府第103次常务会议决定，将临沂大学北校区整体划转临沂市临沂电力学校，使学校2011年下半年将形成南北两个校区，占地400多亩，具备在校生万人以上办学规模，学校又迎来一个巨大发展机遇）.建有自动控制、电工电子、网络型PLC编程、电力拖动、微机操作、会电模拟、化工工艺、等36个现代化实验实习室，拥有各类教学实习设备1000余台套。图书馆藏书10万余册。建有多媒体报告厅、卫星地面接收站、闭路电视教学系统及校园网络系统，具有集理论教学、实习教学、科研和生产于一体的现代化职业技术教育功能。</p>\n<p>　　学校现设有电气工程系等6个教学机构。包括中级部（中专部）、高级部两个办学层次，学制分2年制、3年制和4年制。开设了维修电工等70余个专业，在校生1万余人。主要承担中级技工、高级技工、技师、高级技师的培养任务，同时还承担了“金蓝领”技师、赴日赴韩研修生培训以及农村劳动力转移、下岗职工再就业、退役士兵技能培训、技术工人等级考核等全市100余个工种（专业）的职业培训、考核及技能鉴定工作，年内各类短期培训3000余人。</p>\n<p>　　学校拥有一支技能型、专家型的师资队伍。现有教职工409人，其中，具有中、高级专业技术职务的272人，技师160人，高级技师60人；现有全国技术能手2人，山东省技术能手10人，临沂市技术能手30人，山东省首席技师8人，临沂市首席技师15人,山东省有突出贡献的技师1人，临沂市有突出贡献的技师1人，均具有大学本科及以上学历，专业课和生产实习课指导教师“一体化”水平达100％，均达到高级工或技师及以上操作技能水平。根据学校的师资力量和师资水平，原国家劳动和社会保障部、山东省劳动和社会保障厅委托学校承担了全国及全省中、高等职业学校80余部通用教材和教学参考书的编写任务，近年来，学校教师在全国各类报刊发表的学术论文5000余篇。临沂市被国家抽调担任全国技能大赛的6名裁判中3名来自我院教师（全省共7名）。</p>\n<p>　　多年来，我院师生参加全国和省、市组织的各类技能竞赛、技术比武等均取得了优异成绩，几乎包揽了临沂市技工院校各类竞赛活动的第一名，赢得了社会各界的认可和广泛赞誉。2004年获得第一届全国技工院校技能大赛维修电工组全省第四名、全国第四名；2006年获得第二届全国数控技能大赛数控车工组全省第一名、全国第七名，山东省大中专院校计算机大赛第一名，山东省第二届技工院校技能大赛焊工组全省第一名和第二名，第二届全国技工院校技能大赛焊工组全国第一名和第七名；2008年获得第三届全国数控技能大赛山东选拔赛临沂预赛前三名、全省第二名、全国第五名；临沂市“2008劳动之星”技能大赛，我院获得数控车工、维修电工、电焊工、钳工、车工等6个第一名，评选出的“临沂市十大青年技工”我院占4名；2006、2007连续2年获全市第一届、第二届技工院校优质课比赛三个组别的全部第一名和全省第一届、第二届技工院校优质课评选专业理论课组第一名，2008年获全市第三届技工院校优质课比赛生产实习课组、基础文化课组2个第一名和全省生产实习课组第一名；2008年，全市技工院校名牌重点专业评估我院申报的数控车工、维修电工、焊工、机修钳工等5个专业获全市技工院校名牌重点专业评估的前五名，维修电工等专业被确定为全省名牌专业（百强专业）；特别是2010年：4月份我院师生在全市职业院校技能大赛中取得12个第一名；9月份我院学生包揽了第三届全国技工院校技能大赛山东省选拔赛临沂复赛10个参赛项目的所有第一名以及8个项目的第二名；10月份我院师生取得了第四届全国数控技能大赛山东省选拔赛临沂预选赛的4项第一名和3个第二名、3个第三名；10月份我院学生在第三届全国技工院校技能大赛山东省选拔赛上一举夺得5个项目的一等奖，5名学生（全省共20名、临沂5名）代表山东省参加第三届全国技工院校技能大赛全国决赛。</p>\n<p>　　多年来，学校始终坚持社会化、市场化办学，实行招生、培训、就业等“一条龙”服务，坚持跨地区招生和跨地区就业，积极鼓励和支持毕业生自谋职业，多渠道多形式就业或创业，选择优势企业安置毕业生，走企业和毕业生双向选择的路子，以本市为依托，开拓了青岛、烟台、威海、济南、泰安、潍坊、浙江、深圳、上海、南京等毕业生就业工作的新市场；完善毕业生就业后跟踪调查走访制度，定期召开校企联合座谈会等。多年来，我校毕业生当年就业安置率一直保持在98%以上，尤其是近几年，就业安置率保持100%，每届学生不到毕业就被企业提前“预定”，而且大都是全国、全省知名企业，呈现了毕业生供不应求的局面，营造了毕业生就业安置工作的优势，创出了“到技工院校靠技能就业”的品牌，呈现出了招生就业工作的大好形势。</p>\n<p>　　建校近35年来，学校始终坚持以学生为本、以就业为导向、以服务为宗旨，以教学为中心，以培养学生的创新精神和实践能力为重点，以向社会培养输送高素质技能人才为目标，向社会各界培养输送毕业生3万余名，培训各类专业学员2万余名。连续多年被授予省、市职业技术教育先进单位、职业技术培训先进单位、教学质量优秀单位、教学工作先进单位、招生工作先进单位、山东省技工院校技工教育先进单位、技能人才培养先进单位、山东省富民兴鲁劳动奖状、全省数控技能大赛技能人才培养先进单位、全国数控技能大赛优秀选手选送单位、全国职业培训教材建设突出贡献奖等荣誉称号。在由《齐鲁晚报》主办的“2009中国.临沂最具影响力的职业院校”评选中，我校名列榜首。经过近35年的发展，学校已形成了鲜明的办学特色，积累了成功的办学经验，取得了显著的办学成绩。</p>\n<p>　　临沂电力学校已经走过近35年的光辉历程，为现代化建设培养技术人才，为莘莘学子创造美好未来。目前，全院上下思想统一，团结和谐，整体合力强，求发展、快发展的心情迫切，我们决心抓住机遇，全力做好各项工作，按照新的发展规划，高起点办学，高质量发展，促进学校又好又快发展，努力向着全省一流、全国知名的技工院校方向发展。</p>\n<p>　　学校党委书记、院长热忱欢迎各级领导和社会各界朋友莅临学校检查指导工作！欢迎省内外应往届初中、高中、职业高中、职业中专、技工学校毕业生报考临沂电力学校！</p>\n<p>　　提醒广大考生及家长注意：</p>\n<p>　　学校未设任何分校，请广大考生直接到学校招生办公室联系报名。</p>\n<p>　　院系值班电话： 15662094982 王老师</p>\n<p>　　驻泰安办事处电话：15662094528 张老师</p>\n<p>　　驻北京办事处电话：13263123523 孙主任</p>\n<p>　　学校地址：</p>\n<p>　　临沂市兰山区通达路与育才路交汇处（原临沂大学老校区）</p>\n<p>　　网址：http://www.dlxxsd.com</p>\n<p>　　邮箱：do0539@163.com</p>\n', 'status': '1', 'update_time': '2015-02-06 10:13:48', 'type_name': '学校概况'}