{'id': '2881', 'school_id': '421', 'type': '69000', 'content': '<p>　　志存高远，爱国奉献，艰苦奋斗，自强不息。</p><p>　　黑龙江大学是教育部与黑龙江省人民政府共建的有特色、高水平、现代化地方综合性大学，是国家国防科技工业局和黑龙江省共建高校，坐落于北国冰城哈尔滨，其前身是1941年成立的中国人民抗日军政大学第三分校俄文队。办学70多年以来，黑龙江大学在国家全球战略构架中，推进与服务中俄战略协作伙伴关系提升，强化俄语学科专业的优势地位和引领作用，实现人才培养方向、科学研究领域、对外交流合作和社会服务等多方位与俄罗斯对接，形成全国高校独树一帜的对俄办学特色。作为黑龙江省学科门类最全、专业覆盖最广、后发优势最强的综合性大学，坚持立足龙江、面向全国，全力为地方和国家经济社会发展提供高端的人才支持、智力支撑、科技服务和文化引领。“十一五”以来，黑龙江大学坚持以稳定规模、优化结构、提升质量、强化管理为主的发展道路，着力构建教学、科研和学科三位一体的内涵发展模式，整体办学水平、综合实力、核心竞争力和社会声誉显著提升。化学学科、材料学科、工程学科3个学科进入ESI全球排名前1%。在全国第四轮学科评估中，我校外国语言文学学科评为A类，哲学学科评为B+类，法学、中国语言文学、马克思主义理论、图书情报与档案管理4个学科评为B类，化学学科评为B-类，电子科学与技术、公共管理2个学科评为C+类，理论经济学、政治学、生物学、信息与通信工程4个学科评为C类，数学、生态学、控制科学与工程、计算机科学与技术、软件工程、化学工程与技术6个学科评为C-类，学科发展速度和整体实力居于省属高校前列。2018年获批黑龙江省“双一流”建设国内一流大学A类高校，外国语言文学获批国际一流建设学科，哲学、法学、马克思主义理论、中国语言文学、图书情报与档案管理等5个学科获批国内一流建设学科。此外，学校连续多年进入全国高校百强行列，在《中国大学及学科专业评价报告》中跨入重点大学行列。</p><p>　　黑龙江大学学科门类齐全、综合优势明显，共设有31个教学院部，拥有涵盖哲、经、法、教、文、史、理、工、农、管、艺11个学科门类的本科专业84个，拥有博士学位授权一级学科10个，硕士学位授权一级学科35个，硕士专业学位类别15个;2个国家重点学科(含培育)，1个学科群、12个一级学科为省级重点学科;拥有7个博士后科研流动站，3个博士后科研工作站。现拥有国家级特色专业10个、省级重点专业27个，国家级精品课程10门、国家级精品视频公开课3门、省级精品课程50门，国家级教学团队6个、省级教学团队8个，国家级人才培养模式创新实验区2个，国家级实验教学示范中心1个、省级教学示范中心6个，入选国家规划教材40部。被教育部确定为全国首批9所创业教育试点院校之一，与俄罗斯新西伯利亚国立大学联合设立的中俄学院被教育部列入全国17所国家教育体制改革试点学院之一，入选国家首批“中西部高校基础能力建设工程”高校，入选国家首批卓越法律人才教育培养基地。</p><p>　　黑龙江大学坚持教学立校，以优质的教育资源为依托，以提高人才培养质量和社会适应能力为重点，围绕经济社会发展需求培养高素质、复合型、创新性高级专门人才，教育质量优异，教学成果斐然。在2001年和2008年的教育部普通高等学校本科教学工作水平评估中，均获得优秀结论。共获国家级优秀教学成果奖6项，获省级优秀教学成果奖179项;拥有“全国百篇优秀博士论文”1篇、提名7篇(次)，黑龙江省优秀硕士论文41篇。现有全日制在校学生32000余名，各类研究生5000余名。建校以来已为龙江和祖国培养了近23万优秀毕业生，为国家和地方经济社会发展做出了重要贡献，其中有以阎明复、张左己、姜大明等为代表的诸多政界精英;有以叶正大、刘晓江等为代表的多位高级将领，有以李凤林、潘占林等为代表的数十名共和国优秀外交官，有以李锡胤、吕冀平等为代表的一大批著名专家学者。新时期，还陆续涌现出获“全国道德模范提名奖”何建章、“网络感动中国人物”陈顺达等先进人物。</p><p>　　黑龙江大学教学设施完备，教学条件优良，校区占地面积181万平方米，建筑面积110万平方米，教学科研仪器设备总值5.37亿元，馆藏图书400余万册，拥有可容纳3万余名学生住宿生活的大学城，以及设施先进的实验楼、教学楼、图书馆、体育馆、游泳馆、餐饮中心等办学基础设施，以及宽带校园网、多媒体等现代化教学资源。</p><p>　　黑龙江大学师资力量雄厚，名师荟萃、人才云集。现有教职员工近2900名，其中专任教师近1700人，研究生导师900余人，具有高级职称的教师近1000人。其中，获得“国家级教学名师奖”5人，位居全国高校第19位，列地方高校第一位;“全国优秀教师”、“全国模范教师”等各类国家级、省部级荣誉称号获得者200余人次;学校拥有“长江学者”特聘教授3人、“长江学者”青年学者1人，国家杰出青年科学基金获得者1人，“万人计划”高层次人才5人，“新世纪百千万人才工程”国家级人选5人，教育部“新世纪优秀人才支持计划”入选者18人，国家级“有突出贡献的中青年专家”6人，“普京奖”获得者1人，“普希金奖章”获得者5人，“享受国务院政府特殊津贴人员”61人。</p><p>　　黑龙江大学坚持以科学研究为支撑，以提升科技创新水平为重点，以增强服务经济社会发展能力为落脚点，走科研兴校之路。现拥有教育部人文社会科学百所重点研究基地俄罗斯语言文学与文化研究中心、功能无机材料化学教育部重点实验室、教育部中俄催化技术国际合作联合实验室、农业微生物技术教育部工程研究中心、国家国际科技合作基地“催化技术国际联合研究中心”、光纤传感技术国家地方联合工程研究中心、国家糖料改良中心、农业部甜菜品质监督检验测试中心等众多国家级高端科研创新平台;拥有省级哲学社会科学重点研究基地4个、省级重点实验室7个、省级工程中心6个、省级技术创新服务平台1个、省高校人文社科重点研究基地13个、省高校重点实验室7个、省高校校企共建工程技术研发中心3个，以及俄罗斯研究研究中心、教育科学研究院等30余个校级科研机构，现已基本构成多学科、立体化、完整均衡的科研创新发展体系。“十五”以来，共获国家社会科学基金258项，国家自然科学基金321项，连续多年被SCI、EI、CSSCI收录的论文均达到700余篇，共取得各类科研成果26000余项，其中有1000余项成果获国家、部委、省级的奖励，获国家科学技术进步奖1项，中国高校人文社科研究优秀成果奖22项。李锡胤、潘国民教授主持编撰的《俄汉详解大词典》获国家图书奖，并作为国礼赠送给俄罗斯国家领导人。黑龙江大学编辑出版的《求是学刊》《外语学刊》《自然科学学报》《中国糖料》《满语研究》《黑龙江大学工程学报》《黑龙江教育》《北方法学》《俄罗斯学刊》《远东经贸导报》(俄文版)等高水平学术刊物在国内外公开发行。</p><p>　　黑龙江大学牢固树立“立足龙江、面向全国、服务社会”的观念，通过整合、凝练和优化校内外优势资源及校企合作等方式，形成了以人文社科基地、重点实验室、工程中心和大学科技园为主的综合性科技文化创新服务体系，努力为高教强省和科教兴国做出积极贡献。在人文社会科学方面，黑龙江大学充分发挥“智囊团”和“思想库”的作用，围绕龙江经济建设、社会发展和文化繁荣，通过广泛参与决策咨询，承担高层次项目和应用性研究课题，参与重大理论和现实问题研究，担任实际部门顾问等多种形式，服务地方经济建设、对俄经贸文化交往和边疆文化大省建设。在自然科学领域，黑龙江大学强化理工科优势特色，不断加强科技成果转化与产业化的力度，特别是在生物技术、化学化工、电子信息等领域的中取得了大批科技创新成果。我国第一个机群并行数据库服务器系统、无模型控制器、IC卡电脑加油机、L—乳酸菌系列保健产品等科研项目成功实现成果转化，为龙江产生经济效益均数亿元。黑龙江大学积极整合科技资源、搭建成果转化平台，辟建了黑龙江省第一个省级大学科技园，形成了以计算机软件和电子信息产业为龙头的科技产业群体，年均产值上亿元，取得了良好的社会效益和经济效益。黑龙江大学校办产业学府书城是全国大学最大的书城，年营业额上亿元，曾获全国文化产业先进集体称号;黑龙江大学出版社作为全国地方性大学出版社的杰出代表，曾多次荣获中华优秀出版物奖、中国出版政府奖等，并荣获“出版业网站百强”荣誉称号。</p><p>　　黑龙江大学注重通过树立和涵养优良的校风、学风和教风，以丰富多样的校园精神文化、制度文化、物质文化、文化活动为载体，努力构建全方位育人的和谐校园。黑龙江大学曾圆满承接第24届世界大学生冬季运动会主运动员村任务，开中国大学承办国际大型综合体育赛事之先河;曾成功承办亚洲男篮锦标赛、全国女篮甲A联赛、中国模拟联合国大会以及教育部主办的“五月的鲜花”全国大学生大型校园文艺演出活动等众多在国际、国内具有广泛影响的大型文化活动。黑龙江大学通过全方位服务体系打造关爱平台，开辟了学生工作一站式服务区、校长信箱、学业导师网络平台、学生工作热线、后勤服务热线、心理咨询热线和“校园110”热线等。黑龙江大学是被教育部确定的依法治校示范校，并获“全国文明单位”、“省级文明单位标兵”、“全省十佳和谐校园”等荣誉称号。</p><p>　　黑龙江大学突出国际化开放式办学特色，高度重视开展广泛的国际合作与交流，已建构起全方位、多层次的国际交流合作和汉语推广工作平台。截至目前，黑龙江大学已与世界30多个国家的170余所大学及科研机构等签署了交流协议，同全球近200所大学建立了校际友好关系，先后派出联合培养留学生近3000人，培养外国留学生23000余人。现拥有中俄人文合作和上海合作组织教育合作俄语翻译中心，经教育部批准、与俄罗斯新西伯利亚国立大学共办的中俄联合研究生学院，俄罗斯政府建立的俄语中心，俄罗斯境内的第一所孔子学院及与吉林大学、辽宁大学、延边大学共建的汉语国际推广东北基地等对外交流合作平台。</p><p>　　风雨砥砺开创优良传统，继往开来谱就精彩华章!站在新的历史起点，黑龙江大学将坚持“质量立校、特色兴校、人才强校、依法治校”的办学理念，遵循“教学为中心、科研为基础、学科为龙头、管理为保障”的四位一体协调发展模式，牢牢把握省部共建的战略机遇，以更加坚定的信念、更加澎湃的活力和更加豪迈的情怀奔向无限美好的未来，为努力实现建设有特色、高水平、现代化省部共建大学的宏伟目标而开拓奋进、再铸辉煌!</p>', 'status': '1', 'update_time': '2019-01-02 15:31:07', 'type_name': '学校概况'}