{'id': '10560', 'school_id': '1933', 'type': '69000', 'content': '<p>　　信阳职业技术学院位于河南省信阳市羊山新区，是河南校园面积最大、最美的高校之一。学校建筑以中国传统建筑歇山屋顶为标志，气势恢宏、雄伟壮观。学校是2004年经河南省人民政府批准、教育部备案的一所全日制普通高等职业院校，由原信阳教育学院和信阳师范学校、信阳卫生学校、信阳商业学校三所国家重点中专学校合并组建而成。学校传承于1903年创立的豫南道立师范学堂，迄今已有115年的办学历史和文化积淀。学校是全国文明单位、全国职业教育先进单位、河南省职业教育品牌示范校、河南省省级优质高等职业院校立项建设学校。</p><p>　　学校坚持“立足社会需要，面向未来发展”的办学方针和“为每个学生的成长负责”的办学理念，秉持“质量建校、特色立校、人才兴校、科研强校、文化领校”的发展理念，贯彻“稳规模、优结构、提质量、树品牌”工作思路，瞄准“质量一流、特色鲜明、管理科学、充满活力、文明和谐的优质高职院校”的办学目标，改善办学条件，创新办学模式，深化内涵建设，凝练办学特色，积极服务于大别山革命老区经济社会又好又快发展，为中原崛起、河南振兴、富民强省贡献力量。</p><p>　　学校占地2025.43亩，现有全日制在校生27000余人。学校建筑总面积70.92万平方米，各专业实验实训室160个，校外实训基地189个，拥有完善的教育教学和后勤服务设施。学校建成计算机应用技术、建筑工程技术等中央财政支持的职业教育实训基地3个，河南省高等职业教育示范性实训基地建设项目7个。学校拥有1所附属小学(信阳市第一实验小学)、2所附属医院(信阳市第二人民医院和河南圣德医院)、1所非隶属的附属医院(信阳市中医院)。</p><p>　　学校拥有一支师德高尚、业务精良、结构合理、专兼结合的师资队伍。现有教职工1029人，具有硕士及以上学位教师367人，具有高级职称教师240人，聘请了相关行业、企业的专家或技术能手215人担任兼职教师。现有“河南省高等学校优秀教学团队”5个、校级优秀教学团队9个。</p><p>　　学校设有汽车与机电工程学院、建筑工程学院、学前与艺术教育学院、数学与计算机科学学院、医学院、药学院、检验技术学院、护理学院、语言与传媒学院、应用外国语学院、经济管理学院、会计学院等19个教学院部。开设有临床医学、护理、学前教育、会计、市场营销、计算机应用技术、建筑工程技术、汽车检测与维修技术等50多个专科专业。</p><p>　　学校以提高人才培养质量为核心，全面深化职业教育教学改革，获得省级以上教学质量工程等项目64项。其中拥有“中央财政支持高等职业学校提升专业服务产业发展能力”项目2个、“河南省高等学校特色专业建设点”6个、省级教改试点专业2个、河南省高等学校“专业综合改革试点”7个。还有“国家级精品课程”、“河南省精品资源共享课”、 \r\n“河南省高等学校精品课程”、“省精品在线开放课程”和“省级优秀课程”等。</p><p>　　学校坚持走“产教融合、校企合作”育人之路，实施“引企进校”工程，先后与国内10余家知名企业从招生、核心课程开发、学生实习实训及就业等方面进行全过程合作。学校实施开放办学，大力提升办学层次， \r\n2015年至今，已成功与信阳师范学院联合开设土木工程、会计、旅游管理、物联网工程技术4个本科专业。2016年，首次与国家开放大学合作，设立“国家开放大学大别山实验学院”，开办了护理、学前教育和工商管理3个本科专业。学校正积极落实京豫两地合作事宜，与北京联合大学开展全方位合作。学校主动响应国家乡村振兴战略，与清华大学美丽乡村公益基金清农学堂合作，成立了清农学堂(信阳)乡村建设研究院和学校乡村建设学院，开展乡村建设专业人才培养培训。2018年，学校与新道科技股份有限公司成功签订战略合作协议，成立信阳职业技术学院新道商学院。新成立的新道商学院将致力于构建特色化商科教学体系建设，实现校企深度合作、产教协同育人。同年，学校与大别山干部学院签署战略合作协议，在学校设立大别山干部学院信阳教学基地，与大别山干部学院一道，努力打造有特色的干部教育培训教学基地，共同谱写具有鲜明信阳特色的干部教育培训新篇章。</p><p>　　学校先后与省内外数百家企事业单位建立了长期稳定的合作就业关系，按照双向选择、自主择业的原则，为毕业生搭建了良好的就业平台。2015-2017年，毕业生年终就业率均在96%以上。学校被河南省教育厅、省人力资源和社会保障厅表彰为“河南省大中专毕业生就业工作先进单位”。近年来，学校还积极开展国际交流合作，与纽约市立大学、莱曼学院、韩国大邱加图立大学、香港理工大学、日本海老源医疗集团等海外高校和企业深度交流合作。自2013年以来，已有10个批次100多名护理专业毕业生赴日本、美国带薪实训、高薪就业。</p><p>　　学校文化建设丰富多彩，校风、教风、学风优良，师生精神风貌积极向上。2005-2018年连续五届被中央文明委命名为“全国文明单位”，先后获得教育部高职院校人才培养工作水平评估“优秀院校”、“河南省高等教育教学工作先进集体”、“河南省职业教育品牌示范院校”、“河南省全民技能振兴工程高技能人才培养示范基地”、“全国护理专业技能型紧缺人才示范性培养基地”等多项荣誉。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-26 16:11:51', 'type_name': '学校概况'}