{'id': '16528', 'school_id': '3347', 'type': '69000', 'content': '<p>　　国家公办院校 \r\n江苏安全技术职业学院(原江苏省徐州机电工程高等职业学校)是江苏省人民政府批准的省属公办全日制普通高校。学院位于“五省通衢”的国家历史文化名城——江苏省徐州市，是莘莘学子学习生活的理想场所。学院始建于1978年，现有贾汪、云龙两个校区，占地面积508亩。设有六系二部，在校学生8700余人。学院固定资产2.2亿元，建有7幢教学大楼、10余幢学生公寓、4个学生餐厅、标准塑胶运动场、15个篮球场、室内体育活动中心、文化中心、宏达二级驾校等。</p><p>　　师资力量雄厚 \r\n学院现有专任教师355人，其中教授、副教授职称96人，博士、硕士研究生学历或硕士及以上学位128人、“双师”型教师119名、全国技术能手2人、省技术能手5人、全国技能大赛优秀指导教师6人、江苏省职业教育领军人才1人、1人入选江苏省“333”高层次人才培养工程。聘请行业、企业兼职教师85人，特聘教授12人。</p><p>　　专业对接市场 学院是华东地区唯一的以安全类专业为特色，技术类专业为主体的职业技术学院。学院十分注重专业建设，以社会发展和市场需求为导向，开设了 \r\n“五大一特”专业群：电气类、机械类、汽车类、信息类、商贸类、安全类。各类现代化实验室、实习车间107个，实习工位3400多个，教学仪器设备总值6072万元，校外实习就业基地112个。学院拥有“国家职业技能鉴定站”、“特有工种职业技能鉴定站”;拥有中央财政支持的安全实训基地、国家级数控技术技能型紧缺人才培养基地、7个省级高技能人才培养基地、多个专业被评为省市级品牌与特色专业。</p><p>　　技能成就未来 \r\n学院始终坚持“以服务为宗旨、以就业为导向、以能力为本位”的教学理念，秉持以赛促教、以赛促学、以赛促改的思想，狠抓教学质量，在市、省、全国大赛中取得了优异成绩。2006年以来，我院师生在徐州市职业学校技能大赛中共获得394金376银251铜、在江苏省职业院校技能大赛中共获得73金167银245铜、在全国职业院校技能大赛中共获得19金19银7铜，连续六年全市第一，连续两年全省前三，成为江苏省职业教育技能大赛的领军人、苏北地区高技能人才的重要培养基地。</p><p>　　经过近四十年的全面建设，学院已发展为“校园环境怡人、办学理念先进、师资力量雄厚、办学条件优良、能力培养突出、综合管理规范、办学成果丰硕、校企合作紧密、就业安置一流、升学渠道畅通”的现代职业教育名校。</p><p>　　校企合作 \r\n学院与全国100余家大中型优强企业深度合作，探索出“合作办学、合作育人、合作就业、合作发展”的校企合作机制，引企(制度、文化、人员、设备、资金)入校，搭建校企合作实训基地建设平台，推动校内实训基地建设。已建成上海三菱电梯华东地区实训基地、大金空调展示实训中心、南京奥特佳汽车空调实训室、中德诺浩汽车实训中心、新能源汽车实训室及电子商务实训实验室。学院聘任近百名企业工程技术人员为兼任教师。</p><p>　　就业安置 \r\n学院以学生为本，加大就业指导力度，就业服务体系完善。学院积极组织开展进班级、全覆盖的就业教育，引导学生树立正确的择业观念。每年开展企业文化进校园活动，邀请十几家企业的领导、专家来校进行专题授课，请优秀毕业生回校介绍成才经验，帮助学生熟悉职场环境，提高岗位适应性。2015年学院邀请企业来校开展专场招聘89场，组织召开春、秋两季共45家企业参加的大型校园招聘会，全年联系接纳实习生企业116家，分158批次推荐实习就业。</p><p>　　我院就业率一直保持100%。学生拥有新技术、高技能，在校期间即被众多企业预订，毕业生供不应求。大批毕业生安置在与我院有长期合作关系的国内外大中型企业，实现优质就业、体面就业。学院在徐州、苏州、南京、扬州、上海等地设有就业基地，并有教师长期跟踪管理，家长放心，学生就业安心。</p><p>　　校园生活学生注重学生行为引导和良好习惯的养成，重视综合素质的提高。晨练、晚自习均有老师跟班，宿舍全部实行公寓式管理(WIFI全覆盖)，宿管人员24小时值班，负责学生宿舍安全和就寝纪律。为了方便学生就餐，学院全部使用校园一卡通，四个学生餐厅全配备消毒餐具。</p><p>　　学院成立了科学技术类、社会实践类、文化艺术类、服务类、体育健身类共68个学生社团。机器人创新实验室、数控加工兴趣小组、合唱团、书法社、辩论社、吉他社、舞蹈社、街舞社、武术队等科技文体活动有序开展，丰富了同学们的课余生活，也为广大同学搭建了自我能力锻炼提升的良好平台。2016年举办了迎新晚会、乒乓球赛、象棋赛、篮球赛、中华经典诵读、书香校园活动、书画展、放飞技能梦想演讲比赛、校园歌手大赛、第十届主持人大赛、纪念“12.9”学生运动80周年师生歌咏比赛等文体活动，推进了学院校园文化建设。</p><p>　　学生德育工作稳步推进。2016年开展了“我的中国梦”、“感恩我的父母之邦”、“雷锋精神伴我行”、“践行社会主义核心价值观”等主题教育活动40余场，引导学生形成诚实守信、实事求是、认真踏实的优良品质。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-21 15:10:52', 'type_name': '学校概况'}