{'id': '492', 'school_id': '87', 'type': '69000', 'content': '<p>天津外国语大学是一所以外国语言文学学科为优势学科，文学、经济学、管理学、法学、教育学、艺术学、工学等多学科协调发展、特色鲜明的高等学校，是全国最早独立设置的八所外语院校之一。<br />\n1921年，学校前身之一的天津工商大学在马场道建校，之后先后更名为津沽大学、河北大学等。1964年，在周恩来总理的亲切关怀下，学校主体前身——秦皇岛外语专科学校（后更名为天津外国语专科学校）成立。1974年，由原天津外国语专科学校、原天津外国语学校、原天津师范学院日语专业、原河北大学外语和中文专业的学术力量和教师等重组为天津外国语学院。2010年，经教育部批准更名为天津外国语大学。</p>\n<p>学校现有马场道和滨海两个校区，总占地面积 1040.06 亩。马场道校区地处市中心，校内建筑多为西欧古典风格，造型高雅，校园环境整洁幽静，是天津十景的标志性建筑群之一；滨海校区坐落在滨海新区大港高教生态园区内，湖光映翠，景色秀丽。学校设有研究生院、高级翻译学院、求索荣誉学院、英语学院、日语学院、欧洲语言文化学院、亚非语学院、国际商学院、国际传媒学院、涉外法政学院、国际交流学院、继续教育学院、基础课教学部、思政课教学部、应用外语教学中心、体育教学部16个教学单位。其中，高级翻译学院培养同声传译和口笔译专业硕士人才的同时，旨在服务高端政务翻译，是高层次翻译人才储备中心。求索荣誉学院是天津市教育体制改革试点项目，是学校本科阶段突出办学特色，实施因材施教，培养国际化复合型拔尖人才的试点单位。</p>\n<p>学校是国务院批准的首批硕士学位授予单位，目前拥有1个服务国家特殊需求“党和国家重要文献对外翻译研究”博士人才培养项目（外国语言文学学科）；4个（外国语言文学、中国语言文学、理论经济学、管理科学与工程）硕士学位授权一级学科点，22个硕士学位授权二级学科点，4个（翻译、新闻与传播、国际商务、汉语国际教育）硕士专业学位授权点。外国语言文学、中国语言文学一级学科和世界经济、外国哲学二级学科为天津市重点学科。学校具有推荐优秀本科毕业生免试攻读硕士学位的资格，同时还拥有招收同等学力人员申请硕士学位和外国留学生攻读硕士学位的资格。</p>\n<p>学校现有36个本科专业，即英语、日语、俄语、朝鲜语（韩语）、西班牙语、德语、法语、阿拉伯语、意大利语、葡萄牙语、斯瓦希里语、印度尼西亚语、缅甸语、马来语、翻译、商务英语、对外汉语、国际经济与贸易、金融学、法学、教育技术学、信息管理与信息系统、新闻学、行政管理、国际政治、汉语言文学、经济学、人力资源管理、市场营销、财务管理、会计学、广告学、传播学、旅游管理、动画、数字媒体技术。其中，国家级特色专业4个，国家级本科专业综合改革试点项目1个，国家级教学团队1个，国家级精品课程2门。天津市品牌专业9个，天津市战略性新兴产业相关专业4个，天津市本科专业综合改革试点项目2个。</p>\n<p>学校师资力量精良，现有教职工千余人，其中专任教师七百余人，专任教师中有将近50%的教师拥有海外留学经历，部分专业达到90%以上，学校常年聘请外国专家、教师百余名。学校秉承“中外求索，德业竞进”的校训，致力于培养具有自主学习能力与跨文化交际能力的高素质复合型国际化人才。现有全日制在校生近万人，研究生千余人，生源覆盖29个省、市、自治区。</p>\n<p>学校建有中央文献翻译研究基地、教育部区域和国别研究培育基地——拉美研究中心，天津国际发展研究院、天津市普通高校人文社会科学重点研究基地——外国语言文学文化研究中心、天津市普通高校人文社会科学重点培育研究基地——语言符号应用与传播研究中心、依托平台体系，学校与中共中央编译局、全国科学技术名词审定委员会、南开大学、对外经济贸易大学、解放军外国语学院联合组建了“中央文献对外翻译与传播”协同创新中心。</p>\n<p>学校十分重视并积极开展对外学术文化交流，先后与世界30个国家的80余所大学和多个教育组织建立了友好合作关系。学校在韩国顺天乡大学、葡萄牙里斯本大学、法国图卢兹第一大学、俄罗斯伏尔加格勒国立师范大学、哥伦比亚塔德奥大学、乌克兰基辅国立语言大学建有6所海外孔子学院，是孔子学院总部/国家汉办确定的首批孔子学院专职教师储备学校。学校不断探索“3+1”、“2+2”、“4+1”等国际合作办学模式，每年派出大量中国学生到国外学习，并接收来自世界各地的学生进行长、短期的中文和中华文化学习，目前有来自全球44个国家的留学生在校学习。</p>\n<p>学校教学设备精良先进，现有1个市级实验室、3个市级实验教学示范中心，14个专业实验室，43个语言实验室，4套国际标准的同声传译报告厅，11个语种25套国际卫星电视接收系统以及覆盖两个校区的校园计算机网络。学校学习资源丰富，两个校区图书馆占地面积近1.4万平方米，藏书逾120万册，中外文报刊、杂志1600余种册。尤其是馆藏的180种文献在国家图书馆未见收藏，资源珍稀，极具文物价值。学校有中外文数据库近70种，建成的国外英语资源检索中心成为全国相关学科教学研究领域的权威共享资源。学校体育设施完善，拥有标准运动场、足球场、网球场、篮球场、排球场等体育设施及万余平方米的综合体育馆。</p>\n<p>学校主办有外国语言文学研究类重要学术期刊《天津外国语大学学报》；外语音像出版社是天津唯一一家连续三次荣获国家出版基金资助项目的高校出版单位；《世界文化》杂志拥有广泛而固定的读者群，共同为传播世界各民族文化、促进跨文化交流做出了贡献。</p>\n<p>多年来，学校依托学科专业优势和国际化办学特色，积极服务北京奥运会、上海世博会、夏季达沃斯论坛等国家及天津市重大活动，荣获“中国翻译事业杰出贡献奖”等多项荣誉。以外语服务为特色的志愿服务活动先后荣获“中国百优志愿服务集体”、“天津精神文明建设优秀品牌项目”等荣誉称号。</p>\n<p>经过几代天外人的奋力拼搏，学校现已发展成为天津市乃至全国外语、外向型人才培养的重要基地以及传播多元文化的重要基地，并逐步树立起了我国外语教育领域的“天外”品牌。学校将继续坚持“以人为本，特色发展”办学理念，按照“以特色发展带动内涵发展促进和谐发展”战略方针，继续把语做强，把外做大，努力建成在国内有影响力、在国外有知名度的特色鲜明高水平外国语大学。</p>\n', 'status': '1', 'update_time': '2014-05-08 05:49:17', 'type_name': '学校概况'}