{'id': '10074', 'school_id': '1833', 'type': '69000', 'content': '<p>　　1998年，时任安徽省常务副省长张平，率政府代表团访问澳大利亚，与西澳州政府签订了科技与教育合作协议。经双方协商，安徽省科技培训中心与西澳州中央政府理工学院(TAFE)联合成立安徽中澳科技继续教育学院。2000年，学院作为安徽大学专科教学点，开始普通高等教育招生。2003年，经安徽省人民政府批准，在安徽省科技培训中心(1984年创办)和安徽省计算中心(1979年创办)的基础上，正式成立安徽中澳科技职业学院。2010年，学院顺利通过安徽省教育厅组织的人才培养工作评估。</p>\n<p>　　学院是雅思考试(IELTS)安徽省唯一考点、英国特许公认会计师考试(ACCA)安徽省唯一考点、实用日本语鉴定考试(J.TEST)安徽省唯一考站、跟单信用证专家资格考试(CDCS)安徽省唯一考点。学院还是科技部科技特派员培训基地、科技部星火人才培训基地、省教育厅高职高专院校英语骨干教师培训基地、省人社厅专业技术人员继续教育基地。学院注重国际合作，先后与澳大利亚、英国、新西兰、美国、德国、日本、韩国、泰国等国家的十余所院校签订合作办学协议，已有近200多名毕业生出国深造。2013年，以优异的成绩成为全省首家通过省教育厅组织的中外合作办学项目评估的高职院校。</p>\n<p>　　学院坐落在合肥市中心地区，位于西一环与北一环交口处，交通便捷，校园环境优美。学院设有信息工程与艺术设计系、国际商务系、管理系、基础部和思政部5个教学系部，开设了电子商务、市场营销、商务管理、旅游管理、会计、工程造价、酒店管理、计算机网络技术、建筑智能化工程技术、移动互联应用技术、室内艺术设计、软件技术、广告设计与制作、装潢艺术设计、商务英语、应用英语、空中乘务、高铁动车乘务、报关与国际货运、国际商务、健身指导与管理等27个专业，其中商务英语、旅游管理、电子商务、软件技术、网络技术广告设计与制作、空中乘务7个专业为省级特色专业。目前，全日制在校生3600多人。学院师资力量雄厚，有教授5人，研究员1人，副高职称30多人，常年任教外籍教师3-6人。</p>\n<p>　　学院教学设施先进，实验实训条件完善。建有电子商务实验室、网络营销实验室、旅游管理实训室、ERP实训室、3D导游实训室、中西餐实训室、会计模拟实训室、工程造价实训室、网络技术实验室、软件技术实验室、信息安全实验室、网络工程实验室、计算机组装与调试实训室、广告制作实训室、艺术设计实训室、建筑智能化实训中心、商务英语实训室、国际商务实训室、商务谈判实训室、国际贸易实训室、形体实训室、外国文化体验中心、乘务实训中心、跨专业虚拟实训中心(VBSE)等数十个实践场所，与全球500强万豪国际集团、阿里巴巴集团等十几家知名企业开展校企合作，共育人才，着力培养学生的职业能力和综合素质。2013年，学院与万豪国际集团加强校企合作，成立全球第一家中澳万豪酒店管理学院。2017年，学院作为安徽省唯一一所高职院校，被教育部认定为全国“国防教育特色学校”。近年来，学生参加全国、全省技能大赛屡获金奖，毕业生就业率均达到95%以上。</p>\n<p>　　目前，学院与澳大利亚南澳大学(University of South Australia)、卧龙岗大学(University of Wollongong)、科廷科技大学(Curtin University of Technology)、美国奥龙尼学院(Ohlone College)、加拿大圣可莱尔学院(St.Clair College)、韩国韩瑞大学(Hanseo University)、泰国易三仓大学(Assumption University of Thailand)、英国伯明翰城市大学(BCU)等开展合作办学或校际交流。学生前往澳大利亚、日本、英国、美国、德国、加拿大、新西兰和新加坡等国留学，方便快捷，近年有百余名毕业生出国深造。</p>\n<p>　　近几年，学院荣获“安徽省省直文明单位”、“安徽省普通高等学校毕业生就业工作先进集体”、“安徽省技能大赛(高职组)优秀组织奖”、“安徽省高校学生资助工作优秀单位”、“教育部首批认定国防教育特色学校”、“雅思考试全国示范考点”、“安徽省卫生先进单位”、“安徽省省直单位档案工作先进单位”、“合肥市卫生先进单位”等多项荣誉。</p>\n<p>　　在“德厚三分，技高一筹”的校训指引下，学院坚持“开放性、国际化、精品型”的特色理念，坚持“贴近市场需求、强化实践教学、突出办学特色、培养实用人才”的办学思路，遵循“让学生满意，让家长放心”的办学宗旨，全体教职员工凝心聚力、开拓创新、求真务实、勇于担当，努力把学院办成一所规模适中、质量优良、省内知名、特色鲜明的高水平职业学院。</p>\n', 'status': '1', 'update_time': '2018-10-09 11:02:42', 'type_name': '学校概况'}