{'id': '6083', 'school_id': '977', 'type': '69000', 'content': '<p>　　一、创建与发展历程</p>\n<p>　　广东理工学院是经教育部批准设立的全日制普通本科高等学校。学院起步于1995年创办的肇庆科技培训学校，历经肇庆科技学校、肇庆科技职业技术学院、广东理工学院几个发展阶段。经过20多年的努力，办学规模不断扩大，办学实力不断增强。</p>\n<p>　　2014年5月16日，经国家教育部批准，学院正式更名为广东理工学院，办学定位为本科层次应用技术类型民办普通高等学校。</p>\n<p>　　升本以来，学院面向广东省特别是珠三角地区经济增长与社会进步对人才的需求，不断调整优化专业结构，探索应用技术型人才培养模式，形成了以工科为特色，工、经、管、文、艺术多学科协调发展的专业布局和教学—就业一体化的人才培养模式。</p>\n<p>　　学院坚持依法依规办学，严格按照国家的法律、法规进行教学和管理，始终坚持以人才培养为目的，以教学工作为中心，以教学质量为生命线，不断深化教学改革、加强校企合作，努力培养适应国家社会经济发展需要的高素质应用型人才，不断探索教育教学改革的新思想、新方法、新模式，有效地提高了人才培养质量。</p>\n<p>　　近年来，学院多次获得国家、省级的表彰和授予荣誉，主要有：被国家民政部评为“全国先进民间组织”，连续十年被授予“广东高等教育院校(民办)竞争力10强单位”称号，先后获得国家教师科研基金“十二五”规划重点课题科研单位，全国应用型人才培养工程培养基地，国家级众创空间试点单位，广东省高校电子商务人才孵化基地等称号。</p>\n<p>　　二、办学指导思想与定位</p>\n<p>　　(一)办学指导思想</p>\n<p>　　全面贯彻党的教育方针，坚持社会主义办学方向，遵循高等教育规律，坚持依法办学，内涵发展，追求人才培养质量的不断提高和自主创新能力、社会服务能力的不断增强;以立德树人为根本，以学科专业建设为抓手，以师资队伍建设为重点，深化教育教学改革，发挥工科优势，加快科技创新，为广东省实施创新驱动发展战略，实现“三个定位、两个率先”和肇庆市经济社会发展提供强有力的人才保证、智力支持和科技支撑。</p>\n<p>　　(二)办学定位</p>\n<p>　　我院升格为本科院校以来，紧紧围绕肇庆市和广东省经济社会发展需求，以不断提高应用型人才培养质量为目标，在努力提升和优化办学条件的基础上，着力加强内涵建设，强化“双创”工程教育，推动创新强校，提升学科科研水平，努力把我院建设成为以工科为主，应用性与适应性鲜明的应用技术型本科高校，努力为区域经济社会发展培养德、智、体、美、劳全面发展，具有职业道德、专业素养、实践能力与创新创业意识的高素质应用型人才。同时，努力增强学院服务地方的能力，充分发挥工科优势，为制造业转型升级作贡献。</p>\n<p>　　办学理念：崇尚科学，打造品牌，注重内涵，服务创新。校训：修德、求是、笃行、创新。</p>\n<p>　　三、办学特色</p>\n<p>　　1、高度重视学科与专业建设。本科专业布局、人才培养规格、课程体系建设、技术技能训练科目设计、教学全过程监控等均与应用技术型本科高校的办学定位和地方经济社会发展实际需求紧密对接。</p>\n<p>　　2、坚持应用型工科院校特色。重点部署并加强工科学科专业建设，重视与地方支柱产业、新兴产业关联的应用技术研究，在机器视觉与智能检测、智能制造等方向上已取得实质性成果。建立了肇庆(高要)智能制造研究院与机器视觉与智能检测工程技术研究中心。2017年研究院被评为国家级众创空间、广东省新型研发机构、肇庆市工程技术研究中心。中心被评为广东省工程技术研究中心和肇庆市工程技术研究中心。已产出一批科研成果。</p>\n<p>　　3、坚定不移地加大校内实验实训条件建设投入，升本以来，投入实验室、实训室建设经费达到17000万元。建成了一批成系统、装备先进、与工程实际接轨的实验实训室，为探索应用科研、教研和创新创业教育一体化实践教学模式改革提供了良好条件。</p>\n<p>　　四、学科专业建设</p>\n<p>　　(一)重视学科与专业建设。学院成立了学科与专业建设工作领导小组，在对行业和企业以及同类型院校广泛调研的基础上，对学科专业分布和人才培养需求进行深入论证，制定了《广东理工学院学科专业建设规划》。</p>\n<p>　　(二)面向区域经济及行业发展需要和学生优质就业的诉求精心进行专业设置与布局。坚持以工为主，经、管、文、艺术等学科协调发展。学院现有本科专业22个，其中工科专业11个，占50%，管理类专业5个，占22.73%，经济类专业2个，占9.09%，文学类专业1个，占4.55%，艺术学专业2个，占9.09%，教育学专业1个，占4.55%。加强本科特色专业建设，初步构建了一批与地方行业特征紧密衔接的特色专业，主要有：机械电子工程、计算机科学与技术、汽车服务工程、电气工程及其自动化、机械设计制造及其自动化、服装设计与工程、风景园林、标准化工程等专业。其中机械电子工程和计算机科学与技术被评为广东省重点(培育)学科。依托这两个重点学科以及机械设计制造及其自动化、电气工程及其自动化等专业，成功建立并获批了广东省工程技术研究中心1个、肇庆市工程技术研究中心2个。这些专业的设置与建设发展，将会对满足地方人才需求、推动经济建设和社会发展产生积极和长期的作用。</p>\n<p>　　五、科学研究和人才培养</p>\n<p>　　学院高度重视应用型科技研究与开发，制定并实施了《广东理工学院科研与教研工作量计分与奖励办法》，2016年科研奖励共65万元，2017年科研奖励为130万元，增长了100%。同时加大对科研实验室建设与科研团队建设的投入。</p>\n<p>　　学院现有省级工程技术研究中心1个，省级新型研发机构1个，国家级众创空间1个，肇庆市工程技术研究中心2个。与佛山广工大数控装备协同创新研究院、高要区人民政府在校内共建了肇庆(高要)智能制造研究院，共投入800万元，其中高要区政府投入300万元，学院投入500万元。</p>\n<p>　　2014-2017年，教师累计公开发表学术论文1123篇，正式出版专著和教材71部;主持各级各类科研项目212项，科研经费累计投入1270万元。教师编著实习实验指导教材61部。截止2017年11月，累计申请专利和软件著作权219项，已获授权专利103项。其中申请发明专利29项，授权2项，申请实用新型专利95项，授权66项，申请计算机软件著作权36项，授权23项，申请外观设计专利48项，授权35项。</p>\n<p>　　2014-2017年，“大学生创新创业计划训练项目”立项共110项，其中国家级5项、省级27项、校级78项;学生主持科技项目3项，参与教师科研项目32项，参与申请专利和软件著作权47项;学生在校级以上学科和技能竞赛中累计获奖194项。其中，国家级56项，省级138项。</p>\n', 'status': '1', 'update_time': '2018-11-02 11:27:34', 'type_name': '学校概况'}