{'id': '8199', 'school_id': '2606', 'type': '69000', 'content': '<p>　　学校定位：亲行业、重开放、创特色的应用型本科大学;</p>\n<p>　　学校校训：博学于文、修身以德;</p>\n<p>　　学校精神：创新、拼搏、包容、开放;</p>\n<p>　　办学目标定位：全面提升学校服务区域经济社会发展能力，将学校建设成为具有明显办学特色和示范引领作用的区域一流应用型本科大学;</p>\n<p>　　办学特色定位：传承闽商精神，彰显专业特色，做实自贸文章;</p>\n<p>　　学科建设定位：做强经管法传统学科，做优绿色智能工程学科，做特服务产业新兴学科，实现多学科协调发展;</p>\n<p>　　专业发展定位：对接新兴商贸服务、绿色智能工程技术、基层社会治理3大领域，建设财富管理、跨境电商、绿色土木工程、智能光电子、财务审计、现代生活服务6大应用型专业群;</p>\n<p>　　服务面向定位：面向福建开放型经济带(自由贸易试验区、海上丝绸之路核心区、对台实验区)、面向中小型企事业单位、面向城乡基层。</p>\n<p>　　福建江夏学院是福建省人民政府举办的</p>\n<p>　　全日制普通本科高校，于2010年3月经教育部批准正式建立。4所前身校(福建经济管理干部学院、福建财会管理干部学院、福建省政法管理干部学院、福建金融职业技术学院)分别隶属于福建省经济贸易委员会、福建省财政厅、福建省司法厅和中国人民银行福建省分行，办学历史最早可追溯到1951年。学校校园规划面积1388.4亩，主校区坐落在福州地区大学城新校区，校区建设得到世纪金源集团的慷慨捐助。2013年，福建省人民政府与清华大学签署战略合作协议，将“共同办好福建江夏学院”作为重要条款之一，明确提出：支持福建江夏学院加快建设有特色高水平应用型本科大学，在项目、资金和政策上给予重点支持。学校先后获得福建省高校党建工作示范点、省级示范性应用型本科高校、省首批深化创新创业教育改革示范高校、首批省级“5A级平安校园”、2017年度省直“平安单位”等荣誉称号，并入围第一届省级文明校园公示名单。</p>\n<p>　　学校面向全国18个省(自治区、直辖市)招生，现有全日制在校生14512人，历年毕业生就业率均在95%以上，位居全省同类院校前列。现有专任教师726名，高级职称占比44.08%;具有博士、硕士学位教师610名，占专任教师总数的84.02%;双师双能型教师占比52.89%。学校目前有国家级百千万人才工程人选1人，享受国务院特殊津贴专家5人，教育部高等学校专业教学指导委员会委员1人，教育部职业教育教学指导委员会委员1人，全国优秀教师1人，“闽江学者”特聘教授2人，“闽江学者”讲座教授2人，福建省优秀专家1人，福建省杰出科技人才1人，福建省第一批“双百计划”人才1人，福建省优秀人才1人，省级百千万人才工程人选1人，省级教学名师5人，省级优秀教师8人，省级优秀教育工作者2人，福建省高校新世纪优秀人才10人，福建省高校杰出青年人才12人，博士生导师8人，硕士生导师38人。聘请28名知名大学和企业、行业精英为学校兼职教授、客座教授。</p>\n<p>　　学校充分发挥学科龙头带动作用，不断优化学科专业结构。现有省级高校优势学科创新平台项目(培育)1个，省级重点学科4个，省级应用型学科4个，省级服务产业特色专业9个，省级创新创业教育改革试点专业6个，省级实验教学示范中心7个，省级虚拟仿真实验教学示范中心1个，省级公共基础课实验教学平台5个，获批教育部产学合作协同育人项目6个，是省级“互联网+”培训机构教育实践基地。</p>\n<p>　　学校现有12个二级学院和3个教学部，开设38个本科专业，涵盖20个一级学科和经、管、法、文、理、工、艺等7个学科门类。2016年，学校高质量通过了教育部本科教学工作合格评估;与福州大学、福建师范大学、福建农林大学联合培养金融、会计、法律、建筑与土木工程、集成电路工程、教育管理等6个专业硕士研究生。2018年1月，学校获批为省硕士学位授予培育单位。</p>\n<p>　　学校充分发挥亲行业、亲产业、亲地方优势，不断强化产教融合。主动对接新兴产业和行业产业转型升级，适应区域经济社会发展对应用型人才的需求，设立了装配式建筑产业学院、财富管理行业学院、资产评估与财务服务行业学院、数字经济产业学院、联发产业学院与议和劳动人事产业学院等6个产业(行业)学院;其中，装配式建筑产业学院是福建省第一个装配式建筑行业专门院所。学校形成了多层次、多规格、多形式、多专业的继续教育办学格局，获批福建省农民工“求学圆梦行动”项目培养学校和福建省农民工“求学圆梦行动”项目培养基地。</p>\n<p>　　学校高度重视科研工作，以科研促进学科建设、教学质量的提高和服务社会水平的提升。现有省级“2011计划”协同创新中心1个、省级社科研究基地1个、省级智库1个、省级工程技术研究中心1个、省级重点实验室2个、省级研究所1个、教育部重点实验室研究中心1个、省地方立法评估与咨询服务基地1个，省高校工程研究中心2个、省高校人文社会科学研究基地5个、省级学会和研究会4个。学校主办《福建江夏学院学报》《海峡法学》2个中文学术CN期刊。</p>\n<p>　　学校充分发挥区位优势，积极开展对外合作交流。高位嫁接，全面推进清华大学、中国人民大学与学校合作办学的落实。加强与福州大学的合作，实现优势互补。依托国际教育学院，引入英国高等教育文凭SQA-HND项目。与CIMA英国皇家特许管理会计师公会签订战略合作协议。与美国特莱恩大学签署合作办学备忘录，与美国南伊利诺伊大学签署合作办学行动计划，与澳洲中央昆士兰大学、新西兰奥克兰商学院分别签订校际合作备忘录和校际合作协议。积极推进与“一带一路”沿线国家的国际教育交流与合作，与马来西亚理工大学签署合作备忘录等，拓宽开放办学的视野。依托海峡财经学院，与台湾地区东海大学、中原大学、万能科技大学等高校实施闽台高校联合培养人才“3+1”“4+0”计划项目，与台湾大学、云林科技大学积极开展交流与合作，省教育厅授牌在学校设立“海峡两岸金融教育培训基地”。</p>\n<p>　　学校坚持立德树人根本任务，以“再上新台阶，建设新江夏”为统领，全面深化综合改革，全面推进内涵发展，全面提高办学质量，努力提升学校服务区域经济社会发展能力，为建设具有明显办学特色和示范引领作用的区域一流亲行业、重开放、创特色应用型本科大学而不懈奋斗!</p>\n', 'status': '1', 'update_time': '2018-10-18 09:47:44', 'type_name': '学校概况'}