{'id': '5682', 'school_id': '889', 'type': '69000', 'content': '<p>　　景德镇学院坐落在全国历史文化名城、中国优秀旅游城市、世界闻名的千年瓷都——江西省景德镇市，是一所公办多科性全日制普通本科院校。学院确立了“地方性、应用型、开放式”的办学定位，走“特色化、差异化、国际化”发展之路，确定了把学院建成一所“合格的、特色鲜明的、应用技术型地方本科院校”的发展目标。</p>\n<p>　　学院占地面积1006.2亩，校舍建筑面积28.2万平方米，其中教学科研行政用房18.6万平方米。纸质图书100余万册，有中外文期刊1200种，电子图书21万种，有现代电子图书系统和计算机网络服务体系。教学仪器设备总值5678万元。有实验实训中心12个，共117个实验室，有稳定的校外实习、实训基地108个。</p>\n<p>　　学院现有在校生10300余人，教职工622人，其中专任教师463人。具有高级专业技术职务的教师228人(其中教授77人)，具有硕士学位以上的教师257人(其中博士23人)，有新世纪百千万人才工程国家级和省级人选、“赣鄱英才555工程”人选、享受国务院特殊津贴、国家级艺术大师、省级教学名师、学科带头人、骨干教师等46人。</p>\n<p>　　学院主动适应地方经济社会发展需要，不断调整专业结构，构建了以文学、理学为基础，以工学为主干，以艺术设计和教师教育为特色，多学科协调发展的学科专业体系，建设了一批重点专业和特色专业。现有省级教学团队2个、省级特色专业7个、省级创新人才培养实验区2个、省级高校首届双语教学示范课程5门，中央财政支持专业建设提升项目2个，省财政支持实训基地1个。获江西省优秀教学成果一等奖1项、二等奖4项、三等奖6项。近几年来，学生参加省级及以上竞赛获奖163项，在“挑战杯”中国大学生课外学术科技作品大赛、全国大学生数学建模大赛、全国大学生电子电脑设计大赛、全国大学生广告大赛、全国信息技术应用水平大赛等重要比赛中屡创佳绩。</p>\n<p>　　学院积极探索协同创新机制，加强平台和科研团队建设，提升学术科研水平。学院首次获批国家自然科学基金依托单位;“江西省特色资源植物重点实验室”获批江西省重点实验室培育基地组建项目;“江西省陶瓷旅游产品研发设计基地”项目获批江西省科技厅第二批江西省软科学培育研究基地;“女性现代陶艺创新研究中心”获批江西省文化厅重点研究基地。依托中国科学院昆明植物研究所、江西农业大学，分别主持国家自然科学基金项目“梅花草属系统学研究”、“中国亚热带地区三种古老植物比较谱系地理学研究”。参与中国科学院大科学装置开放研究项目“依托种质资源库的植物DNA条形码研究，主持“梅花草属(Parnassia L.)的分子条形码”专项。获批了“基于物联网的分布式城市环境监测系统研究”产学研项目和“华木莲群体基因组学研究”科学前沿项目两个重大项目。承担“景德镇区域经济发展对策研究”重大专项，编制景德镇市现代农业“十三五”规划、浮梁县休闲农业规划、产业园区规划和生态旅游景观设计等;</p>\n<p>　　学院依托景德镇深厚的历史文化底蕴，以陶瓷文化艺术研究中心、海上丝绸之路研究院为平台，开展陶瓷文化研究和艺术创作，取得了一批较有影响的研究成果。近五年来，教师发表学术论文1383篇，其中在核心刊物发表论文408篇，被SCI、EI、ISTP等收录论文67篇;课题立项233项，其中国家自然科学基金项目3项，国家艺术基金项目1项、国家社科基金项目1项，教育部人文社科研究项目1项，省级课题立项166项;出版专著、教材共109部;获得省、市级及以上科研成果奖励33项。</p>\n<p>　　办学40年来，学院共为社会培养各类人才6万余人，成为景德镇及周边地区重要的人才培养基地。景德镇市中小学中，80%以上的教师和教育行政干部由学校培养。学校还培养了一大批陶瓷艺术领域的高级人才，其中国家级大师20余名，省级工艺美术大师190余名。</p>\n<p>　　学院坚持“科学发展，和谐兴校”的指导思想，本着“自强不息，泽土惠民”的校训精神，围绕建设一所合格的、特色鲜明的、应用技术型地方本科院校目标，团结一致，艰苦奋斗，凝心聚力，共图大业，取得了显著成绩。学院先后获得“全国先进基层党组织”、全国“五四”红旗团委、江西省“五一”劳动奖状单位、“江西省文明单位”等光荣称号。</p>\n', 'status': '1', 'update_time': '2018-11-16 16:32:17', 'type_name': '学校概况'}