{'id': '6016', 'school_id': '963', 'type': '69000', 'content': '<p>　　广东警官学院是2004年经教育部批准设立的省属公安本科院校，学院主管部门是广东省公安厅，教育教学业务主管部门是广东省教育厅。学院是广东省公安机关后备人才培养基地、省级公安民警培训基地和公安部警务实战训练基地，坚持政治建校，服从服务公安工作和队伍建设，以培养公安专门人才为主要任务，以“忠诚、责任、服务”为校训，突出警务化管理、社会实践育人的办学特色，努力建设正规化、高水平公安本科院校。</p>\n<p>　　【历史沿革】</p>\n<p>　　学院前身是广东省公安干部学校，创办于1949年11月。1958年3月，与省政法干校、省民警干训大队、广州市公安学校、广州市行政干部学校合并为广东省政法干部学校。1974年9月，开展普通中专学历教育。1983年3月，建立广东省政法干部学院，开展成人专科学历教育。1988年8月，更名为广东省公安司法管理干部学院。1992年12月，增设广东公安高等专科学校，开展普通专科学历教育。1998年5月，广东省人民警察学校并入广东公安高等专科学校。2004年5月，建立广东警官学院，开展普通本科学历教育。2008年，学院获得学士学位授予权。</p>\n<p>　　【办学条件】</p>\n<p>　　现有嘉禾和滨江两个校区，占地面积共373796平方米。校舍建筑面积239145.82平方米，拥有教学楼、实验楼、图书馆、学生宿舍、警体技能训练馆、战术训练楼等教学基本设施。教学及辅助用房面积94875.57平方米，行政办公用房面积10009.3平方米，学生宿舍面积73306平方米。教学仪器设备总值7220.82万元。馆藏图书89.538万册，电子图书42万册。建成比较完善的校园信息网和与全国公安信息网连接的公安局域网，学生宿舍通网率达100%。教室123间，其中多媒体教室110间，实现了全部网络中央集中控制和智能化管理。</p>\n<p>　　【师资队伍】</p>\n<p>　　现有教职工672人，其中专任教师295人。具有研究生学位专任教师208人，具有副高级以上专业技术职务的专任教师150人。有享受国务院政府特殊津贴专家3人，全国优秀教师1人，全国公安高等教育教学名师2人，全国公安系统优秀教师和南粤优秀教师11人，省级教学名师5人，省公安厅金牌教官2人，兼任中山大学等高校硕士生导师4人，广东省“千百十工程”省(校)级培养对象43人。</p>\n<p>　　【专业设置与本科教学工程】</p>\n<p>　　开设有治安学、侦查学、禁毒学、经济犯罪侦查、刑事科学技术、警务指挥与战术、交通管理、计算机科学与技术、法学、行政管理、社会工作、网络安全与执法等12个本科专业，其中公安类专业8个，文法类专业4个。现有3个省级重点学科，其中，侦查学2012年评为省级特色重点学科，治安学2016年评为省级优势重点学科，刑事科学技术2016年评为省级特色重点学科。建设有国家级特色专业1个(经济犯罪侦查);省级特色专业建设点3个(经济犯罪侦查、侦查学、刑事科学技术);省部级重点专业建设1个(侦查学);专业综合改革试点项目4个(治安学、禁毒学、法学、行政管理)。2015年，侦查学专业被公安部确立为全国公安高等教育重点专业建设点。学院建设有国家级精品课程1门，省部级精品(优质)课程8门，省部级精品资源共享课2门，省部级精品视频公开课3门，校级精品课程54门，校级精品视频公开课2门,网络课程27门。国家级规划教材1部。学院有国家级大学生校外实践教学基地1个、省级大学生校外实践教学基地5个、省级实验实训教学示范中心8个、省级人才培养模式创新实验区2个;省级教学团队5个。</p>\n<p>　　【科研工作】</p>\n<p>　　设有法学研究所、珠三角公共安全研究所、广州市公共安全重点研究基地、粤港澳警务发展与合作研究中心等研究机构;办有学报《政法学刊》;建有广东天正司法鉴定中心、司法心理测试技术中心、物证鉴定中心。2010年以来，学院教师主持和参与完成国家级科研项目6项、省部级68项，获得发明专利16项，获得省部级科研成果奖24项。</p>\n<p>　　【人才培养工作】</p>\n<p>　　学院遵循高等教育基本规律和公安院校办学规律，主动适应广东经济社会发展需要，主动适应广东公安工作与公安队伍建设需要，秉承“忠诚、责任、服务”校训精神，培育“勤学、苦练、求实、创新”优良学风，坚持政治建校、质量兴校，坚持德育为先、全面发展，坚持教书育人、教学相长，创新校局合作人才培养模式，教学练战一体化，实行警务化管理，努力培养具有创新协作能力、坚毅乐观精神、文明守纪品行的高素质应用型公安政法专门人才。现有全日制本科在校生6574人，毕业生总体就业良好，一大批学生成长为各级公安政法机关的业务骨干，为广东公安工作和经济社会发展作出了积极贡献。</p>\n<p>　　【培训研修工作】</p>\n<p>　　学院是广东省公安机关民警培训的主阵地，设有公安部警务实战训练基地和广东省公安机关基层所队长学校。2004年至2016年共培训59240人次，年培训量约4937人次。主要任务包括：全国公安机关警务实战教官培训，全省市县公安局正职首任培训，地级以上市公安机关领导干部及厅机关、缉私、边检民警警衔晋升培训，专项工作培训，政法、公安机关委托的各类培训，港澳警务人员研习班;公安部国合局交办的中欧警务培训项目培训班;外籍警察培训班等。2008年至2016年，学院完成了全省公安机关基层所队正职35期10644人、基层所队副职7期3031人的轮训工作。2015至2016年完成中欧警务培训项目培训班3期73人的培训工作;完成外籍警察培训班12期186人的培训工作。2010年被评为“全国公安教育训练工作先进集体”。</p>\n', 'status': '1', 'update_time': '2018-11-02 10:57:11', 'type_name': '学校概况'}