{'id': '5880', 'school_id': '931', 'type': '69000', 'content': '   江西电力职业技术学院创建于1958年，是一所为全国电力系统和工矿企事业等单位培养应用型技术人才的公办全日制普通高等院校。建校近50年来，积淀了厚重的文化底蕴、优良的办学传统和成功的育才经验，所培养的毕业生以专业基础知识扎实、动手能力较强、爱岗敬业，受到各用人单位的欢迎。学院连续多年被江西省教育厅授予毕业生就业先进单位。2003年被教育部确定为国家职业教育改革试点院校。 <br>    学院位于南昌市昌北经济技术开发区内，占地680亩，院内绿树成荫，空气清新，亭台楼阁和壁画长廊错落有致，良好的生态环境使学院成为一所花园式的学院。 <br>    江西电力职业技术学院现有教职工500多人，专业技术人员400多人。其中教授、副教授高级职称人员128人，中级职称教师200多人，研究生30多人，“双师型”教师100多人。同时还聘请了一批具有丰富实践经验的专家和高级技术人才为兼职教师。各系部配备了一支年富力强、责任心重、专兼结合的学生管理队伍。学院设有电气自动化系、动力机械系、经济管理系、计算机信息系、艺术与设计系、公共教育系和中专部等教学部门。开设的专业有：发电厂及电力系统、电力系统继电保护与自动化、热能动力设备与应用（热能动力工程）、电厂设备运行与维护、火电厂集控运行、检测技术及应用（热工检测与控制技术方向）、水电站动力设备及管理、电厂化学、电气自动化技术、电力系统自动化技术（电气工程及其自动化）、高压输配电线路施工运行与维护、供用电技术、机电一体化技术、数控技术、模具设计与制造、制冷与冷藏技术（制冷与空调）、供热通风与空调工程技术（制冷与空调）、生产过程自动化技术（工业动力设备及自动化）、应用电子技术、工程监理（工程造价与监理）、影视动画、环境艺术设计、计算机应用技术、计算机网络技术、计算机信息管理、市场营销（电力市场营销方向）、电子商务、法律文秘、会计电算化（涉外会计方向）、焊接技术等大专近40个专业和中专近20个专业。学院已面向全国27个省市、自治区招生，拥有三年制普通大专、五年一贯制高职（大专）和三年制普通中专三个层次的全日制在校生10000多人。学院教学设施完备，功能齐全。建有300MW发电机组集控运行仿真中心、125MW机组仿真中心、DSC分散控制系统、变电站运行仿真中心、电力营销仿真培训中心、模拟电厂、计算机中心、电化教学中心、语音实验室、多媒体教室、校园网络和管理信息系统等先进的教学设施及校内实训基地。有标准运动场、室内综合馆等体育设施。学院以发展为中心，以就业为导向，以办出特色为着力点，不断推动专业建设和科研工作，共取得130多项科研成果，其中29项获联合国TIPS奖及省、部局级科技进步奖。教师撰写的论文、编写的教材多次获得全国及省部级表彰，有的论文还在美、英、法、日等国发表。 <br>    学院以发展为中心，以就业为导向，以办出特色为着力点，不断推动专业建设和科研工作，共取得130多项科研成果，其中29项获联合国TIPS奖及省、部局级科技进步奖。教师撰写的论文、编写的教材多次获得全国及省部级表彰，有的论文还在美、英、法、日等国发表。 <br>  学院本着以人为本、服务学生的宗旨，高度重视学生管理工作。设立了健全有力的学生管理机构，拥有一套科学且行之有效的管理制度和办法，在全院已成功推行院、系两级管理模式。在学生中大力推进素质教育，努力拓展学生的综合素质并取得显著成效。 <br>    学院是经江西省政府批准的“江西省职业培训综合基地”，设有“国家职业技术鉴定所”，具有电力、计算机、机械、电子、英语、文秘、特殊工种、安全监察等行业88个工种的职业技能培训与鉴定资格。学院还与武汉大学、上海电力学院、南昌大学等省内外本科院校联系，鼓励和支持在校成绩优秀、学有余力的学生，参与“自考专升本”、“成人专升本”和“普通专升本”，为学生的继续深造创造了有力条件。 <br>    为加强国际合作与学术交流，引进国外优势教学资源，江西电力职业技术学院和澳大利亚启思蒙TAFE学院（Chisholm Institute Of TAFE）合作办学，让莘莘学子未出国门就可享受国际一流的教学资源。 <br>    面对新的发展机遇与挑战，学院确定了“解放思想、与时俱进、艰苦奋斗、办出特色”的办学方针。坚持把发展作为学院第一要务，全面推进机制创新和制度创新、培养模式创新，学科专业创新，努力实现以特色求发展、以特色谋发展的战略。在学生中，倡导并推行“学历与技能并重，文凭与证书兼得”的教学理念，确立以就业为导向，以素质培养为根本，以能力提高为核心的人才培养模式，为全国电力系统及工矿企事业等单位培养和输送高素质、应用型技术人才继续努力。', 'status': '1', 'update_time': '2006-05-31 13:47:32', 'type_name': '学校概况'}