{'id': '4915', 'school_id': '763', 'type': '69000', 'content': '<p>　　国家示范软件学院——办学条件名列前茅</p>\n<p>　　哈尔滨信息工程学院始建于1995年，是经国家教育部批准的普通本科高等院校。20年励精图治，现拥有两个校区，分别坐落在江北学院路和哈东(宾西)国家经济技术开发区。校园占地面积1044亩，校舍建筑面积25.6万平方米，教学仪器设备总值5261.18万元，图书76.8万册;专任教师473人，副高级以上的任课教师达41%。校园占地面积、校舍建筑面积以及一流的硬件条件建设，在全省同类院校名列前茅!国家教育部批准的黑龙江省仅有的2所"国家示范软件学院"，其中一所是久负盛名的哈尔滨工业大学，另一所就是异军突起的哈尔滨信息工程学院!</p>\n<p>　　办国内一流高校——志存高远</p>\n<p>　　"办国内一流高校"是我校奋力追求的办学目标!学校秉承"积极、踏实、学习、开放"的校风和"规范严谨、精益求精"的校训，"培养卓越工程师”是我们的教育理念。学校的教学改革，实现了"与世界知名企业深度合作";学生管理改革，率先引进了香港大学"书院制"管理模式，提高了学生的综合素养;实验室与一流企业共建，锻炼了学生的实际操控能力与工程能力……方方面面改革，让学校风生水起，博得广泛的社会声誉!</p>\n<p>　　校企深度合作——办学特色鲜明</p>\n<p>　　我校现有本科专业7个，高职专业7个，其中国家重点建设专业2个，中央财政支持重点建设专业2个，省重点专业7个，全国电子信息产业紧缺人才培养基地1个。软件、计算机专业与苹果合作培养IOS开发工程师，与谷歌合作培养ANDROID开发工程师;电子信息工程专业与华为合作培养芯片设计工程师、通信工程师;电子商务专业与阿里巴巴合作培养数据分析工程师、电商运营工程师;视觉传达设计专业与中影动画合作培养动画设计师……长期的校企合作，受益于与企业共享具有丰富实践经验的工程师，共建现代化实验室，让学生学到生产一线先进的工程技术，从而能够成为符合世界一流企业规格与标准的技术人才。</p>\n<p>　　全国就业工作先进集体——毕业生前途无限</p>\n<p>　　我校作为教育部“教育信息化试点单位"，校园网络实现全覆盖。具有现代特色的"微课程"、"移动学习"、"网络教研"等新型网络学习体系的建设，以及互联网、大数据、云计算等高科技知识的应用，拓展了学生的视野，提高了学生创新能力，深受用人单位的欢迎。毕业生大多就业于北京、上海、深圳、大连、哈尔滨等一线城市，部分学生进入苹果、华为、阿里巴巴、联想等高端企业就职。我校学生毕业出口通畅，薪酬待遇高于省内同类院校，几年前就被教育部授予了“全国普通高校毕业生就业工作先进集体”。</p>\n<p>　　花园式现代校园——绿色 智慧</p>\n<p>　　我校哈东新校区的启用，将会成为再次实现跨越式发展的新起点!新校园独具匠心的规划设计和高标准建设，使新校园充满生机与活力，因而成为哈东一处最靓丽、最引人注目和驻足的新景观：依山傍水的地理位置、雄伟壮观的教学大楼、卓尔不俗的大学生艺体活动中心、高雅别致的国际交流中心、绿草如茵的凝萃园、碧波荡漾的荷花湖、奔流不息的猞猁河、苍翠欲滴的太平山……小桥流水的温馨，亭台楼阁的浪漫，让校园洋溢着盎然生机!</p>\n<p>　　新校园花园式的怡人景观，正是通过借鉴欧美一流名校绿色、低碳的先进理念，特意选址建成了这座适宜学习和生活的现代化校园，让年轻的生命可以规避闹市的雾霾和噪音污染，从而享受新校园清新的空气与蔚蓝的天!而且新校园毗邻一所新建的民生医院，为全校师生的健康保障提供了非常方便的医疗条件。</p>\n<p>　　荣誉在手，重任在肩</p>\n<p>　　多年来，哈尔滨信息工程学院正是以不俗的前瞻意识，脚踏实地办学实践，一步一个脚印，硕果累累，成绩斐然：</p>\n<p>　　2003年 被教育部确定为国家示范性软件技术学院;</p>\n<p>　　2004年 被国家劳动部、信息产业部联合批准为电子信息产业高技能人才培训基地;</p>\n<p>　　2007年 教育部高等教育人才培养工作水平评估结论为“优秀”;</p>\n<p>　　2009年 被教育部授予全国普通高校毕业生就业工作先进集体;</p>\n<p>　　2009年 被黑龙江省政府批准为黑龙江省动漫人才培养基地;</p>\n<p>　　2012年 被列为教育部教育信息化建设试点单位;</p>\n<p>　　2008-2016年 陆续成为苹果、谷歌、华为、阿里巴巴、百度等国际优秀企业合作院校。</p>\n', 'status': '1', 'update_time': '2018-11-08 15:19:33', 'type_name': '学校概况'}