{'id': '9555', 'school_id': '1717', 'type': '69000', 'content': '<p>甘肃工业职业技术学院前身是创建于1979年的天水地质学校，学校先后隶属于国家第二机械工业部、核工业部、中国核工业总公司，1993年更名为西北工业学校，同年进入省部级重点中专行列。1999年划转至甘肃省，交由甘肃省国防科技工业委员会办公室具体管理，同年被评为国家级重点普通中等专业学校。2001年7月，经甘肃省人民政府批准、教育部备案，升格为甘肃工业职业技术学院，成为甘肃省首批设置的高职院校。2009年4月，学校划转至甘肃省教育厅直属管理。</p>\n<p>　　在近40年的办学实践中，学校认真贯彻党的职业教育方针，秉承“崇德修身、勤学敬业”的校训和“明礼诚信、笃学创新”的校风，以建设质量优异、特色鲜明的高等职业院校为目标，以育人为中心，教学为主体，就业为导向，服务为宗旨，立足自身办学特色，在办学条件、体制机制改革、专业建设、课程建设、师资队伍建设、实训基地建设、管理制度与管理队伍建设、校企合作、产教融合等方面取得了巨大成绩，积累了宝贵经验，为核地质、国防军工行业和区域经济社会发展培养了大批高素质劳动者和技术技能型人才，为我省经济社会发展乃至全国核地质、国防军工行业做出了突出贡献，多次受到部委的表彰奖励。学校先后成立的天水旅游职业教育集团和甘肃国防科技工业职教集团更是在行业中发挥着引领作用。2007年，学校被确定为国家首批“国防科技工业高等职业教育实训基地”，2011年被国家教育部、财政部确定为中央财政资金支持的职业教育实训基地建设校，2015年建成了甘肃省高校众创服务电子商务重点实验室和甘肃省测绘工程技术研究中心两个省级重点实验室。学校还先后获得 “省级精神文明建设先进单位”、“全国消防安全教育示范学校”、“甘肃省科普教育基地”、“省级模范职工之家”、“甘肃省五四红旗团委”等荣誉。</p>\n<p>　　学校地处甘肃省第二大城市、华夏文明和中华民族重要发源地的天水市，陇海铁路、G30连霍高速傍校而过。学校办学条件优秀，各项基本办学指标均高于教育部对高等职业院校人才培养工作评估的标准。学校占地面积325亩，固定资产总值2.57亿元，教学仪器设备总值7459万元，建有108个门类齐全、设备优良的校内实训基地和工程实训中心，其中1个国家级实训基地，3个央财支持实训基地，9个省级财政支持实训基地。学校图书馆文献总量35.8万册，电子图书7400GB，校园网出口带宽1010Mbps。建有大学生体育活动中心、400m标准塑胶跑道田径运动场等体育场馆;拥有新图书馆、工程实训中心、大学生文化活动中心、新学生食堂等较为完善的基础设施，校园建筑总面积21万平方米。</p>\n<p>　　学校现有全日制在校生8123人，教职员工331人，校内专任教师275人，校外兼职教师222人。其中，教授、副教授等高级职称人员107人，中级及其它专业技术人员 168人，研究生学位以上教师75人，“双师型”教师156人。学校拥有区域地质调查及矿产普查、工程测量技术、建筑工程技术、旅游管理等4个省级教学团队，7个校级优秀教学团队，2名省级教学名师。学校教师先后获得省级以上表彰152人次，其中国家级30人次，省级132人次。近年来，教师累计完成各类科研课题168项，获得地厅级以上科研立项57项，荣获地厅级科技成果奖28项，教师累计在核心、权威及省部级刊物发表学术论文730篇，获得国家专利56项，出版教材、著作151部。</p>\n<p>　　学校于2010年起实施校院两级管理体制，现设有地质学院、测绘学院、建筑学院、化工学院、电信学院、经管学院、旅游学院、艺术学院8个二级学院和继续教育学院、公共课教学部两个教学部门。 毕业生实行“双证书”制度，设有国家职业技能鉴定站、全国计算机等级考试考点、全国英语等级考试考点等职业资格培训与考试认证机构，基本形成了以大专层次的全日制高职教育为主，融以成人教育、短期培训和技能培训鉴定相结合的办学格局。全日制高职教育以高中毕业生、中职毕业生为招生对象，专业设置立足产业急需，涵盖资源环境、土木建筑、生物化工、电子信息、装备制造、财经商贸、旅游、文化艺术等13大专业门类41个专业,形成了以工科为主，经、管、文、艺类专业协调发展的格局。学校拥有测量数据处理、天水导游实务2门省级精品资源共享课，区域地质及矿产普查、工程测量技术、工业分析与检验和旅游管理4个省级特色专业，甘肃导游实务、电子商务网站建设、水文地质学概论、天水导游实务、测量数据处理等6门省级精品课程，获得了以《高职产教融合人才培养模式研究与实践》等为代表的12项省级教学成果奖。</p>\n<p>　　学校紧紧围绕“一带一路”、“军民融合”、产业转型升级的国家发展战略，对接甘肃省经济社会发展对高素质技能型人才的需求，瞄准学生未来职业生涯的成才目标开展人才培养。充分依托牵头组建的“甘肃国防科技工业职业教育集团”、“天水旅游职业教育集团”和校内外实验实训基地，携手省内外60多家骨干企业及科研院所，构筑起以“项目引领、任务驱动、生产导向”为基本模式的的学生实践能力培养机制。大力实施“大学生素质拓展计划”，繁荣校园文化，倡导高雅艺术进校园，持续推进各项竞赛活动，促进学生个性发展和全面成长。近年来，学生在国家级、省级技能比赛中屡获佳绩，各类技能竞赛获奖累计114项。</p>\n<p>　　学校重视毕业生就业工作，构建起了遍布全国的毕业生就业网络。定期举办的校内“供需见面，双向选择”就业洽谈会，为毕业生就业搭建便捷平台。依凭厚实的行业基础，学校与国内200余家大中型企事业单位建立了长期、稳固的用人合作关系。毕业生就业面向地质测绘、国防军工、建筑、化工、电信、经管、旅游等多个行业和领域，人才输出立足甘肃覆盖全国近20多个省市。毕业生以其优良的素质、扎实的专业技术基础和娴熟的职业岗位技能深受用人单位的欢迎和好评，近三年毕业生就业率稳定保持在85%以上，位居全省同类院校前列。</p>\n<p>　　学校积极服务社会，依托地质行业和国防科技行业的办学优势，以全国首批国防科技工业职业教育实训基地和甘肃国防科技工业职教集团等为平台，充分发挥职业教育产教融合和科研技术创新优势，大力开展了多层次、多形式的科技研发、教育培训、技术服务和成果转化工作。面向全省开展了矿山测量及数字矿山建设，电子商务创业培训等30多个地方科技服务项目，利用国家职业技能鉴定所、校内实训基地等优质办学资源，积极承担了岗位技术培训、农村劳动力转移培训以及“两后生”创业技能培训，累计开展培训9200余人次，实施技能鉴定6000余人次，为我省精准扶贫工作提供了有效支撑。</p>\n<p>　　三十八载兴学育才、求强思变，形成了甘肃工院人“无私奉献”的精神品格，打造了一批全国核地质、国防军工行业的品牌专业;造就了一批省级教学名师和教学团队;培养了一批综合素质优良，“下得去、留得住、用得上、干得好”的名片学生。学校优秀的办学实力，鲜明的办学特色，科学的办学理念，显著的办学成效，为培育新时期核地质和国防军工行业生产、建设、管理、服务一线需要的高素质技能型专门人才奠定了坚实基础。</p>\n', 'status': '1', 'update_time': '2018-12-03 13:42:22', 'type_name': '学校概况'}