{'id': '11409', 'school_id': '2116', 'type': '69000', 'content': '<p>　　山东胜利职业学院是经山东省人民政府批准设立、东营市人民政府主办、国家教育部备案的具有高等学历教育招生资格的公办全日制普通高等职业院校。其前身为1973年建校的全国重点校胜利石油学校。</p><p>　　学院在历次山东省评估工作中获评优秀。先后获得“全国职工教育培训优秀示范点”“中国企业先进教育单位百强”“全国职业指导与创新教育先进单位”“山东省企业实习实训基地”“山东省职业教育与创业教育先进学校”“东营市创业就业培训基地”“胜利油田文明建设先进单位”“胜利油田教育培训先进单位”“胜利油田技能人才开发工作先进单位”等多项荣誉称号。</p><p>　　学院坐落于全国文明城市、中国百强城市、国际湿地城市——山东省东营市。学院占地49.65万平方米，建筑面积16.16万平方米。现有专任教师260人，其中，教授17人、副教授177人;硕士106人，博士2人;“双师型”教师占专业教师比例为85.4%;全国优秀教师、山东省优秀教师等共44人。学院还聘任了190余名企业专家和技能大师为兼职教师，形成了一支以专任教师为骨干、以兼职教师为补充、专兼结合的高层次、高素质、高水平的师资队伍。近年来，学院获得省级教学成果一等奖18项、二等奖26项;建成山东省省级精品课程2门，出版教材60余部，申请专利20余项，公开发表论文500多篇，获得专业建设专项资金600万元。</p><p>　　学院现设有石油工程学院、化学工程学院、储运与建筑工程学院、机电工程学院、基础教学部等7个二级学院，共设有石油工程技术、油气储运技术、物联网应用技术、物流管理、电气自动化技术、建筑工程技术、机电一体化、应用化工技术、计算机应用技术、药学、护理、汽车检测与维修技术等12个普通高职招生专业，建有各类专业实验实训室92个，拥有ZJ50DB钻机、ZJ40L钻机、井下作业通井机、游梁式抽油机、12V190柴油机等各类实训设备和70DB钻井、采油工程、油气集输、带压作业等各类仿真模拟系统100余台(套);建有国家安全应急响应演练训练基地、中国石化油气生产信息化培训基地、胜利油田技能人才培训基地、胜利油田技能人才创新孵化基地等多个实训基地，并与30多家企业建立了校外实习基地。经学院申报、省劳动和社会保障厅评估验收，我院被确定为省级技能培训基地，有31个工种可在我院培训和鉴定;学院还积极与图学会联系，在我院建立了计算机绘图员考点，为学生技能鉴定创造了良好条件。每年面向社会培训各类人才50000余人次。</p><p>　　学院从区域经济发展和企业生产建设对人才的实际需求出发，通过优化专业结构和师资结构，重点专业和特色专业建设成效显著，人才培养工作与区域经济发展和企业生产建设的联系紧密，形成了以石油类专业为特色，机电、机械类等专业为补充，工、经、医专业相结合，门类齐全的专业体系。充分的就业机会是学院的鲜明特色，依托企业集群、中国第二大央企中国石化和山东省区域经济发展黄蓝战略，积极为毕业生就业开辟渠道，近10年，毕业生就业率始终保持在90%以上，石油类、机电类等专业毕业生就业率达到100%。</p><p>　　学院坚持“一切为了学生，全面发展学生”的指导思想，探索建立了一整套科学规范的教学管理、学业评价和学生管理规章制度。通过完善教学质量评价监控保障体系，促进教学质量不断提升;健全奖、助学金制度，对品学兼优的学生给予奖励;制定特困生补助金和勤工助学制度，确保家庭确有困难学生在校安心学习，有效构建起了乐业守道、身体力行、教书育人的良好教风和积极主动、勤奋好学、健康向上的良好学风，形成了教学相长的良好氛围。学院采取“1+X”教育模式，畅通专本衔接渠道。近年来，学院专升本率保持在55%以上，技能证通过率保持在95%以上，英语四级通过率达到40%以上，六级通过率达到了15%左右，英语应用能力考试一次通过率达到70%以上，计算机取证率达到了100%。建校45年来，学院已培养各类专业人才9万多人，有近300人担任厅局级、县处级领导职务，50多人被聘为胜利油田和中石化以上首席专家，绝大部分毕业生成为企业或地方生产经营、社会管理的骨干，涌现出了全国十大杰出青年、科技创业奖获得者、全国青年“五四”奖章获得者、享受政府特殊津贴专家等一大批优秀毕业生。</p><p>　　学院创新思维，不断自我突破，对标中国特色新时代高等职业院校发展方向，大力推进内涵建设，实施十项建设工程，社会认可度和美誉度日益提升，山东省教育厅、东营日报、胜利日报、胜利电视台、齐鲁晚报等多家媒体多次报道我院的办学经验与成绩做法。</p><p>　　未来，学院将继续坚持以服务为宗旨、以就业为导向、以能力为本位的办学思想，坚持以人为本、服务学生的办学理念，坚持服务企业、面向社会、质量立校、突出实践教学的办学方向，坚持产学研结合、产教结合、校企结合、多元开发的发展道路，为促进东营市和胜利油田区域经济更好更快发展，贡献人才支撑与智力保障。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-24 09:34:58', 'type_name': '学校概况'}