{'id': '9571', 'school_id': '1720', 'type': '69000', 'content': '<p>　　兰州资源环境职业技术学院于2004年经教育部备案、甘肃省政府批准成立，其前身是隶属于中国气象局的原国家重点中专兰州气象学校(始建于1951年)和隶属于甘肃省煤炭工业局的甘肃煤炭职工大学(始建于1984年)。学院是一所以气象、采矿、安全、地质、冶金、水利、测绘、信息、珠宝等专业群为主要特色的高等职业院校。建校以来，资环人艰苦奋斗，开拓进取，不断深化创新教育教学理念、办学体制机制和人才培养模式，发展质量和效益创造了甘肃高职教育的“资环模式”，学院的办学历程成为甘肃高职教育敢为人先和艰苦创业的“一面旗帜”。</p>\n<p>　　2011年，被教育部、财政部确定为国家骨干高职院校;2012年,被解放军总参谋部、教育部确定为全国首批11所定向培养士官试点院校，被教育部确定为教育信息化试点单位;2014年，荣获第四届黄炎培职业教育奖;2015年，被教育部确定为全国首批现代学徒制试点单位;2016年，被甘肃省政府确定为“双一流”大学项目建设院校，被教育部认定为“国防教育特色学校”;2017年，被甘肃省人民政府、国家应急管理部(原国家安全生产监督管理总局)确定为省部共建院校，被省教育厅确定为甘肃省优质高职院校项目建设单位。2018年，被教育部遴选为全国职业院校实习管理50强院校。</p>\n<p>　　在多年的办学实践中，学院秉承“艰苦奋斗·永不放弃”的办学精神，凝炼形成了“和谐教育”的办学理念、“品质至上”的校训、“求真务实”的校风、“立德树人”的教风和“知行合一”的学风。目前，正努力朝着建设充满活力、内涵丰富、设施完善、特色鲜明、国内一流、具有良好示范效应的高水平高等职业院校的目标迈进，力争建成“和谐校园、绿色校园、人文校园、特色校园、创新校园、示范校园”。</p>\n<p>　　设有安全工程系、地质工程系、气象系、机电工程系、水电工程系、信息工程系、冶金工程系、测绘与地理信息系、环境与化工系、民族工艺系、财经商贸系、基础部(体育艺术教学部)、安全监管监察学院、图文信息中心、马克思主义学院、继续教育部(国际交流与合作处)等16个教学及附属单位，办公室、组织部、人事处、宣传部(统战部)、监察室、审计处、教务处(教师工作部)、招生工作处、就业工作处、计划财务处、科技处(校企合作办公室)、学生工作处(学生工作部)、团委、后勤管理处、基建处、保卫处、国有资产管理处(招投标管理办公室)、产业管理处、教学督导室、工会等19个党政群团机构。</p>\n<p>　　学院以培养专业带头人和中青年骨干教师为重点，建立起了一支具有现代教育观念，师德高尚、数量充足、结构合理、素质优良、充满活力的师资队伍。其中省级教学名师5人，1名教师获全国“三八”红旗手称号，2名教师被评为省级劳模，6名教师获省级园丁奖，1名教师获全省“三八”红旗手称号，7名教师获省级青年教师成才奖。专业课教师中“双师”素质教师比例在90%以上。2011年以来获省级教学成果一等奖7项、二等奖5项，2014年以来获国家级教学成果二等奖3项，主持国家级专业教学资源库1项。</p>\n<p>　　学院主要面向全国气象、民航、煤炭、地质、安全、冶金、水利、化工、珠宝等行业培养高素质技术技能型人才，学生就业主体单位为部队、国有大中型企业、大型民营企业和事业单位。毕业生一次性就业率连续多年排名全省高职高专院校前茅，2012年被省政府表彰为全省就业先进工作单位，荣获2014年全国职业院校就业竞争力示范校称号。普通高职在校生13000余人，成人学历教育2000余人。</p>\n<p>　　学院始终坚持社会服务导向，重视技术转移和科技成果转化。近年来，学院不断深化科研体制机制改革，大力加强与政府职能部门以及行业企业合作，组建成立科技创新团队和协同创新中心，抢抓产业发展新机遇，服务地方经济社会和中小企业发展。现设有具备国家二级安全培训资质的安全监管监察学院，甘肃省中小微企业人才精准服务平台、甘肃省大学生海外就业服务中心、甘肃省人力资源市场兰州资源环境职业技术学院分市场、中国气象局干部培训学院甘肃分院、兴陇兰州牛肉拉面国际商学院、国家级专业技术人员继续教育基地、国家高等职业院校专业骨干教师培训基地、国家安监总局宣教中心甘肃安全宣教培训基地、甘肃省公务员培训基地、甘肃省第八国家职业技能鉴定所等社会服务机构，每年为社会、企业提供各类专业培训10000余人次。</p>\n<p>　　(数据截至2018年11月)</p>\n', 'status': '1', 'update_time': '2018-12-03 14:01:09', 'type_name': '学校概况'}