{'id': '11950', 'school_id': '2238', 'type': '69000', 'content': '<p>　　陕西职业技术学院是一所全日制公办普通高等学校。根据省政府批准，西安外贸职工大学(陕西省对外贸易学院)于2016年12并入学院。</p><p>　　学院位于古城西安，有长安、白鹿原两个校区，白鹿原校区位于灞河之滨的白鹿塬上，长安校区位于潏河之滨的少陵塬畔，历史积淀丰厚，环境优美、风光秀丽。两个校区占地面积977.05亩，建筑面积34. \r\n2 万平方米 \r\n。现有在校生11000余名，专兼职教师700余名。设有财经学院、建筑工程学院、艺术与学前教育学院、航空服务与汽车工程学院、电子商务与现代物流学院、计算机科学系(鼎利学院)、旅游系(白鹿仓国际旅游商学院)、对外贸易学院、管理系(国际合作交流学院)等9个二级院系和思想政治理论课教学科研部、基础课部、陕西职业教育(应用技术)研究院等3个教学科研单位。开设55个专业，其中有2个中央财政支持“高等职业学校提升专业服务产业发展能力”重点建设专业、4个国家骨干重点建设专业、10个陕西省重点专业，有14个专业入选陕西省“一流专业”和教育部“骨干专业”建设项目、6个专业入选陕西省高等职业院校专业综合改革试点项目。</p><p>　　学院坚持“立德树人、质量强校，校企合作、促进就业，创新发展、服务地方”的办学思想，贯彻落实“校企合作，工学结合、产教融合”的发展思路，确立了全面创建“国家优质专科高等职业院校”的发展目标和“全省第一、全国领跑”的奋斗目标。学院和120多家行业、企业、院校和科研院所合作共建，牵头组建了“一带一路”职教联盟、陕西城镇建设职业教育集团、白鹿原大学城高校联盟、白鹿原文化研究会、白鹿原互联网+果业(樱桃)创新创业高峰论坛;引入社会资本，校企共建了多个“混合所有制”、“现代学徒制”二级院系，构建了政府、行业、企业、高校、科研院所“五方联动”的校企合作体制机制，形成了“校企集团化办学、区域联盟式发展”的办学格局。</p><p>　　学院重视师资队伍建设，已建立了一支由省级教学名师、行业企业技术骨干为专业带头人，以硕士研究生为主体的结构合理、专兼结合的高素质“双师型”教师队伍。现有省级教学名师6名，省级教学团队2个，专业教师中“双师”素质比例达到92%。近三年来，学院为陕西职教事业发展开展了各类职教师资、县乡领导、企业员工、劳动力转移培训万余人次;教师主持、参与科研项目150余项，承担校内课题研究130余项、省级以上课题30余项，出版专著11部，获国家专利11项;主持省级以上教学改革项目11项，获省级教改成果奖3项;公开发表学术论文1200余篇，其中核心期刊500余篇、EI检索37篇，师资队伍具有较高的人才培养能力和水平。</p><p>　　学院遵循“专业建设与专业群协同、与产学研协同、与周边产业及文化资源协同”的原则，不断深化教学改革与创新，形成了独具特色的人才培养模式。学院是国家旅游局旅游职业教育校企合作示范基地、教育部首批“江泰保险实用型人才培养培训基地”，教育部校企合作项目博世汽车诊断实训中心和京东集团京东无人机(西安)飞行服务中心落户我院。学院拥有优良的实践教学条件，校企共建了10多个融“教学、实训、培训、服务”于一体的校内仿真实训基地，开设了23个订单班。建有校内各类专业实训室156个，其中中央财政支持的实训基地建设项目5个，省级财政支持的高等职业教育示范性实训基地建设项目6个;建有校外实习实训基地和技术服务联系点188个。省教育厅、省人社厅在学院设立了职业技能鉴定站，可为30余个职业资格和技术工种进行技能考核鉴定，突出了“低重心、综合性、基地式”的办学特色。</p><p>　　学院重视素质教育，坚持把校园文化、企业文化、职业文化与人才培养目标和学生成才需求相结合，培养多才多艺的复合型人才。大力推进教育信息化建设，全面建设“理实一体化”的教育教学环境，深入推进创新创业教育教学改革，积极拓展学生创业空间，建有“国家数字化学习资源中心”职业院校分中心和“陕西职业院校移动云教学大数据研究中心”、“陕西建筑工程技术检测中心”、“怡亚通全球供应链电子商务中心”，人才培养质量和水平稳步提升。近3年来，学生在全国、全省技能大赛中获一、二、三等奖300多人次;毕业生知识技能和职业素养受到用人单位的广泛好评，毕业生综合评价称职率为99%、优秀率为63.83%，服务地方经济和产业发展的能力明显增强。</p><p>　　学院注重校际、国际交流与合作。有多所高职、本科对口合作院校，对口支援中高职院校5所、对口支持县乡职业教育中心12个。学院先后与澳大利亚、加拿大、比利时、西班牙、日本、韩国、新西兰、印度尼西亚、巴基斯坦等国家的教育机构建立了联合办学与学术交流的协作关系。与澳大利亚分别成立了中澳、澳中职业教育培训中心。作为中国与意大利政府合作的职业培训项目实施单位，意大利政府每年向我院派各类专家来我院讲学，学院也先后派员访问交流，进修研读40余人次。2014年1月被授予“中韩高新技术人才培养合作院校”。2017年教育部批准在我院独立承建“乌克兰研究中心”，开展区域与国别研究;同时承担了陕西省“一带一路”应用人才培养基地培训任务，开始培训印尼、巴基斯坦留学生。</p><p>　　学院重视毕业生就业工作，成立了由党政主要领导任组长的就业工作领导小组、创新创业教育工作领导小组，并设立了创新创业教育中心、大学生创新创业孵化中心。常态化开展形式多样的就业指导和服务、大学创业实践工作，及时提供各类就业信息，有效提升了就业质量。近五年，毕业生首次就业率一直保持在98%以上，大部分专业达100%。</p><p>　　学院实行单独考试招生和国家计划内统一招生相结合，2017年三年制高职(专科)招生计划4000名，其中面向山西、内蒙古、云南、甘肃、青海、宁夏、四川、贵州等8个省(市、自治区)安排招生计划212名。学生毕业时发给教育部统一印制的普通高等学校高职(专科)毕业证和就业报到证。我院学生都有资格按国家规定参加“专升本”考试，历年“专升本”比例居全省同类院校前列。学院还为学生参加自学考试和接受远程教育提供学习便利条件。</p><p>　　学院的建设发展，得到了党和国家领导、省委省政府领导及社会各界的关怀、重视和支持。学院的跨越式发展受到了各级领导及社会各界的高度评价。在陕的全国人大代表视察后说：“方向正确、思路清晰、干劲很大、发展很快、成绩显著!”。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-25 10:14:44', 'type_name': '学校概况'}