{'id': '14460', 'school_id': '2995', 'type': '69000', 'content': '<p style="text-indent: 2em; line-height: 1.5em;">中国人民武装警察部队警官学院（简称武警警官学院，下同），是一所直属武警部队领导的普通高等教育院校，也是四川省唯一一所军事院校。</p><p style="text-indent: 2em; line-height: 1.5em;">一、历史沿革：武警警官学院历史可追溯到1950年2月成立的西南军区军政大学，经历了川北分校、西南军区公安部队军政干部学校、四川省公安学校武装警察训练大队、成都军区独立师教导队、四川省公安局（厅）人民武装警察教导队、四川总队教导大队等九次变迁。1984年5月在原四川总队教导队基础上重新组建武警成都指挥学校，2000年更名为武警成都指挥学院，隶属武警四川省总队。2011年学院由初级指挥院校转型为学历教育合训院校，更名为武警警官学院。2017年7月22日，根据习主席整编命令，在原武警警官学院、福州指挥学院、广州指挥学院基础上，调整组建成立新的武警警官学院，为高等教育院校，主要担负长江以南执勤分队指挥类生长警官、机动分队指挥类生长警官和交通分队指挥类生长警官的培训任务。</p><p style="text-indent: 2em; line-height: 1.5em;">二、地理位置：学院本部地处成都市双流区，北距成都市中心18公里，毗邻双流国际机场，南距2000年古镇黄龙溪20公里，自古就是水陆要冲和军事重镇。学院训练基地位于广州市白云区。</p><p style="text-indent: 2em; line-height: 1.5em;">三、学科专业：学院设有作战指挥、军事大数据工程、指挥信息系统工程、哲学、法学、思想政治教育、中国语言文学类、新闻传播学类、历史学、数学类、物理学、应用心理学、机械工程、电子科学与技术、计算机科学与技术、信息安全、道路桥梁与渡河工程、管理科学与工程类18个专业。</p><p style="text-indent: 2em; line-height: 1.5em;">四、教学设施：学院大力加强信息化教学建设，多媒体教室、阶梯教室、电子阅览室、语音室、计算机室、实验室、大讲堂、训练中心和非线性电视录像编辑室配置齐全。校园网于2002年建成并开通军队院校校园网，实现了教学多媒体化和网络化。图书馆馆舍面积5400余平方米，收藏各类纸质图书20余万册，电子图书30余万种，中文期刊400余种，报纸20余种，拥有多个阅览室。建设集通用资源、特色资源为一体的数字图书馆系统，拥有国内主流的期刊论文、学位论文、中外名校精品课程等通用数字资源，自建军事期刊全文数据库，数字资源总量达30TB。</p><p style="text-indent: 2em; line-height: 1.5em;">五、教学科研：</p><p style="text-indent: 2em; line-height: 1.5em;">学院转型以来，积极提升教学科研水平。先后承担国家自然科学基金项目、国家社会科学基金项目等国家级课题20余项，军队、武警部队级课题60项，省部级课题60余项；军队级教学、科研成果奖项19项，武警部队级奖项30余项，省部级奖项10余项；出版专著、教材著作共200余部；学院还大力开展学员创新实践活动，在“全国大学生模拟联合国大会”“全国大学生英语辩论赛”“CCTV希望之星英语风采大赛”“全国科研类航模比赛”“全美大学生数学建模竞赛(MCM) ”“全国大学生电子设计大赛”“全国兵棋推演大赛”等国内、外大学生创新竞赛中获奖，参赛人数和获奖人次逐年上升。我院摸索出的“10+1”军地融合式教研模式，开创了军地联合办学的先河，与驻地重点高校、科研院所开展深度合作，在教学中相互扶持、在科研中联合攻关，全面拓展融合发展平台，持续推进学院内涵式发展，提升办学层次和科研水平。</p><p style="text-indent: 2em; line-height: 1.5em;">六、主要成果：建院以来，先后为部队输送指挥生长干部万余名，“武警初级指挥专业”被列为全军“2110工程”重点建设学科专业领域点，“武警战术”被评为全军“百门优质课程”，获奖科研成果40余项，国家专利20项，有35人次获军队院校育才“金奖”和“银奖”。出色完成了“3·14”藏区维稳、“5·12”汶川和“4·20”芦山抗震救灾任务，被国务院和中央军委表彰为“抗震救灾先进单位”，涌现出“全军十大学习成才标兵”吴荣春，“中国武警十大忠诚卫士”雷敏、王建国、王翩翩，武警部队教学名师薛振中、陶应奇，全国百名“向上向善好青年”廖其炜等先进典型。学员一旅二营四连被军委表彰为“先进基层党组织”，被武警部队表彰为“基层建设标兵连”，并荣立一等功。训练基地先后被表彰为“全军思想政治建设先进单位”“全军抗击雨雪冰冻灾害先进单位”“全军学生军训工作先进单位”“亚运安保先进单位”“大运安保先进单位”“春运工作先进单位”。</p><p><br/></p><p><br/></p>', 'status': '1', 'update_time': '2020-07-03 15:34:54', 'type_name': '学校概况'}