{'id': '12025', 'school_id': '2256', 'type': '69000', 'content': '<p style="text-align: justify;"><span style="font-family:宋体; font-size:12pt">   </span>\n</p>\n<p>　　西安欧亚学院是一所经国家教育部批准，以管理、经济为主，艺术、文学、教育、工学等协调发展的国际化应用型普通本科高校。</p>\n<p>　　我们懂得学生的个性化特征，和当今市场经济最新鲜的变革，并且前瞻性地把握现代社会对人才的需求。我们致力于培养独一无二的毕业生，使其具备专业才能、终身学习能力和批判性思维，以应对全球化的工作环境。</p>\n<p>　　自建校起，欧亚就始终坚持初心，为学生提供高质量的教育服务，23年来获得持续发展和良好的社会口碑。目前共有2万余名学生在会计学院、物流贸易学院、金融学院、休闲管理学院、文化传媒学院、人文教育学院、艾德艺术设计学院、信息工程学院、人居环境学院、高职学院这10个二级学院50余个专业中，根据自己的特长有选择地完成大学学业。</p>\n<p>　　在中国校友会网“中国财经类民办大学排行榜中”，欧亚连续五年蝉联第一名，是中国大陆地区办学水平和办学层次最高的财经类民办大学之一。</p>\n<p>　　作为本地区应用技术大学商科教育领航者，西安欧亚学院以商科为载体，利用先进的教育理念，改变了传统的商科的知识结构，教学环境、教学模式、教学内容、考核方式。</p>\n<p>　　1欧亚商科遵循学生的认知规律，探索教与学的新范式。追求教育的新境界，在商科领域注重培养学生的批判性思维、表达与思考能力、终身学习能力，使之既适合行业需要，又适应社会快速发展需要。2欧亚商科关注社会发展变迁、面向未来，培养有自我价值观念的终身学习者。3在信息时代，欧亚商科遵循商业文明的规律，利用新电子商务、新金融、新物流等手段服务于教育。4欧亚商科在于所有与市场相关联的经济、管理学科之间没有知识壁垒，是附属、服务于市场经济需求的复合型商科。陕西唯一一所国家教育体制改革试点院校</p>\n<p>　　2010年10月,国务院办公厅印发《关于开展国家教育体制改革试点的通知》(国发办[2010]48号),确定西安欧亚学院为民办教育改革试点单位，也是陕西唯一一所列入国家教育体制改革试点项目的民办高校。全国唯一一所获批国家教育信息化试点民办院校</p>\n<p>　　西安欧亚学院正式被批准为国家教育信息化本科院校信息化试点单位，全国共有70多所高校入选，其中包括清华、北大、复旦等985高校，我校是全国唯一一所获批的民办高校，陕西省共有两所高校获批。“互联网+”改变了高等教育的生态，教育受时间、空间、语言文化和年龄的限制大大减弱，终身学习将成为常态。所以，我们致力于在教学上不断精益求精，持续改进卓越的教学能力，提升学生的学习能力。</p>\n<p>　　我们与美国杜肯大学合作成立“卓越教学中心”(CTE：Center for Teaching Excellence)，项目，用以支持、提高、改进学校的教与学，帮助教师转变课堂教学模式、提升课堂授课水平。同时，我们还引入翻转课堂教学模式，调整课堂内外的时间，将学习的决定权从教师转移给学生，使学生更专注于主动的基于项目的学习。紧跟信息时代，欧亚与香港、台湾知名教育机构合作开发新型的云教学管理平台TronClass，结合云端技术打造学习、行动、社交一体化的学习管理平台。</p>\n<p>　　如今，欧亚的教师们重新设计了他们的教学大纲和课堂，将“以学生为中心”的教学范式运用到课堂，并主动拓展知识领域。而学生们则对新的教学方法和主动学习的新环境充满热情。</p>\n<p>　　除了选聘教育界知名教授、学者之外，我们还会有目标地聘任活跃在各行各业的领军人物及一些具有海外学术背景或从业经验的教师，他们带来的国际化资讯和更多元的思维模式，将为学生打开新的世界。我们强调把教师的权威最小化、把学生的兴趣和愿望最大化，在课堂中让学生表现出尊严、活力、自我管理和团队合作。</p>\n<p>　　在青年社区，我们帮助学生提升基本素养，并最大限度地挖掘和发挥个人特长和潜能。我们有80多个社团和学生志愿组织，全部由学生主导，涉及艺术、文学、体育、社会实践等多个领域。欧亚特别为同学们建立了“周三活动日”，学生可以组织或参加各种各样的校园活动，在跨专业、跨团队的交流与合作中，碰撞出许多创造性思维，分享兴趣和梦想。校内还设置了极具艺术氛围的交流和展示空间，这将提升学生审美，使他们追寻更有品位的生活.</p>\n<p>　　从学生入校、学习、实习实践、就业到校友服务，每一个环节都体现着欧亚先锋的气质。开放的校园文化正在培养着有别于传统的，创新的现代精神，这种精神为学生创造着各种可能性。</p>\n<p>　　在全球化的工作环境里，具备国际化的视野和国际水准的职业竞争力，是每一位未来职场人须具备的能力。欧亚多个二级学院引入先进的教育模式和国际化的教学资源，与美国、英国、加拿大、法国、新加坡、马来西亚等国际知名院校都保持友好的对外交流与合作办学关系，使学生完全融于这种国际化氛围。在欧亚，许多学生都能用英语、法语和外教进行良好的语言沟通，也有部分同学通过申请得到了深造、交流、带薪实习等出国的机会。</p>\n', 'status': '1', 'update_time': '2018-11-23 11:23:47', 'type_name': '学校概况'}