{'id': '10181', 'school_id': '1855', 'type': '69000', 'content': '<p>　　一、学校基本情况</p>\n<p>　　安徽文达信息工程学院坐落于合肥市国家4A级风景区紫蓬山下，堰湾湖畔，是一所经教育部批准，拥有学士学位授予权的全日制普通本科高校。世界诺贝尔物理学奖获得者杨振宁教授曾两次亲临学校指导工作，并亲笔题写校名。</p>\n<p>　　学校现有全日制在校生约12000人，设有计算机工程学院、电子工程学院、机电工程学院、汽车工程学院、建筑工程学院、会计学院、商贸学院、影视传媒学院、新媒体艺术学院、继续教育学院等10个二级学院，3个教学部，1个光机电与人工智能研究院;并建有省级示范实验实训中心1个，国家职业技能鉴定所1个。</p>\n<p>　　学校占地1098亩，校舍面积26万多平方米，其中教学行政用房16万平方米;教学科研设备总值6100多万元，建有机械原理、高频电路、程序设计、数控仿真、渲染平台、手动绘画、会计模拟等实验室和数控、材料成型、金加工等实训车间共计96个，多媒体教室120个，语音教室4个，省内外实习基地97个;馆藏纸质图书83万册，电子图书120万册，电子期刊5600多种，纸质中外文期刊420种，各类报纸60种，可利用电子文献数据库30个;建有标准塑胶田径运动场1个，篮、排球场20个，足球场、网球场、羽毛球场等各类体育设施齐全，各类设施完备，能举办多种单向省级体育比赛;有食堂5个、浴场2个，4人间、6人间学生宿舍楼18幢，宿舍内装有空调，网线全通，无线网全覆盖，校内有商业街，学习生活便捷。</p>\n<p>　　学校专任教师546人。专任教师中，有教授50人，副教授112人，博士、硕士共271人;其中5人享受国务院和省政府特殊津贴,3人为安徽省高校教学名师，12人担任重点高校硕士生导师， 20人在全国和省级学术团体担任会长、副会长或秘书长。</p>\n<p>　　学校拥有完善的奖学金、助学金和勤工助学基金，比例占学生总数30%以上。国家奖学金8000元/年/人;国家励志奖学金5000元/年/人;国家助学金平均3000元/年/人。学校奖学金包括一等奖学金2000元/学年/人，二等奖学金1500元/学年/人，三等奖学金1000元/学年/人;还设有“活力+实力”班级、文达杰出青年、创新创业奖、社会工作奖、优秀毕业生奖、大学生竞赛奖等等。此外，家庭经济困难的学生还可以通过申请国家助学贷款、国家助学金、勤工助学等形式完成大学学业。</p>\n<p>　　二、办学特色</p>\n<p>　　经过近20年的建设与发展，学校已形成自己鲜明的办学特色：</p>\n<p>　　(一)建立了以信息学科为支撑、工科专业为主体的学科专业体系</p>\n<p>　　学校现有计算机科学与技术、软件工程、电子信息工程、通信工程、机械设计制造及其自动化、工业设计、汽车服务工程、动画、视觉传达设计、商务英语、财务管理、土木工程、风景园林、表演、播音与主持、审计学、电子商务、物联网工程、物流管理、网络工程等33个本科专业及23个专科专业，其中工科类专业近70%。建立了以信息学科为支撑、工学专业为主体，工、管、艺、文协调发展的学科专业体系。</p>\n<p>　　(二)形成了校企合作、产教融合的办学模式</p>\n<p>　　学校紧紧依托省机械、软件、电子、模具等行业协会及其相关企业，组成校企合作、产教融合指导委员会，有安徽应流集团、美的家电、长城制冷、昌河汽车、红星机械、奥迪斯电梯等60多家大中型企业加盟，形成了校企合作、产教融合的办学模式。学校每年举行1次全体教职工代表大会，讨论人才培养和学校发展，安排学生到相关企业实习，并组织教师参与企业技术攻关，与企业联合申报课题等。</p>\n<p>　　5年来，学校教师先后为合肥瑞锦数码科技有限公司、合肥皖信信息工程公司等8家企业解决了10多项技术难题，与安徽应流集团、合肥科振实业公司等企业联合申报并获批省级自然科学研究项目6项。2013年与安徽中鼎集团共建并获批为国家级大学生校外实践教育基地，获得国家财政专项经费200万元。</p>\n<p>　　同时，学校与美国佛罗里达技术学院、布卢姆菲尔德学院，韩国汉拿大学、顺天香大学，马来西亚英迪大学签署了合作办学协议。</p>\n<p>　　(三)实行了理实一体化教学</p>\n<p>　　为培养高水平的应用型、复合型、创新型人才，学校在不断优化课程设置、选配“双师型”教师的同时，实行了理论与实践相结合的一体化教学改革。把许多课程特别是专业课，放到实验室、实训车间去上，有的放到企业去上，让学生边听、边看、边做。同时，创新学生学习成绩评价体系，侧重应用能力考核，改变了过去单一的闭卷考试评价方式。理实一体化的教学改革，让学生“学”中“做”，“做”中“学”，激发了学习兴趣，拓展了创新思维，促进了应用型人才培养质量的提高，受到了学生的欢迎。</p>\n<p>　　三、办学成果</p>\n<p>　　经过十多年的建设与发展，学校取得了一批标志性成果：</p>\n<p>　　——2005年，国家教育部、财政部、信息产业部确定学校为“国家计算机应用与软件技术紧缺人才培养基地”，并划拨320万元专项资金，用于该基地建设。</p>\n<p>　　——2008年，学校在全国高校人才培养工作水平评估中，获“优秀”等级。</p>\n<p>　　——2008—2010年，学校获批安徽省高校质量工程项目21个，其中省级示范实验实训中心1个，省级特色专业6个。</p>\n<p>　　——2011-2012年，学校在前3年连续评为“安徽省普通高校毕业生就业工作先进集体”的基础上，又连续2年荣获“安徽省普通高校毕业生就业工作标兵单位”称号。我校毕业生就业呈现了“三高”特点，一是就业率高，一直保持在98%以上;二是专业对口率高，达到70%以上;三是工资薪酬高，生均年收入高于同层次院校毕业生20%以上。</p>\n<p>　　——2012年，学校荣获“合肥市花园单位”称号。</p>\n<p>　　——2013年，学校获批国家级大学生校外实训教育基地一个(与中鼎集团共建)，获得财政专项经费200万元。</p>\n<p>　　——2010-2013年，学校连续4年评为安徽省民办高校年检优秀单位。</p>\n<p>　　——2013年，学校在申报安徽省教育振兴计划项目和高校质量工程项目中成果丰硕，共获批省教育振兴计划项目4项，高校质量工程项目21项，大学生创业项目20项，获省级项目经费617万元。</p>\n<p>　　——2013年，学校谢春贵理事长荣获省委、省政府授予的“安徽省优秀民营企业家”称号，并作为全省教育系统唯一代表出席了全省表彰大会。</p>\n<p>　　— —2015年，安徽省人民政府学位委员会批准我校增列为学士学位授权单位。</p>\n', 'status': '1', 'update_time': '2018-10-09 14:53:28', 'type_name': '学校概况'}