{'id': '14390', 'school_id': '2861', 'type': '69000', 'content': "<p> </p>\r\n<p style='text-align: center;'>山西青年职业学院(共青团山西省委团校)是经国家教育部和山西省人民政府批准成立的全日制高职院校，是我省唯一培养青少年社会工作者和培训共青团干部的团属高校。前身为共青团山西省委团校、山西青年管理干部学院。目前主要承担高等职业教育、青年干部培训、青少年研究等方面工作。</p>\r\n\r\n<p>　　学院位于太原市经济技术开发区教育园区。占地355亩，建筑面积12.2万平方米，绿化面积7.2万平方米，配套有各类教室、实训室、实验室、电子阅览室、学术报告厅、多功能礼堂、形体训练室、运动场、素质拓展培训基地等硬件设施，计算机及办公自动化设备近700台，图书馆藏书20余万册，电子图书3万册，校园网出口总宽带200M。现有教职工325余人，其中高级职称46人，硕博士104人，双师型教师43名，企业兼职教师47人，省级双师型名师3人。在校生5600余人。</p>\r\n<p>　　学院设六系(社会工作系、财经系、管理系、计算机系、艺术系、旅游系)二部(培训部、基础部)一中心(信息中心)等教学部门，21个招生专业(社区管理与服务、文秘、心理咨询、会计、资产评估与管理、电子商务、连锁经营管理、物流管理、计算机网络技术、数字媒体应用技术、计算机信息管理、软件技术、移动互联应用技术、服装与服饰设计、环境艺术设计、数字媒体艺术设计、工艺美术品设计、室内艺术设计、旅游管理、酒店管理、模特与礼仪)。</p>\r\n<p>　　在新时期，学院围绕“建设什么样的学院，怎样建设学院”、“培养什么样的人，怎样培养人”这两大课题，践行“怀德志远、博学力行”的校训，坚持“以德立校、依法治校、科研兴校、质量强校、特色名校”的办学方针，确立了依托共青团组织优势，以高等职业教育为基础，以提高学生思想政治素质和青少年工作组织管理能力为特色，产学结合、工学结合，培养具有创新意识和较强实践能力的高素质技能型人才和青年社会工作者，为经济建设和社会发展服务的总体工作思路，努力把学院打造成为高技能人才的基地，团青工作者的摇篮;把学生培养成为政治属性鲜明、人格体魄健全、专业技能扎实、组织能力突出、具有创新意识和创业能力的实用型、高技能人才和专兼职青年社会工作者。</p>\r\n<p>　　学院遵循高职办学规律，结合团属院校办学属性，坚持以就业为导向、以服务为宗旨，按照高职专业与产业对接、课程内容与职业标准对接、教学过程与生产过程对接的职教理念，大力加强专业建设，深入推进教学改革，构建起以“三证”为导向，以“三化”为载体(即课证融通模块化、团青理实系统化、人文技能一体化;高职毕业证、职业资格证和团校培训合格证)的特色人才培养模式。目前建有电子商务、计算机信息管理2个省级品牌专业，其中电子商务专业为我省高等职业教育省级特色专业，并于2015年入选高等职业教育省级实训基地规划项目。2016年资产评估专业入选省级实训基地规划项目。在省内外建立实践实训基地159个，就业率90%以上。</p>\r\n<p>　　学院通过以研促教、教研结合，涌现出近891项国家级、省级科研成果，其中国家级刊物论文61篇，国家级规划教材23部，国家级出版社出版的教材和专著66部，省级科研课题51项，国家级、省级精品资源共享课程3门，有力促进了教学质量的提高。学报被评为全国青年干部院校优秀期刊和省一级期刊。</p>\r\n<p>　　学院突出团属院校的政治优势，将理论武装与实践育人相结合，积极探索新形势下特色育人的新模式。开展“特色课程教育”提升学生的政治素养、开展“素质拓展教育”提升学生的人际素养、开展“心理健康教育”提升学生的心性素养、开展“文明修身教育”提升学生的人文素养，引导学生自我教育、自我管理、自我服务，初步形成了全员、全过程、全方位育人的大德育格局，营造出“教书育人、管理育人、服务育人和环境育人”的和谐氛围。2015年被评为省直机关文明单位标兵。</p>\r\n<p>　　学院坚持“服务团干、服务青年、服务社会”的培训宗旨，充分发挥青年教育阵地的职能，创新培训模式，用团干培训及职业技能培训优质资源扩大学院影响，积极服务青年学生就业创业。先后举办了政治理论、计算机应用、企业管理、社区教育、法律普及、出国留学外语和汽车驾驶等各类培训班，对山西共青团事业和全省经济社会发展起到了促进作用。被共青团中央命名为“全国青年创业培训基地”。</p>\r\n<p>　　在新的起点上，面对经济社会发展新要求和高等教育大众化发展的新形势，学院坚持以中国特色社会主义理论体系为指导，深入学习贯彻习总书记系列讲话精神，解放思想、实事求是、以人为本，力争通过积极探索教学模式，合理调整专业结构，加大精品课程建设，强化实践实训教学，加强双师名师队伍，提升科研教研能力，完善管理服务方式，把学院发展成为“基础扎实、特色鲜明、规模适当、质量过硬、管理科学、和谐有序”，集高等职业教育和青年社会工作者培养为一体的全省特色一流高职院校和大众化教育基地，与社会各界共创青年教育事业绚丽多彩的辉煌未来!</p>", 'status': '1', 'update_time': '2018-10-30 14:01:20', 'type_name': '学校概况'}