{'id': '13444', 'school_id': '2533', 'type': '69000', 'content': '<p>　　哈尔滨剑桥学院是教育部批准的国家计划内统一招生的民办普通本科高等院校(教育部代码13303),由东方剑桥教育集团投资创办于1996年。学院经过20年的发展，已成为全日制本科万人大学。</p>\n<p>　　校园占地100公顷，建筑面积35万平方米，图书馆藏书109.3万册，教学科研仪器设备值近7349余万元。学院有2个校区，主校区坐落在北国”冰城”哈尔滨市，位于中心城区——香坊区;第二校区东方剑桥东北国际学校坐落在辽宁省沈本新城——高新区。学院设有机电工程学院等8个二级学院、3个教学部及学前教育研究所;设有24个本科专业和1个专科专业，其中学前教育专业为黑龙江省重点专业，学前教育学学科为黑龙江省重点建设学科。学院现有专任教师524人，其中具有副教授职称以上的230人，具有博士、硕士学位的352人。</p>\n<p>　　2011年1月，经中国国家汉语国际推广领导小组办公室批准，学院在美国设立了“孔子课堂”;2011年3月，与北京大学正式签约，成立“学生联合实习基地”。</p>\n<p>　　哈尔滨剑桥学院由王玉兰教授担任院长兼党委书记，由具有丰富高校管理经验的资深专家担任学院各级领导，由一批学识渊博的资深教授担任学科带头人。</p>\n<p>　<strong>　位置优越交通便利</strong></p>\n<p>　　学院毗邻哈尔滨医科大学、黑龙江大学、哈尔滨理工大学等十余所高等学府，邻近家乐福、服装城、松雷商厦等大型购物中心。学院交通便利，附近设有地铁1号线、哈尔滨西站(高铁站直达北京)和哈尔滨客运站(全省公路客运中心)，多条公交线路在校门前设有独立站点。</p>\n<p>　　哈尔滨市是黑龙江省省会，人口1100余万，是我国东北地区重要的政治、经济、文化和交通中心，也是我国省辖市中面积最大、人口居第二位的特大城市，是中国著名的历史文化名城和旅游城市，素有“东方小巴黎”和“东方莫斯科”等美称。</p>\n<p>　　<strong>学院国际化程度决定学生的国际化视野</strong></p>\n<p>　　为了给剑桥学子提供海外留学、海外高薪就业的机会，学院与美国、英国、加拿大、意大利、泰国、韩国、日本、台湾地区等30所中国教育部承认的大学及教育部国家留学基金管理委员会合作，正式签订了36份合作协议。开展了30个学生出国读本、读硕及读本期间赴美国、新西兰带薪实习，读专+移民加拿大、高端就业等国际合作项目;扩展了两岸高等教育交流研修项目，专门开设了“中加”、“中泰”、“中韩”、“中意”国际班，特别是经过国外大学授权，剑桥学院已经正式成为加拿大曼尼托巴贸易科技学院(MITT)“雅思、语言培训中心”和在中国的“招生代表处”，成为泰国博仁大学挂牌的黑龙江省“招生代表处”，联手意大利驻华使馆文化处成为意大利国立顶级名校在黑龙江省“招生代表处”，并与英国剑桥大学国际考试委员会合作，设立了剑桥国际学校及国际考试中心。几年来，学院已经帮助数百名困惑中的青年学子，通过哈尔滨剑桥学院这一国际化平台，走出国门，实现了广大学子低成本留学、境外高薪实习、高端就业、免试直读硕士移民海外美好梦想。</p>\n<p>　<strong>　优厚的奖励制度</strong></p>\n<p>　　优秀的剑桥学子每年可获国家奖学金8000元或国家励志奖学金5000元或国家助学金资助2000—4000元。学院还设立优秀学生奖学金制度，每年对品学兼优的学生进行奖励，鼓励学生刻苦学习，奋发成才。</p>\n<p>　<strong>　多彩的校园文化</strong></p>\n<p>　　学院精心打造以校园科技文化节和艺术节为主体的特色校园文化，形成了以学生创业大赛、实验技能竞赛、ERP沙盘模拟对抗大赛、志愿者公益活动等为品牌的系列课外活动。以剑桥讲坛作为学术交流和文化传播载体，经常邀请国内外知名专家学者进行各种学术活动，为学生的成长、成才搭建广阔的平台。</p>\n<p>　<strong>　荣誉与领导关怀是学院发展的不竭动力</strong></p>\n<p>　　学院曾先后被评为“高等教育优秀院校”、“黑龙江省优秀学校”、“毕业生就业工作优秀学校”并荣获“2012年黑龙江省普通高等学校教学管理质量奖”等荣誉。</p>\n<p>　　党和国家领导人十分关注东方剑桥教育集团及哈尔滨剑桥学院的发展，先后多次前来视察、指导并对取得的成就给予充分的肯定、赞扬，给予学院全体员工极大鼓舞。</p>\n<p>　　哈尔滨剑桥学院以“培养具有民族灵魂、国际化视野的应用型人才”为培养目标，以“志藏天地、学贯中西”为校训，凭借得天独厚的地域优势、一流完善的办学条件、深受信赖的教学质量、广为赞誉的服务水准，为来自全国各地的莘莘学子提供了一个蓬勃向上、全面发展的学习环境。</p>\n', 'status': '1', 'update_time': '2016-12-05 11:16:57', 'type_name': '学校概况'}