{'id': '15060', 'school_id': '3105', 'type': '69000', 'content': '<p style="text-indent:32px;line-height:150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">时尚大连、浪漫之都</span>——滨城大连是中国东部沿海重要的经济、贸易、港口、工业和旅游城市，是东北亚国际航运中心、国际物流中心、区域性金融中心，是著名的服装城、足球城、旅游城和宜居城，被评为“国际花园城市”、“中国最佳旅游城市”、“国家环保模范城市”。</span></p><p style="text-indent:32px;line-height:150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">拥有五十余年职业教育辉煌历程的辽宁轻工职业学院，位于钟灵毓秀、经济发展日新月异的大连市金普新区。她的前身为大连工业大学职业技术学院。</span>2012年8月，经辽宁省人民政府批准，学院独立设置，成立辽宁轻工职业学院，是辽宁及东北地区唯一一所轻工类高等职业院校，大连地区唯一一所省属公办高职专科院校，辽宁省职业教育改革发展示范学校，辽宁省高水平特色专业群立项建设单位，教育部第三批现代学徒制试点单位，辽宁省现代学徒制试点单位，辽宁省1+X证书制度试点院校，全国职业院校数字校园建设实验校。</span></p><p style="text-indent:32px;line-height:150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">学院隶属于辽宁省教育厅，占地面积</span>20余万平方米，总建筑面积近14万平方米，现有全日制在校生8700余人。拥有各类专业工作室、教学实训中心共105个。专业校外实习实训基地及毕业生顶岗实习基地230余个。馆藏纸质图书45余万册，各类教学仪器设备总值7600余万元。</span></p><p style="text-indent:32px;line-height:150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">学院经过多年的教学改革与实践，逐步形成了</span>“规模适度、特色鲜明、优势突出、质量一流”的办学理念，紧密围绕国家“一带一路”、新一轮东北老工业基地振兴、辽宁沿海经济带开发开放战略，根据辽宁省及大连市区域经济发展与城市发展特色，有针对性地调整专业结构，明确培养方向，大胆进行教育教学改革，为国家培养了大批高素质技术技能人才，成为辽宁省轻工和消费产业高等职业人才培养基地。</span></p><p style="text-indent:32px;line-height:150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">学院现有六系二部。即纺织服装系、艺术设计系、经贸管理系、航空服务系、计算机系、机电工程系、基础教学部和体育教学部。开设服装与服饰设计、服装设计与工艺、人物形象设计、市场营销（服装品牌管理）、服装表演、纺织品检验与贸易、环境艺术设计、数字媒体艺术设计、视觉传播设计与制作、艺术设计、建筑室内设计、商务英语、商务日语、旅游管理、酒店管理、财务管理、会计、休闲服务与管理、报关与国际货运、连锁经营管理、移动商务、空中乘务、机械制造与自动化、电气自动化技术、电子信息工程技术、数控技术、模具设计与制造、机电一体化技术、工业机器人技术、数字媒体应用技术、计算机网络技术、软件技术、物联网应用技术、移动互联应用技术等艺、文、工、管四大类</span>34个专业，已形成纺织服装类、艺术创意类、现代服务类、电子信息类、先进制造类五大专业群。其中，现代纺织服装专业群、智能制造专业群被批准为辽宁省高水平特色专业群立项建设项目，服装设计与工艺、机械制造与自动化、服装与服饰设计三个专业被认定为高等职业教育创新发展行动计划骨干专业，服装设计与工艺专业被评为国家级高等职业教育试点专业，服装与服饰设计、服装设计与工艺、数字媒体艺术设计、环境艺术设计、数字媒体应用技术、计算机网络技术、数控技术、酒店管理等8个专业被评为辽宁省高等职业教育示范或品牌（特色）专业，这些专业在省内同类院校中处于领先地位，具有较高的影响力。</span></p><p style="text-indent:32px;line-height:150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">学院现有教职工</span>370余人，专任教师290余人，其中教授、副教授90余人。现有省级教学名师6人，省级专业带头人5人，省级青年骨干教师2人，省级青年教育科研骨干教师2人，省级优秀教学团队2个；全国十佳服装制版师2人，国家青年服装设计师1人，辽宁省十佳服装设计师、十佳版型师12人，大连市十佳服装设计师2人，大连市十佳服装设计成就奖4人。学院拥有拥有省级实训培训基地1个，省级职业教育“双师型”名师工作室1个，省级职业教育教师技艺技能传承创新平台1个，中央财政支持的实训基地建设项目1项、辽宁省财政支持的创新型实训基地建设项目3项、辽宁省发改委支持的实训基地建设项目1项、辽宁省现代职业教育质量提升计划项目3项；省级精品课程12门；省部级教学成果奖46项；主持省级以上教改项目182项；4项服装类加工贸易单耗标准通过国家海关总署、国家发改委鉴定；获辽宁质量技术监督科技进步三等奖1项；获中国纺织工业联合会经济研究成果三等奖1项；参与的科研项目获教育部技术发明二等奖1项、辽宁省科学技术一等奖1项；与企业签订协议的产品研发、设计以及技术服务项目46项；获各类专利83项；教师主编国家级精品教材、省级精品教材及国家级规划教材23部；师生制作的课件有127项在省级以上教学大赛中获奖，其中国家级一等奖3项，二等奖9项，三等奖9项。</span></p><p style="text-indent:32px;line-height:150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">学院独立办学以来，有</span>500余人次的学生在省级以上技能大赛中获奖，其中获国家级竞赛一等奖、金奖共计30人次，其中荣获2018年“挑战杯”全国职业学校创新创效创业大赛国家级一等奖，荣获第五届中国“互联网+”大学生创新创业大赛全国总决赛银奖。我院服装专业学生在大连服装节举办的省市服装院校擂台赛中已连续7年获得团体冠军，实现“七连冠”。获得“全国信息技术应用水平大赛特别组织奖”、“辽宁省职业院校技能大赛特殊贡献奖”等各级各类职业技能大赛团体奖近40项。</span></p><p style="text-indent:32px;line-height:150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">学院的办学特色和整体实力得到了社会的广泛认可，近几年毕业生的就业率平均超过</span>96％，先后荣获全国青年创业教育先进集体、全国大中专学生志愿者暑期“三下乡”社会实践活动先进单位、辽宁省文明校园、辽宁省平安校园、环境友好学校、辽宁省花园式单位、辽宁省普通高校毕业生就业工作先进集体、全国纺织服装教育先进单位、辽宁省服装行业优秀人才培养院校奖、辽宁省高校文明食堂、大学生思想政治教育工作先进基层单位等称号。</span></p><p style="text-indent:32px;line-height:150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">未来的辽宁轻工职业学院将站在更高的起点上，秉承</span>“自立自强、砺能笃行”的校训精神，弘扬“厚德善学，务实创新”的校风，进一步深化教学内涵、优化教学条件、提升教学质量。在建设国内一流、特色鲜明的示范性轻工高职院校征程中，扬帆远航，为国家培养更多的高等职业技术人才。</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-05-08 18:18:02', 'type_name': '学校概况'}