{'id': '7183', 'school_id': '1189', 'type': '69000', 'content': '<p>　　宁波工程学院是由宁波市人民政府举办的全日制普通本科院校，创建于1983年。占地面积1800亩，分为风华校区、翠柏校区和杭州湾校区。现有10个二级学院，43个本科专业;专任教师790人，其中正高级71人，副高级258人，博士310人;在校全日制本科学生13760人。</p>\n<p>　　学校明确应用型定位与争试点创示范目标，积极探索地方应用型本科院校特色发展之路。2010年被教育部列入“卓越工程师教育培养计划”首批实施高校，已在化学工程与工艺、计算机科学与技术、电子信息工程、材料成型及控制工程、土木工程等5个专业进行试点;建筑学、化学工程与工艺、机械设计制造及其自动化等3个专业被列为教育部首批CDIO试点专业。2014年成为首届长三角地区应用型本科高校联盟理事会主席单位，2015年成为浙江省应用型建设试点示范高校，2016年入选国家产教融合发展工程建设高校，成为全省应用型本科高校首届联盟理事长单位。</p>\n<p>　　学校重视学科建设，坚持工科为主，文、理、经、管多学科协调发展。专业设置紧密对应区域产业结构，应用型专业达到90%以上。同时，学校瞄准国际工程师培养标准，通过专业认证促进人才培养国际实质等效，土木工程、交通工程、化学工程与工艺、建筑环境与能源应用工程和会计学(中美合作)5个专业通过专业认证。现有国家级工程实践教育中心2个，国家级特色专业建设点1个，省级重点学科6个，省级重点建设专业4个，省级优势专业1个，省实验教学示范中心5个，市级重点建设专业4个，市品牌专业2个，市特色专业4个，市级服务型教育重点专业群2个。</p>\n<p>　　学校以培养产业转型升级和公共服务发展需要的应用型人才为主要目标，积极探索“知行合一，双核协同”的人才培养模式，教学多科型院校考核名列全省第二，2016届毕业生职业发展与人才培养质量在全省本科院校中名列第八。学校注重培养学生的实践能力，积极组织学生参加各种学科竞赛，学生参与率超过40%，在国际和全国性科技竞赛中屡获佳绩。“海蓝宝”众创空间获批国家级众创空间称号和省创业园示范基地。2018年，获美国大学生数学建模竞赛一等奖2项，斩获世界机器人大赛总决赛冠军，夺得全国大学生化工设计竞赛一等奖和全国大学生机械创新设计大赛一等奖，省“互联网+”大学生创新创业大赛实现“三金五银”，世界大学木球锦标赛上我校队员为主要成员的中国队获历史最好成绩。毕业生深受地方用人单位欢迎，2018年毕业生就业率为98.63%，签约率为95.03%。</p>\n<p>　　学校加强科研基地和队伍建设，大力开展应用研究和科技开发。荣获国家科技进步二等奖和国家技术发明二等奖各1项。学校积极推进产学研结合，全年科研经费到账突破5400万元，科研成果的应用转化成效良好。</p>\n<p>　　学校全面融入地方经济社会发展，通过推进产教融合、校企合作，为区域发展培养高层次的应用型人才、提供高水平的应用技术研究。获批省级院士工作站，并通过国家科协组织的院士工作站国家认证。与中国科学院武汉岩土力学研究所共建岩土力学与工程国家重点实验室宁波工程学院工程软土实验中心。与同济大学、华东理工大学合作培养本科生;与吉林大学、太原理工大学、长安大学等联合培养研究生;与厦门大学共建应用技术大学研究中心;与中科院材料研究所、中石化镇海炼化、宁波市安监局共建材料与化学工程学院;与宁波市交通委、宁波市交警总队、宁波市住建委、宁波市建设集团共建建筑与交通工程学院;校地共建象山研究院、奉化研究院、三门研究院;与杭州湾管委会、大众和吉利汽车等以理事会形式共同建立“政产学研”人才培养教育联盟;投资3亿元的宁波市先进制造业公共培训平台已在翠柏校区中建成，国家先进技术课程创新基地和中国现代教育研修中心宁波分中心落户翠柏校区;实施百名博士(教授)服务百家企业的“双百”工程，63名博士(教授)进驻企业。</p>\n<p>　　学校广泛开展对外合作，借鉴国外先进经验，强化外向型办学特色。1984年被教育部列入联邦德国援建4所高校之一。目前，国际化办学进程日益加快，已与近30个国家(地区)95所院校建立起稳定长期的校际合作关系。2011年与美国特拉华州立大学合作举办会计学专业。2015年在格林纳达正式开办孔子课堂。2017年与美国西弗吉尼亚州立大学合作举办中美合作信科专业。2018年与美国韦恩州立大学签约合作举办机械工程专业。</p>\n<p>　　学校综合办学条件良好，基础设施齐备，现有教学科研仪器设备总值约3.36亿元。学校通过“百名博士进企业活动”、“引进具有企业经历的实践指导教师计划”等措施，打造适合应用型人才培养的师资队伍，“双师双能”型教师已占专任教师44.7%。</p>\n<p>　　学校弘扬“讲实求精”精神，践行“知行合一”校训，全方位、多层次构建高格调的校园文化，积极发挥环境育人的功能，努力营造特色鲜明、文明和谐、健康向上的校园文化氛围，全面提高学生综合素质。</p>\n<p>　　展望未来，宁波工程学院将抢抓机遇，与时俱进，坚持以培养人才为根本，突出地方性、应用型和国际化特色，为地方经济建设和社会发展服务，力争把学校建成特色鲜明、服务地方、国内知名的高水平工程技术大学，成为现代工程师的摇篮。</p>\n', 'status': '1', 'update_time': '2018-11-10 14:24:58', 'type_name': '学校概况'}