{'id': '13691', 'school_id': '2587', 'type': '69000', 'content': '　　北京兴华大学创建于1983年，是北京市乃至全国建校最早的民办非学历高等教育机构之一。</p>\n<p>　　二十八年前，学校的前辈们用她们的智慧灵光，点燃了兴华大学这把星星之火，汇聚起数以万计的学子们的期盼与渴望，辛勤与汗水，浇铸成梦想与荣光，浇铸成校史长廊。</p>\n<p>　　二十八年来，兴华大学迎来送走了一批批来自祖国各地的莘莘学子，事业感、责任感伴随着风雨历程让我们分享到了青春的美好、快慰与喜悦，更让我们感受到大学殿堂的高洁、完美与珍贵！</p>\n<p>　　二十八年来，学校始终坚持发展才是硬道理的观点，求真务实，求新求变，变中不断拓展工作新局面；始终坚持规范发展、科学发展、特色发展的新思路，开拓创新，谋划筹划，合理规划，适度规模求发展；始终坚持知难而进，不断学习，不断创新，不断进步，不断发展的创业精神，竭诚构建自尊自律、自强不息的校园文化。</p>\n<p>　　学校位于北京市经济技术开发区凉水河畔，环境优美，风景宜人，氛围和谐，设施完备。</p>\n<p>　　1993年，学校成为国家首批高等教育学历文凭考试试点院校。</p>\n<p>　　1989年，学校成立党支部，是北京市民办高校最早成立党组织的院校之一。</p>\n<p>　　2001年，在北京市首次进行的教育教学综合评估中，学校被评为首批合格院校。学校还曾连续八次被评为海淀区先进办学单位。尤其是在2008年奥运会、残奥会和2009年庆祝中华人民共和国成立六十周年活动中，学校精心组织安排，积极踊跃组织参与啦啦队和安保志愿者活动，被评为首都建国六十周年庆典安保志愿服务贡献奖先进集体和北京市经济技术开发区文明拉拉队先进单位。学校艺术学院学生合唱队首唱并录制的奥运歌曲《你我同心》，曾响彻长城内外、大江南北，为奥运庆典活动增添了一道靓丽的风景。</p>\n<p>　　2009年、2010年、2011年、2012年连续四年学校党支部被朝阳区教工委评为先进基层党组织。</p>\n<p>　　2010年、2011年连续两年被北京日报、北京晨报和新浪教育频道联合推选为"最具推荐价值的北京民办高校"。</p>\n<p>　　学校依据市场需求、师资来源、教学条件和生源特点等原则，结合多年来办学的经验和体会，设立有古筝、音乐、美术、设计、管理、旅游、商务、演艺、影视、武术等院系，开设了艺术类、管理类、外语类、文法类等诸多专业。</p>\n<p>　　从2005年开始，学校逐步尝试探索和建设以艺术职业教育为特色的课程体系，致力于培养复合型、实用型艺术职业教育人才。特别是我们选择以极富艺术魅力和久远历史的民族乐器--古筝作为突破口，以著名古筝演奏家、中国音乐学院林玲教授和她的教学团队为依托，开创了独具特色的古筝艺术教育新天地。</p>\n<p>　　古筝专业可以称为我校培育特色专业的精品之作。古筝是颇具艺术魅力，深得国人喜爱的民族乐器。近年来听筝曲，学筝艺，传筝声等文化活动持续升温，带动了古筝相关产业的大发展，人才市场需求极其旺盛。着眼于弘扬国乐、传承文明、打造中华文化名片的价值追求，学校成立了古筝学院（系），开设了古筝教育、古筝表演等特色专业，聘请名家为学生传授演奏技法和表演心得，满足了一大批学生学习古筝的迫切愿望。在教学安排上，主要采取小班授课，每组6-8人，每周授课两节。同时还开设了古筝作曲、配器、重奏、组合、合奏等课程，使古筝专业课程更加多样化，更加丰富多彩，使学生获得多方面专业知识，从而成为社会需求的具有多元知识结构的复合型古筝专业人才。为了提高古筝专业学生的综合素质，提高学生的动手能力和职业技能，学校强调和落实实践教学环节，充分保证早晚琴点、早晚自习；每周举办学生星期音乐会；每学期举办学生才艺展演活动或者比赛；每届学生毕业，及时召开毕业音乐会。短短几年来，已有近500名毕（结）业生走出校门，走向社会，已成为古筝行业特别是古筝职业教育行业的专门人才。</p>\n<p>　　另外，学校还开办了声乐教育、二胡、竹笛、扬琴、民族民间舞蹈、中国书法等许多弘扬中国民族音乐艺术和传统文化的相关专业，成立了学生民乐团，编排了许多讴歌时代、歌颂祖国、积极向上、健康有益的综合性文艺节目，并经常深入社区、街道、敬老院义务演出，深受人们的喜爱。在社会实践活动中既能锻炼学生，增长才艺，又能教育学生，认识社会，认识自我，学会自我教育和自我管理。</p>\n<p>　　2008年7月，在第七届世界"明日之星"音乐大赛马来西亚赛区总决赛中，我校参赛学生荣获民乐组古筝金奖和银奖。</p>\n<p>　　2009年9月在北京经济技术开发区第五届青年歌手大赛决赛中我校选手获得第一名，学校获得了优秀组织奖。</p>\n<p>　　2010年9月在北京市经济技术开发区第四届文化艺术节歌咏合唱比赛中，我校学生艺术合唱团获得银奖。</p>\n<p>　　2010年10月我校100多名学生积极报名参加了第三届北京大学生艺术展演活动；参赛项目包括声乐大合唱、民乐器乐合奏、舞蹈表演、绘画作品等。同学们克服了边上课边排练、工作量大、生活不规律等诸多困难，圆满完成了各项参演任务。最终，我校美术专业冯洋洋同学的绘画作品《曾经山野牧牛羊》获得了此次展演活动绘画类作品一等奖、古筝专业民族器乐小合奏《瑶族舞曲》获得一等奖、舞蹈专业街舞表演《时尚青春》获得二等奖，声乐专业大合唱《沂蒙山歌》、《天路》获得二等奖。</p>\n<p>　　2011年2月3日，学校欧美流行舞专业部分学生参加了北京电视台春节联欢晚会；学生们与被公认为赋有高超技巧与超凡音乐想象力的青年钢琴演奏家邹翔先生合作表演了《跳跃的琴键》，获得了观众的一致好评。</p>\n<p>　　3月28日，CCTV《乡约》栏目组来我校现场采访录制节目。本次节目的特邀嘉宾是著名电影演员周润发的替身演员文祥。文祥同学，曾在我校演艺学院就读；他多次荣获中央电视台、东南卫视、深圳卫视、安徽卫视、河北卫视、黑龙江卫视、北京及香港亚视等频道模仿秀冠军；与周润发成功合作过多部影片。2010年应姜文导演邀请参与拍摄电影《让子弹飞》，是剧中人物杨万楼的扮演者。</p>\n<p>　　7月14日，学校学生艺术团近百人应邀参加了"2011全球发展青年峰会"。此次峰会是"2011首届中美国际青年节"的一部分，旨在响应中美两国元首于2009年11月17日签署的"促进民众间文化交流"的联合声明和支持美国总统提出的"十万强"倡议，并计划在未来的四年中连续举办。受主办方邀请，我校学生为大会献上了一台非常精彩的综艺节目。内容涉及古筝合奏、古筝独奏、民乐合奏、二胡独奏、笛子独奏、男女声独唱、男生小合唱、民族舞蹈、流行舞蹈、武术表演……这其中凝聚了近百位师生半个多月的汗水和心血，同学们的无私奉献和精彩表演，为学校争得了荣誉，展现了中国当代青年大学生的精神风貌，也赢得了参加峰会的中外青年们的热烈掌声！</p>\n<p>　　8月7日，在新加坡国际华人艺术节大赛中，我校学生古筝组合荣获金奖；汪宵雨同学获得器乐专业组金奖、燕思汝同学获得示范专业组金奖，其他参赛同学也分获银奖或铜奖。</p>\n<p>　　9月10日，我校苗鸿信教授被评为"北京市民办教育优秀教师"；苗教授是中国音乐家协会会员，曾担任文化部高级职称评审委员会评委。多年的教学实践，培养了近千名声乐人才，他培养的学生曾荣获国际声乐比赛金奖、国内声乐比赛中政府大奖，他撰写的多篇论文在国内外具有重要影响。</p>\n<p>　　2012年5月在韩国首都首尔举办的首届中日韩国际古筝大赛中，我校学生荣获古筝重奏组一等奖。<br />\n ', 'status': '1', 'update_time': '2012-08-16 10:10:56', 'type_name': '学校概况'}