{'id': '3731', 'school_id': '552', 'type': '69000', 'content': '<p>　　潍坊学院是教育部批准建立的一所山东省属全日制综合性普通本科高校，坐落在世界著名的风筝之都、全国文明城市——山东潍坊。学校是省应用型人才培养特色名校立项建设单位、省硕士学位授予立项建设A类单位。</p><p>　　学校占地2100亩(140万平方米)，校舍建筑面积84.3万平方米，固定资产18亿元，教学科研仪器设备总值2.4亿元，图书馆馆藏纸质图书280余万册、电子图书37TB。学校建有高标准的大型体育运动场和面积4万平方米的现代化多功能体育馆，建有国内同类院校领先水平的校园网，是中国教育科研网(CERNET)潍坊地区网络中心、全国教育信息化理事会常务理事单位、省首批教育信息化示范单位。</p><p>　　学校现设22个教学单位、68个本科专业，涉及理、工、文、经济、管理、农、法、历史、教育和艺术10大学科门类。有国家级特色专业和教育部综合改革试点专业3个，省级特色专业、省高水平应用型立项建设专业、省应用型人才培养发展支持计划专业、省卓越工程师培养专业、省级成教品牌专业等30个;有省级精品课程、省级双语教学示范课程、省级成教特色课程66门，省级教学团队5个，国家级大学生校外实践教育基地、省级实验教学示范中心、省级人才培养模式创新实验区3个，校外教学实践基地285个;开展教育部“国培计划”特殊教育骨干教师培训项目，承担国家教育体制改革试验区试点项目6项。</p><p>　　学校现有省级重点学科2个、省级科研创新平台9个，建有量子信息技术研究院、北海文化研究院、潍坊金融财政研究院、节能研究院、文博研究院、新型电磁材料研究所等72个研究院所，公开出版学术期刊《潍坊学院学报》。近年来，先后承担国家级项目80余项、省部级项目760余项;教职工取得授权专利145项，出版著作、主编教材等840余部，在国内外学术期刊发表论文14560余篇，其中核心期刊3815篇，被SCI、EI等收录1958篇。在软科2018年顶尖成果排名中，学校高被引论文数量位居省内同类高校第二位。</p><p>　　学校现有教职工1996人，其中专任教师1386人。教职工中拥有博士学位278人、硕士学位1041人、高级职称662人，有博士生硕士生导师82人。有国家高层次人才特殊支持计划青年拔尖人才、享受国务院政府特殊津贴专家、教育部教学指导委员会委员、全国优秀教师、泰山产业领军人才、省有突出贡献的中青年专家等50余人。聘任“两院院士”刘以训、钱逸泰、许绍燮、束怀瑞、麦康森、傅廷栋、姚建铨、潘建伟，诺贝尔文学奖获得者莫言等240余名知名专家学者担任学校特聘(兼职)教授或专业委员会负责人。</p><p>　　学校面向全国29个省(区、市)招生，有全日制在校生25300余人。近年来，学生在国际国内学科专业竞赛、科技创新比赛、创新创业大赛等活动中获奖3100余项。在2017世界大学生超级计算机竞赛(ASC17)总决赛中，学校代表队打破世界纪录，并获赛事最高计算性能奖。在校生获授权专利130项，应届本科毕业生考研率保持在20%以上，毕业生年底就业率达到93.43%。自2000年3月合并升本以来，为社会培养了全日制普通本专科毕业生87000余人，学校人才培养质量得到了用人单位和社会各界的广泛赞誉。</p><p>　　学校坚持开放办学，以服务地方经济社会发展为己任，主动对接“蓝黄”国家发展战略和山东新旧动能转换重大工程，深入开展服务潍坊行动，紧紧围绕地方经济社会发展需求，提供科技服务和决策咨询，为山东经济文化强省建设和潍坊“四个城市”建设作出了积极贡献。积极与山东科技大学、青岛大学、曲阜师范大学等高校开展合作交流。同美国、加拿大、英国、法国、澳大利亚等20个国家和地区的60余所高校建立了友好交流与合作关系，与加拿大、英国等国家的办学机构开展中外合作办学，接收10余个国家的留学生来校学习。</p><p>　　近年来，学校各项事业取得了长足进展，分别通过教育部本科教学工作水平评估和审核评估，先后被确定为省首批研究生联合培养基地、国家教育改革试验区首批试点建设的省教师教育基地、国家特殊教育师资培养培训基地、省应用型人才培养特色名校立项建设单位、省首批教育信息化示范单位、省硕士学位授予立项建设单位(A类)，荣获“全国语言文字工作先进集体”“全国艺术教育先进单位”“国家级第一批节约型公共机构示范单位”“山东省文明单位”“山东省优秀基层党组织”“山东省首批依法治校示范学校”“山东省德育工作优秀高校”“山东省平安校园”等称号，被中央电视台、《人民日报》《光明日报》《中国教育报》《科技日报》和人民网、光明网、大众网等媒体多次报道。在中国科教评价研究院(CASEE)、中国科学评价研究中心(RCCSE)、中国教育质量评价中心和《中国科教评价网》联合发布的2018—2019中国本科院校竞争力总排行榜中，学校综合办学实力位居省内同类高校第二位。</p><p>　　当前，全校上下正深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，紧紧围绕学校第三次党代会决策部署，秉承“厚德、博学、求是、创新”校训，发扬“和衷共济、艰苦奋斗、追求卓越”潍院精神，积极践行新发展理念，大力深化综合改革，推进内涵式发展，为早日建成优势特色突出的高水平应用型大学不懈奋斗!</p><p>　　备注：数据统计截至2018年3月。</p>', 'status': '1', 'update_time': '2019-01-02 15:54:36', 'type_name': '学校概况'}