{'id': '14890', 'school_id': '3061', 'type': '69000', 'content': '<p style="text-indent: 32px;line-height: 150%"><span style="font-family: 微软雅黑;line-height: 150%;font-size: 16px"><span style="font-family:微软雅黑">辽营口理工学院是经教育部批准成立的公办全日制普通本科高等院校。学校是在营口大学园基础上设置的本科院校。</span>2009年1月，经辽宁省人民政府批准，营口市人民政府与东北财经大学、辽宁科技大学、辽宁石油化工大学合作建设营口大学园。历经四年合作办学，营口大学园各项办学条件达到了教育部规定设置本科院校的基本标准和要求。2013年4月，教育部批准建立营口理工学院。</span></p><p style="text-indent: 32px;line-height: 150%"><span style="font-family: 微软雅黑;line-height: 150%;font-size: 16px"><span style="font-family:微软雅黑">学校为教育部</span>“产教融合创新实验项目”5所基地学校之一，首批辽宁省全面向应用型转变的10所试点院校之一,辽宁省首个加入全国应用技术联盟本科院校。</span></p><p style="text-indent: 32px;line-height: 150%"><span style="font-family: 微软雅黑;line-height: 150%;font-size: 16px"><span style="font-family:微软雅黑">学校发展目标是建设高水平、有特色应用型大学，到</span>2025年达到辽宁省应用型本科院校中等水平。学科专业发展定位是，构建以工学为主，兼有管理学、经济学等多学科及相关专业协调发展的学科专业体系。人才培养目标定位是，培养德智体美劳全面发展，富有社会责任感和创新精神，基础知识实、实践能力强、综合素质高的应用型人才。服务面向定位是，立足营口，服务辽宁，面向行业，为地方经济建设和社会发展服务。</span></p><p style="text-indent: 32px;line-height: 150%"><span style="font-family: 微软雅黑;line-height: 150%;font-size: 16px"><span style="font-family:微软雅黑">学校不断优化专业结构，提高品牌、特色专业建设水平。目前开设</span>26个本科专业，包括机械设计制造及其自动化、材料成型及控制工程、机械工艺技术、新能源科学与工程、电气工程及其自动化、自动化、应用化学、材料科学与工程、无机非金属材料工程、化学工程与工艺、环境科学与工程、能源化学工程、物流管理、金融工程、物流工程、智能科学与技术、化学工程与工业生物工程、新能源材料与器件、焊接技术与工程、机械电子工程、复合材料与工程、大数据管理与应用、供应链管理、智能制造工程、能源与环境系统工程、数据科学与大数据技术。化学工程与工艺专业被评为辽宁省普通本科高等学校向应用型转变示范专业、省级创新创业教育改革试点专业项目。</span></p><p style="text-indent: 32px;line-height: 150%"><span style="font-family: 微软雅黑;line-height: 150%;font-size: 16px"><span style="font-family:微软雅黑">学校深入推进人才培养模式改革，全面提升人才培养质量。加大实践教学力度，加强实训、实习教育基地建设，加强创新创业教育，建立政产学研合作育人机制，大力培养应用型人才。学生在各级各类竞赛中取得可喜成绩，获得</span>2016中国机器人大赛旅游探险项目一等奖，2017中国机器人大赛自动分拣机器人项目一等奖、旅游机器人项目二等奖、蓝桥杯大赛一等奖、全国应用型人才综合技能大赛一等奖、全国“TRIZ杯”大学生创新方法大赛二等奖，2018中国机器人大赛自动分拣机器人项目一等奖、立体仓库项目一等奖等多个大奖。</span></p><p style="text-indent: 32px;line-height: 150%"><span style="font-family: 微软雅黑;line-height: 150%;font-size: 16px"><span style="font-family:微软雅黑">学校坚持培养与引进并重，致力打造应用型师资队伍。落实高层次人才引进计划和校企合作教师培养的</span>“双百计划”，实施青年教师培养“双导师制”，鼓励教师下企业实践，逐步建立起“双师双能型”师资队伍建设机制。从高校、行业企业引进专家教授、优秀专业技术人才和高技能人才，建立了一支高素质的特聘和兼职教师队伍。现有教职员345人，其中专任教师235人，副高级以上教师占专任教师总数的43.8%；硕士及以上学位教师占专任教师总数的94.7%。</span></p><p style="text-indent: 32px;line-height: 150%"><span style="font-family: 微软雅黑;line-height: 150%;font-size: 16px"><span style="font-family:微软雅黑">学校促进应用研究和技术创新，提高服务经济社会发展能力。成立了辽宁省应用技术教育研究中心、营口城市研究院和辽宁（营口）自贸区研究院等三大智库，牵头组建了辽宁省临港经济校企联盟，成立了海蜇研究所、生态文明与环保技术研究所，成立了营口理工学院技术转移中心，成立了先进制造技术与装备科技创新团队、新型功能材料的研究与应用创新团队等</span>4个科技创新团队，组建了营口市区域经济与社会发展研究会等8个政产学研合作的协同创新中心，成立了分析测试中心。成立的辽宁营口阿部配线汽车零部件线束专业技术创新平台、辽宁营创三征精细化工新材料专业技术创新平台荣获省级技术创新平台。目前，取得科研成果近1300项。</span></p><p style="text-indent: 32px;line-height: 150%"><span style="font-family: 微软雅黑;line-height: 150%;font-size: 16px"><span style="font-family:微软雅黑">学校加强基础设施建设，教学条件不断完善。现有固定资产</span>13亿元，有91个实验（实训）室、1个工程训练中心和70个校外实习基地。化学化工实验教学中心、机械工程实验教学中心获批省级实验教学示范中心项目。与营创三征精细化工有限公司、营口金辰机械股份有限公司、辽宁富琳实业集团有限公司、营口锻压机床有限责任公司、石钢京诚装备技术有限公司和辽宁银珠化纺集团有限公司共建的大学生校外实践教育基地先后被省教育厅评为“省级大学生校外实践教育基地”。创客空间被评选为辽宁省大学生创业孵化示范基地，被省科技厅批准为2018年度第一批省级备案众创空间。图书馆现有纸质文献63万册，纸质期刊1258种，电子文献16.9万册。拥有中国知网等各类数据库资源10个，试用数据库资源20余个。</span></p><p style="text-indent: 32px;line-height: 150%"><span style="font-family: 微软雅黑;line-height: 150%;font-size: 16px"><span style="font-family:微软雅黑">营口理工学院将以习近平新时代中国特色社会主义思想为指引，全面贯彻落实党的十九大精神，紧紧围绕统筹推进</span>“五位一体”总体布局和协调推进“四个全面”战略布局，全面贯彻党的教育方针，落实立德树人根本任务，坚持产教融合、校企合作，深化教育教学改革，加强内涵建设，夯实办学基础，为培养德智体美劳全面发展的社会主义建设者和接班人做出新的贡献。</span></p><p style="text-indent: 32px;line-height: 150%"><br/></p>', 'status': '1', 'update_time': '2020-05-12 16:26:48', 'type_name': '学校概况'}