{'id': '2335', 'school_id': '339', 'type': '69000', 'content': '<p>　　巢湖学院是安徽省属全日制普通本科院校。学校创建于1977年，前身是巢湖师范专科学校。2002年4月，经教育部批准，升格为本科院校，更名巢湖学院。2013年6月，学校顺利通过教育部本科教学工作合格评估。</p>\n<p>　　学校坐落于风景秀丽的国家级旅游度假区——合肥市巢湖半汤温泉养生度假区。占地面积1324.5亩，总建筑面积33万平方米。教学科研仪器设备总值1.5亿元。图书文献资源总量284.6万册，其中纸质图书107.6万册。现有13个二级学院，54个本科专业，隶属于经、法、教、文、史、理、工、管、艺9大学科门类。有国家级特色专业建设点1个，省级特色专业建设点8个，省级专业综合改革试点5个，省级示范实验实训中心6个，省级卓越人才教育培养计划4项。全日制在校生16323人。</p>\n<p>　　现有教职工861人，其中具有副高以上职称238人，硕士以上学位706人。皖江学者特聘教授1人，省级高水平教学团队8个，省级教学名师9人，省级教坛新秀19人，省学术和技术带头人及后备人选3人，省高校学科拔尖人才1人。近三年，教师承担省部级以上教研项目30余项、纵向科研项目300余项，公开发表学术论文1000余篇，出版专著、编著、译著13部。荣获省级教学成果奖10项。获国家专利授权620余项，其中发明专利29项。近年来，荣获全国高校人文社会科学研究优秀成果二等奖、安徽省科技进步三等奖等市厅级以上科研奖励30余项，30余件作品入选文化部、中国美协等举办的艺术作品展，10余件作品获中国文联、中国书协等颁发的艺术奖。</p>\n<p>　　学校坚持“德学并举 知行合一”的办学理念，以培养专业基础实、应用能力强、综合素质高，具有社会责任感和创新精神，适应区域经济社会发展需要的应用型人才为目标，不断深化教育教学改革，优化学科专业结构，创新人才培养模式，加强创新创业教育，应用型人才培养质量稳步提高。近三年，学生获批创新创业训练计划省级以上项目372项(国家级121项);荣获省部级以上各类竞赛奖1100余项(国家级178项)，其中在中国机器人大赛暨robocup公开赛、全国大学生工程训练综合能力竞赛、全国信息技术应用水平大赛、全国高校美育成果展、创新创业“全国管理决策模拟大赛”、全国大学生沙滩排球精英赛等重大赛事中获得一等奖。近几年，应届毕业生初次就业率均保持在90%以上，且用人单位满意度较高。</p>\n<p>　　作为地方性应用型本科院校，学校以服务地方经济社会发展为己任，以服务求支持，以贡献促发展。积极利用区位优势，打造环巢湖区域经济文化研究高地，成立安徽省人文社科重点研究基地“环巢湖文化与经济社会发展研究中心 ”1个，“水环境研究中心”等校级科研机构21个。整合人才队伍，围绕环巢湖区域的历史文化和旅游产业、生态环境与生态文明、创意文化与经济发展等开展专题研究，近年来，获批国家级、省部级、市厅级课题106项，公开发表相关论文240篇，出版相关专著8部，其中1部获2011年度全国优秀古籍图书二等奖。同时，发挥科研比较优势，在政策咨询、规划制定、文化遗产发掘整理、旅游线路开发、水环境治理、湿地保护、企业文化策划、产品设计、人员培训等方面，主动对接地方政府与企业，提供智力支持，服务社会能力日益提升。</p>\n<p>　　学校立足应用型人才培养，不断强化产学研合作教育，在人才培养、资源共建、技术研发、师资培训、实习就业等方面，积极拓展校地、校企合作的深度与广度。与安徽富煌建设有限责任公司、安徽皖维集团有限责任公司、安徽华星化工股份有限公司、惠而浦(中国)股份有限公司等100多家企业长期保持稳定的合作关系。目前有国家级校企合作实践教育基地1个、省级基地5个。</p>\n<p>　　学校注重把区域文化优势转化为办学资源优势，大力推进地方文化进校园、进课堂、进教材、进实践等“四进”工作，积极融合区域文化元素塑校育人，着力培育“地方性”办学特色。</p>\n<p>　　学校坚持开放办学，以安徽省应用型本科高校“行知联盟”为依托，不断深化校际合作，实现学分互认和资源共享。积极推进国际交流合作，与韩国、美国、爱尔兰等国家及台湾地区15个院校建立合作关系，与韩国韩瑞大学开展视觉传达设计本科教育“2+2”合作项目，与爱尔兰阿斯隆理工学院开展酒店管理本科教育“3+1”合作项目。</p>\n<p>　　2009年，学校在安徽省高校中率先荣获“全国文明单位”称号。近年来，先后荣获“全国精神文明建设工作先进单位”，安徽省“党建和思想政治工作先进高校”、“花园式学校”、 “文明单位”、“文明单位标兵”、“卫生先进单位”等称号。连续被评为安徽省普通高等学校毕业生就业工作先进集体和标兵单位。2014年获批“安徽省普通高校大学生创新创业教育示范校”。2014、2015连续两年获评“全国大中专学生志愿者暑期‘三下乡’社会实践活动先进单位”称号。2016年获评安徽省学生资助工作先进单位。2015、2016、2017连续三年在省委综合考核中获评“优秀”等次。</p>\n<p>　　“十三五”时期，学校将继续全面贯彻落实党的教育方针，坚持创新、协调、绿色、开放、共享五大发展理念，坚持立德树人，深化综合改革，推进深度转型，加强内涵建设，提升人才培养质量，提高社会服务与文化传承创新能力，努力建设有特色、高水平的地方应用型大学，为打造“创新型”三个强省、建设美好安徽做出更大贡献。</p>\n', 'status': '1', 'update_time': '2018-10-08 11:10:50', 'type_name': '学校概况'}