{'id': '12744', 'school_id': '2394', 'type': '69000', 'content': '<p>　　浙江工商大学杭州商学院(以下简称学院)是1999年经浙江省人民政府批准设立、2004年经教育部重新确认的全日制本科独立学院。学院继承和发扬了浙江工商大学“诚、毅、勤、朴”的优良校风，锐意改革，开拓进取，树立了以师生为中心的发展思想，坚持创新、协调、绿色、开放、共享的发展理念，以质量求生存，以机制促发展，坚持以人为本、特色兴院、服务社会、质量第一的办学理念;走规模、结构、质量、效益协调发展的道路，突出“大商科”办学特色，全面提升办学水平，努力培养德、智、体、美全面发展的高素质应用型本科人才。</p>\n<p>　　学院科学定位，以相近专业为支撑，紧密结合了学院办学条件及区域经济发展对人才的需求，充分依托母体良好的学科基础、师资条件和教学资源，已经形成了以经管类学科为主体，经、管、文、法、工、艺六大学科协调发展的本科专业总体布局与结构。学院自1999年开始招收本科生，全日制普通本科在校学生8000余人，下设管理学院、经法学院、外语学院、人文学院、理工学院，并设有数学教研部、社科教研部以及体育教研部。学院现有24个本科专业中，经济学门类专业5个，管理学门类专业10个，文学门类专业4个，法学门类专业1个，工学门类专业1个，艺术学门类专业3个，专业布局与结构符合学院发展定位，符合经济社会发展需要。</p>\n<p>　　学院现有教职工412人 ，研究生及以上学历占比86.68%。正高职称30人，副高职称80人，博士学历51人，海外留学经历65人。截止2017年底， 蓝天计划(出国)累计17人;大地计划(国内)累计4人，享受国务院特殊津贴1人 ，入选“省151人才”2人。</p>\n<p>　　学院在人才培养上充分发挥财经类院校优势，强调应用型技能和职业化发展，以提升学生的五大能力为目标，即：人文精神、职业素养、创新意识、国际视野、专业技能。学院在办学中注重特色培养，开设有会计学(ACCA方向)特色班、国际经济与贸易(中美澳学分互认班)、创业孵化班等，并成为我省第一所开设金融学CFA(国际特许金融分析师)班的独立学院。2017年，我院产品设计专业和金融学专业入选浙江省高校“十三五”特色专业建设项目。</p>\n<p>　　与时俱进的专业设置，以生为本的培养模式和广受好评的人才质量，为学院吸引优秀生源打下了良好基础。多年来学院招生录取分数线在浙江省独立院校中始终名列前茅。近年来，学院文、理科投档分数始终保持省内独立学院前三名。2017年，学院桐庐校区录取新生近2000人。经过十余年的发展，学院已经具有成熟的就业机制，逐步形成了适合独立学院学生特点的就业工作体系，特别是在就业市场打造、校企合作平台搭建、职业规划课程建设等方面取得了一定成绩，就业质量、就业率稳步上升，获得社会各界和用人单位的一致好评。</p>\n<p>　　学院注重教学科研协调发展，已建成若干具有区域影响力的教学科研平台，如乡村振兴战略研究院、富春电子商务研究院、“制笔”创新中心、“互联网+农创客小镇”创新中心、杭商院桐庐“中国民营快递未来发展高级研修班”等教学科研基地。</p>\n<p>　　学院注重学生创新精神与实践能力的培养。学院学生在各类课外学术科技作品竞赛和创新创业活动中崭露头角，多项作品在校级、省级和全国竞赛中获奖。同时通过一系列校园文化活动，丰富大学生第二课堂，引领先进文化，“论语治学”、“乡村少年计划”、“书院六站一吧”都成为引导学生健康成才的重要平台。学院高度重视学生社会实践工作，将学生社会实践工作作为学院“高素质、应用型”创新人才培养的重要平台。以校园为点联系支部党员，以学为线融汇党章党规，以讲为面覆盖实践空间，并以浙江特有的文化礼堂为空间载体。通过“演”、“教”、“讲”的形式，开创了“七微”品牌活动。</p>\n<p>　　为适应江浙地区外向型经济特征明显和民营经济发达的区域社会需求，学院大力推进国际化教育，培养具有国际视野和国际经验的应用型人才。目前，学院与国外合作院校共同开展了多个的留学项目，这些项目分为合作院校的交换项目和学位项目，如本科“2+2”、“3+1”及硕士项目等。学院与美国哥伦比亚大学、英国曼彻斯特大学等十余所高校开展学生交流和交换合作。学位项目主要包括与英国普利茅斯大学3+1双学位项目、南澳大学2+2双学位项目、英国诺森比亚大学3+1、2+2双学位项目。赴境外学习交流的学生规模不断扩大，毕业生赴境外深造人数逐年增加。同时，为了鼓励更多的学生出国交流，学院设立了对外交流特别奖学金、寒暑期对外交流奖学金、学院国际项目特设奖学金、雅思/托福奖学金等，对品学兼优的学生进行奖励，这些措施极大地激发了学生出国学习的热情。</p>\n<p>　　学院校园占地面积为542亩，另有山体公园260亩，建筑面积约24万平方米。2014年10月，桐庐校区正式启用，并接收首届学生，校区内的主要单体建筑包括图书馆、公共教学楼、管理楼、经法楼、人文楼、行政楼、文体中心、大学生创业中心楼、师生活动中心楼、学生公寓楼、专家楼等。目前，学院依托有利的区域文化环境，积极打造“山水校园”、“诗画校园”、“人文校园”。同时积极探索新的育人阵地，以“塘塆书院”、“春江书院”为平台的书院教育模式是学院育人的重要创新，“互动共享”、“阳光活力”、“宜居宜学”的熟人社区，成为学院育人工作的闪亮名片。</p>\n<p>　　学院由浙江工商大学与桐庐县政府合作共建，依托工商大学和桐庐县政府的支持，不断地发展壮大自身办学成绩，目前，在浙江省桐庐县凤川-江南新城核心区范围内按在校全日制学生8500人规模建成独立校园。校区交通便利，北临春江路，南至320国道，距杭千高速凤川出口3公里，东沿凤川大道(柴埠大桥引桥)。学校离桐庐县城中心广场3.5公里，到市区中心位置车程5-10分钟。 随着杭新景(杭千)高速公路和杭州至黄山高速铁路(杭黄高铁)的建成，桐庐将迎来全新的发展空间。</p>\n<p>　　学院落址的杭州市桐庐县，历史悠久，风景优美，多次荣获“中国最美县城”称号，近年来相继被评为国际花园城市、国家生态县、国家园林城市、国际人居环境示范奖等殊荣。它位于浙江省西北部，地处钱塘江上游，距杭州市区60公里，西接黄山、千岛湖，东连钱塘江、西湖，地属长江三角洲经济区。桐庐著名的《富春山居图》就是以桐庐境内的富春江和两岸的青山为背景绘制而成。桐庐还是中国“快递之乡”，著名的快递民营企业：申通，圆通，中通，汇通，韵达均由桐庐人创建，几乎占据了中国快递市场的半壁江山。桐庐也是建筑企业集中的地方，全县有承包和专业承包资格的建筑企业54家。与此同时，富春江科技城、迎春商务区、富春山健康城、富春江慢生活体验区都已经成为桐庐发展的新引擎。做为落地桐庐的首所高等院校，学院联系桐庐，倚靠杭州，辐射长三角，通过各种渠道积极开展校地合作，在科研、文化产业、社会服务等层面进行了深入的互动，为学院的发展提供了有利的空间，杭州商学院落户桐庐，也对丰富桐庐城市内涵、夯实科教基础、提升桐庐形象有着重要意义。</p>\n', 'status': '1', 'update_time': '2018-11-12 10:39:37', 'type_name': '学校概况'}