{'id': '14993', 'school_id': '3081', 'type': '69000', 'content': '<p>    中南大学坐落在中国历史文化名城──湖南省长沙市，占地面积5632亩，建筑面积273万平方米，跨湘江两岸，依巍巍岳麓，临滔滔湘水，环境幽雅，景色宜人，是求知治学的理想园地。<br />\n<br />\n　　中南大学是教育部直属全国重点大学、国家“211工程”首批重点建设高校、国家“985工程”部省重点共建的高水平大学和国家"2011计划"首批牵头高校。现任校党委书记高文兵教授、校长张尧学院士。<br />\n<br />\n　　中南大学由原湖南医科大学、长沙铁道学院与中南工业大学于2000年4月合并组建而成。原中南工业大学的前身为创建于1952年的中南矿冶学院，原长沙铁道学院的前身为创建于1953年的中南土木建筑学院，两校的主体学科最早溯源于1903年创办的湖南高等实业学堂的矿科和路科。原湖南医科大学的前身为1914年创建的湘雅医学专门学校，是我国创办最早的西医高等学校之一。<br />\n<br />\n　　在一个多世纪的办学历程中，中南大学汇聚和培养造就了大批享誉中外的专家学者和党政企等各条战线上的杰出人才，其中包括陈国达、陈新民、黄培云等工学先辈泰斗；张孝骞、汤飞凡、李振翩、谢少文等现代医学宗师；王淀佐、何继善、左铁镛、古德生、钟掘、刘业翔、刘宝琛、黄伯云、夏家辉、曾庆元、曾苏民、金展鹏、周宏灏、张尧学、邱冠周、卢光琇、侯振挺等在校的当代学术大师；鞠躬、姚开泰、余永富、戴永年、邓起东、孙永福、张文海、刘德培、陈志武，郭声琨、姜异康、秦光荣、赵正永、肖亚庆，李长进、梁稳根、熊维平、王传福、蔡鸿能、杨毅等大批杰出校友，为党和国家的教育科技及各项事业发展做出了突出贡献。<br />\n<br />\n　　新的时期，中南大学秉承百年办学积淀，顺应中国高等教育体制改革大势，弘扬以“经世致用”为核心的大学精神，坚持自身办学特色，服务国家和社会重大需求，团结奋进，改革创新，追求卓越，综合实力和整体水平大幅提升。<br />\n<br />\n　　学校学科门类齐全，涵盖工、理、医、文、法、经、管、哲、教、史、农、艺等12大学科门类，辐射军事学。拥有完备的有色金属、医学、轨道交通等学科体系；现有一级学科国家重点学科6个，二级学科国家重点学科12个，国家重点（培育）学科1个，国家临床重点专科42个；设有30个二级学院，92个本科专业；博士学位授权一级学科33个，硕士学位授权一级学科58个，博士后科研流动站31个。材料科学、工程学、临床医学、化学、药理学与毒理学、生物学与生物化学6个学科ESI（基本科学指标）排名居全球前1%；拥有以“南湘雅”闻名的3所大型三级甲等综合性医院及附属口腔医院、肿瘤医院和海口医院。<br />\n<br />\n　　学校坚持人才强校战略，师资力量雄厚。有中国科学院院士2人，中国工程院院士14人，国家“千人计划”入选者34人，“973计划”项目首席科学家12人，“长江学者奖励计划”特聘、讲座教授33人，国家教学名师8人，博士生导师1000余人，教授及相应正高职称人员1500余人，享受政府特殊津贴专家545人。<br />\n<br />\n　　学校坚持立德树人，质量优先，努力探索和完善人才培养新模式。现有全日制在校学生5.3万余名，其中本科生3.3万余人、研究生1.9万余人、留学生近千人。先后获得国家精品课程57门，国家教学团队8个，国家级实验教学示范中心6个。在国内率先创办创新型高级工程人才实验班，成为教育部卓越工程师、卓越医师、卓越法律人才教育培养计划试点高校。学校是全国首批试点开展八年制医学教育（医学博士学位）的大学之一，也是全国第一所为军队培养现役军官指技合一硕士研究生的高校。近年来，被评为全国首批毕业生就业典型经验高校，成为我国百强企业最欢迎的10所大学之一。<br />\n<br />\n　　学校坚持瞄准国家和社会重大需求，积极服务国民经济建设和国防现代化建设主战场，深入推进协同创新，形成了具有中南大学特色的科研创新模式和经验，被誉为“中南模式”。现有13个国家级创新平台，其中国家重点实验室3个、国家工程研究中心4个、国家工程实验室3个、国家工程技术研究中心1个、国防科技重点实验室1个、国家工程化与创新能力建设平台1个。2000年以来共获国家科技三大奖67项，其中获国家科技一等奖（特等奖）9项，8个项目入选“中国高校十大科技进展”。<br />\n<br />\n　　学校坚持开放办学，国际交流活跃。先后与美、英、日、法、德、俄等80多个国家和地区的100多所大学签订了合作交流协议，与国外300多所科研机构建立了长期的交流合作研究关系。有来自80多个国家和地区的留学生在校攻读学位。<br />\n　　学校坚持加强和改进党建思想政治工作，为改革发展稳定提供坚强保证。先后被评为全国党的建设和思想政治工作先进高校、全国精神文明建设工作先进单位。<br />\n<br />\n　　学校的建设和发展得到了党和国家领导人的亲切关怀和充分肯定。近年来，包括7位中央政治局常委在内的14位党和国家领导人相继来校视察，对学校的改革创新、人才培养、科学研究、社会服务等各项工作给予高度评价。<br />\n<br />\n　　“惟楚有才，于斯为盛”，今天的中南大学正肩负着国家高水平大学建设的历史责任，立足湖南，面向全国，放眼世界，加快推进校内综合改革和内涵式发展，努力建设世界知名的有特色高水平研究型大学，为实现中华民族伟大复兴的“中国梦”做出更大贡献！</p>\n<p> </p>\n', 'status': '1', 'update_time': '2014-06-23 11:58:44', 'type_name': '学校概况'}