{'id': '2410', 'school_id': '351', 'type': '69000', 'content': '<p>　　西安建筑科技大学坐落于历史文化名城西安，现有雁塔、草堂两个校区和一个科教产业园区。雁塔校区南眺驰名中外的唐代大雁塔，北临举世闻名的明代古城墙;草堂校区坐落在秦岭北麓，毗邻千年名刹草堂寺;华清科教产业园位于西安高新技术东开发区幸福林带南段，东依景色怡人的浐灞生态园;两校区和产业园区总占地4300余亩。</p>\n<p>　　学校办学历史悠久、底蕴深厚，最早可追溯到始建于1895年的北洋大学，1956年全国高等院校院系调整时，由原东北工学院、西北工学院、青岛工学院和苏南工业高等专科学校的土木、建筑、市政系(科)整建制合并而成，积淀了我国近代高等教育史上最早的一批土木、建筑、市政类学科精华，时名西安建筑工程学院，是新中国西北地区第一所本科学制的建筑类高等学府，我国著名的土木、建筑“老八校”之一，原冶金工业部直属重点大学。1959年和1963年，学校先后易名为西安冶金学院、西安冶金建筑学院;1994年3月8日，经原国家教委批准，更名为“西安建筑科技大学”。1998年，学校划转陕西省人民政府管理。现为“国家建设高水平大学项目”和“中西部高校基础能力建设工程”实施院校、陕西省重点建设的高水平大学、陕西省和住房与城乡建设部共建高校。</p>\n<p>　　经过并校60年来的建设与发展，学校实力不断增强，已经成为一所以土木建筑、环境市政、材料冶金及其相关学科为特色，以工程技术学科为主体，工、管、艺、理、文、法、哲、经、教等学科协调发展的多科性大学。学校被国际建筑师协会(UIA)授予"建筑教育特别贡献奖"，被国务院授予"全国就业先进工作单位"，学校党委被中共中央授予"全国先进基层党组织"称号。</p>\n<p>　　学校是国务院批准首批具有博士、硕士和学士学位授予权的单位。学校拥有原国家重点学科3个(结构工程、环境工程、建筑设计及其理论)。在2016年全国第四轮学科评估中,建筑学、城乡规划学、风景园林学、土木工程、环境科学与工程5个学科为B+(全国前20%);材料科学与工程为B(全国前30%);管理科学与工程为B-(全国前40%);2016年11月工程学进入ESI全球排名前1%。学校设有研究生院，现有一级学科博士点9个，博士后流动站7个，一级学科硕士点25个;具有10种类别的硕士专业学位授予权，其中工程硕士拥有16个授权领域。博士点涉及工学、管理学2个学科门类，硕士点涉及工学、管理学、艺术学、理学、法学、哲学、教育学等7个学科门类，基本涵盖学校所有本科专业。</p>\n<p>　　学校现有17个学院，63个本科专业面向全国第一批招生，有权招收保送生，实行本硕连读。建筑学、城乡规划和风景园林、历史建筑保护工程四个专业为五年学制，其它本科专业均为四年制。建筑学、城乡规划、土木工程、环境工程、建筑环境与能源应用工程、工程管理、材料科学与工程、给水排水工程、环境设计等9个专业为国家级特色专业，15个专业为省级特色专业。建筑学等21个本科专业获准陕西高校“一流专业”建设。建筑学、土木工程、工程管理、城乡规划、建筑环境与能源应用工程、给排水科学与工程、环境工程、材料科学与工程、冶金工程等9个本科专业相继通过教育部专业评估或工程教育专业认证。</p>\n<p>　　学校拥有省部共建国家重点实验室——西部绿色建筑国家重点实验室，国家国际科技合作基地、国家级成果研究推广中心、地方联合工程研究中心、(虚拟仿真)实验教学示范中心等7个，3个甲级资质设计研究院。陕西省依托学校成立了"陕西循环经济工程技术院"、“陕西省新型城镇化和人居环境研究院”、“陕西省膜分离技术研究院”。</p>\n<p>　　学校现有在校学生34000余人，其中全日制本科生19000余人，研究生5600余人，留学生近70人;继续教育学院在册学生9500余人。学校现有教职工2800余名，其中专任教师1700余名，具有高级职称者1000余人;拥有在职中国工程院院士2名、双聘院士5名，国家教学名师、全国师德标兵1名、全国优秀教师4名、全国模范教师2名、全国优秀教育工作者1名、全国先进工作者1名、全国杰出专业技术人才1名、全国“五一”劳动奖章获得者1名、“长江学者奖励计划”特聘教授1名，国家杰出青年基金获得者4名、国家优秀青年科学基金获得者1名，“万人计划”6名、“百千万人才工程”国家级人选7名、国家有突出贡献中青年专家4名、科技部中青年科技创新领军人才3名、中国青年科技奖获得者2名、享受国务院政府特殊津贴者106名、教育部“新世纪优秀人才支持计划”人选3名、国家青年“千人计划”1名、陕西省重点领域顶尖人才1名、陕西省有突出贡献专家1名、陕西省“百人计划”特聘教授29名、陕西省“三五人才”5名、陕西省“三秦学者”特聘教授3名，陕西省中青年科技创新领军人才7名、拥有国家自然科学基金委创新研究群体科学基金资助项目获准团队1个、教育部“长江学者和创新团队发展计划”入选团队2个、全国高校黄大年式教师团队1个、国家级教学团队3个、省级教学团队29个、陕西省重点科技创新团队7个，形成了一支阵容整齐、结构合理、素质优秀、实力雄厚的师资队伍。</p>\n<p>　　“十二五”以来，学校先后荣获国家教学成果二等奖5项、国家科技进步二等奖5项、国家技术发明二等奖2项、“何梁何利基金科学与技术进步奖”1项，获首届全国创新争先奖。在国家重大教育教学改革中，学校先后入选国家“卓越工程师教育培养计划”实施学校、“研究生专业学位教育综合改革试点单位”和“国家高水平大学公派研究生项目平台和优秀本科生国际交流项目实施院校”;入选“全国深化创新业教育改革示范高校”和“工程硕士教育创新院校”;入选教育部首届“全国毕业生就业典型经验高校”。学校学生第25、26届UIA(国际建筑师协会)世界大学生建筑设计竞赛中获得1个第一名、2个第二名和2个第三名;在第51届IFLA(国际风景园林师联合会)国际大学生设计竞赛中获得第一名。</p>\n<p>　　并校60年来，学校扎根祖国西部，铸就了"传承文明、开创未来、育材兴国、科技富民"的办学宗旨，凝练了"自强、笃实、求源、创新"的校训，树立了"为人诚实、基础扎实、作风朴实、工作踏实"的优良校风。先后为国家建设输送了27万余名德才兼备的栋梁之才，成为国家土木建筑、环境市政及材料冶金类人才的重要培养基地。</p>\n<p>　　"十三五"期间，西安建筑科技大学将紧紧围绕创新驱动和"一带一路"发展战略，坚持"质量立校、特色兴校、人才强校、开放办学"的办学理念，按照"以质量特色求生存，以改革创新促发展，以服务奉献谋支持，以精细管理提效率"的发展思路，对标国家"双一流"、陕西省"四个一流"建设和追赶超越目标，系统科学谋划，全面深化改革，推进内涵建设，自强不息，奋发有为，为建设特色鲜明的国际知名、国内高水平大学而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-11-19 15:22:59', 'type_name': '学校概况'}