{'id': '7210', 'school_id': '1194', 'type': '69000', 'content': '　　泰州师范高等专科学校是经国家教育部批准成立的一所公办普通高等院校。2007年,荣获国家教育部人才培养工作水平评估优秀等级；连续10年5届被评为江苏省文明单位；先后荣获江苏省文明学校、江苏省安全文明校园、江苏省思想政治工作优秀单位、江苏省大学生社会实践先进单位等荣誉称号。</p>\n<p>　　<strong>先进的办学理念</strong></p>\n<p>　　学校诞生于1941年，办学历史悠久，办学底蕴深厚。长期以来， 坚持“以生为本”、“科学发展”的先进办学理念，秉承 “立德、立功、立言”的校训、“求真、求善、求美”的校风和“笃学善思、创新致用”的学风，形成了“紧跟时代步伐，服务并引领地方基础教育”的办学特色，为社会培养了5万余名优秀师资和各类专门人才，赢得“名师摇篮”、“三泰黄埔”的美誉。</p>\n<p>　　<strong>一流的师资队伍</strong></p>\n<p>　　学校现有专兼任教师450人，正副教授职称135多人。青年教师中有博士、硕士近200人。同时，还聘请了南京大学、华东师大、南京师大、扬州大学等省内外知名高校兼职教授50多人，先后聘请了30多名外籍教师来校工作。</p>\n<p>　　<strong>合理的专业设置</strong></p>\n<p>　　学校每年进行市场调研，适时调整专业设置，适应经济社会需求。现设有8系2部，专业40个（含方向），主要分布在文化教育、电子信息、财经、旅游管理和制造等五个专业大类。</p>\n<p>　　建有省级特色专业3个，国家级和省级精品课程5门，省级精品教材3部，省级示范性实训基地1个，已获得省级哲学社会科学优秀成果奖1项，省级高等教育教学成果奖1项，在全省同类高校中名列前茅。</p>\n<p>　　<strong>科学的培养方案</strong></p>\n<p>　　学校针对社会需要和学生实际，创新人才培养模式，以“高素质、高技能应用性人才”为培养目标，科学制定学制与学时结构，把实践教学纳入到教育教学整体计划中，全面提升学生的学习能力、创新能力和实践能力。近三年来，我校学生代表江苏省参加中宣部、文化部联合主办的“中华红歌会”，荣获“长江杯”。学生先后荣获全国大学生创新大赛一等奖、创业大赛一等奖、省大学生艺术展演银奖等国家级和省部级奖项20多项。</p>\n<p>　　在校期间，学生均可通过专转本、专升本、专接本、专接特等多种途径进入本科阶段学习，并取得本科文凭。学校还与美国、加拿大、澳大利亚、日本、韩国等国有关院校签定了国际合作办学协议，学生有多种途径出国留学，获得国外高校毕业文凭。</p>\n<p>　<strong>　浓厚的文化氛围</strong></p>\n<p>　　我校积极弘扬师范教育的优良传统，突出让家长放心的办学理念，管理严格规范，教风严谨，学风优良。大力实施“阳光教育行动”，不断强化“知识、能力、素质”合一的人才培养观。学校坚持“文化育人”，校园文化氛围浓厚，文化活动丰富，拥有省级大学生艺术团和40多个其它各类校园学生社团，引导学生通过参与校园文化活动，彰显自己的个性，提升自己的能力和素质，让全体学生阳光成长成才。</p>\n<p>　<strong>　全面的就业服务</strong></p>\n<p>　　学校始终把学生就业作为学校发展的生命线，坚持把增强毕业生的核心就业竞争力作为培养学生的重要目标。坚持“全员参与、全面指导、全程服务”为就业工作宗旨，以完善的工作制度、优质的工作队伍、贴心的服务意识做好学生就业指导与服务工作。</p>\n<p>　　新生进校后，为每一名学生科学制定职业规划，从源头上做好学生的就业创业教育，确保学生的可持续发展，培养的毕业生普遍受到用人单位肯定和认可。开设就业创业指导课程，培养学生就业创业素质与能力。学校每年举办大中小型招聘会，学校推荐就业岗位数超过毕业生数的三倍，使学生找到合适的岗位，近三年平均就业率始终保持在97%以上,整体称职率98%以上。</p>\n<p>　　学校对特困学生进行重点帮扶，确保每一个特困学生找到满意的工作，让贫困家庭彻底脱贫。</p>\n<p>　　<strong>完善的基础设施</strong></p>\n<p>　　学校位于风景秀美的历史文化名城泰州凤城河畔，环境优雅，交通便利。现有校舍总面积18.8万平方米，拥有春晖、迎春和泰兴三校区。教学基础设施完备，拥有8个语音教室，30个计算机房，60个专用多媒体教室，50余个实验实训室，建有“数字技术与应用艺术设计”省级示范性实训中心。图书馆藏书52万余册（件）。教学仪器设备及图书资料总价值3700余万元。学生生活设施完备，荣获江苏省文明食堂、文明公寓称号。目前，学校积极参与泰州公办本科院校的筹建，位于泰州大学城中心位置的新校区年内将全面开工建设，总投资额近15亿元，预计2013年将全面建成。</p>\n<p>　　<strong>健全的帮困体系</strong></p>\n<p>　　学校高度重视家庭经济困难学生的帮扶工作，承诺不让一名贫困生辍学。除现有的国家奖、助学金体系外，学校还设立专项资金，设一、二、三等奖学金，分别达900元、600元、400元。部分专业设有专项奖助学金。形成了奖、贷、助、济相结合的学生奖励资助体系。</p>\n<p>　　目前，泰州师专全校师生正凝心聚力，开拓创新，积极推进“升本”进程，力争为江苏乃至长三角地区经济社会建设培养更多优秀人才。</p>\n<p>　　办学地点：江苏省泰州市春晖路100号，泰州市迎春东路1号 </p>\n<p>　　学校网址：<a href="http://www.tzsz.net/">http://www.tzsz.net/</a>    邮政编码：225300</p>\n<p>　　招生信息网：<a href="http://zsb.tzsz.net/">http://zsb.tzsz.net/</a>    联系人：吕老师、刁老师</p>\n<p>　　联系电话：0523-86664242、86661288   传  真：86653218</p>\n<p>　　欢迎广大考生报考泰州师范高等专科学校 ！', 'status': '1', 'update_time': '2011-06-13 18:04:35', 'type_name': '学校概况'}