{'id': '7114', 'school_id': '1177', 'type': '69000', 'content': '<p>　　成都纺织高等专科学校是四川省政府举办的全日制普通高等学校，直属四川省教育厅，是中国西南地区唯一独立建制的纺织服装类高等学校，国家首批骨干高等职业院校、四川省首批示范性高等职业院校、四川省首批高端技术技能型本科招生院校、中国纺织服装高技能人才培训基地。</p><p>　　学校地处四川省成都市犀浦镇，校园面积616亩，学校环境优美，交通便利，设施优良，成灌高铁、成都地铁2号线可达学校。原成都市世界乐园已改建成为学校校园。</p><p>　　学校前身为创立于1939年的国立中央技艺专科学校，具有培养“工程师素养、技工之身手”的育人传统，建国后，学校秉承“服务纺织、服务社会、服务学生、服务人民”的办学理念，形成了“敬业奉献、民主和谐、自强不息、追求卓越”的学校精神、“德修于正、学究于行”的校训、“团结、勤奋、求实、创新”的校风、“范、勤、严、爱”的教风、“好学、善问、勤思、笃行”的学风。改革开放以来，学校紧紧抓住我国经济社会和高等教育快速发展的历史机遇，深化改革、锐意进取、科学发展，办学条件不断改善，办学水平显著提高，为区域经济社会发展和我国纺织产业的发展做出了重要贡献。</p><p>　　学校现有教职工876人，其中教授、研究员42名，其中美籍华人教授1名，副教授、高级工程师、高级实验师139名，讲师、工程师、实验师222名;国务院津贴获得者2名、全国优秀教师2名、四川省劳动模范1名、四川省有突出贡献的优秀专家5名、省教学名师4名、省师德标兵2名、省学术和技术带头人后备人选3人、省级教学团队4个。中国科学院学部主席团成员、中科院院士刘盛纲教授担任了我校客座教授、科学委员会名誉主任、太赫兹纺织研究中心科学顾问，美国百人会理事、晓龙基金会董事长曾宪章博士担任学校高级顾问，学校还特聘8名外籍教授、21名国内专家为客座教授。近五年来，教师承担省部级以上科研项目63项，获省部级教学成果奖13项， \r\n3本教材获省部级优秀教材奖，数十项研究发明获国家专利。</p><p>　　学校坚持以社会对人才的需求为导向，适时调整专业结构，不断加强专业课程建设。现有纺织工程学院、材料与环保学院、服装学院、电气工程学院、机械工程学院、建筑工程学院、经济管理学院、外国语学院、艺术学院等9个学院和基础教学部、思想政治理论课教学部、体育工作部等3个教学部。形成了以纺织、服装、染化为龙头，以机械、电气、电子信息、建筑为骨干，艺术、经贸、管理和外语并举的专业格局。学校现有国家级重点专业5个，省级重点专业6个。国家级精品资源共享课1门、省级精品资源共享课5门;国家级精品课程1门、省级精品课程18门。</p><p>　　学校坚持育人为本、德育为先，全面推进素质教育，大力加强校企合作，不断深化办学体制机制改革和教育教学改革，教育教学质量不断提高，学生普遍具备较强的社会适应性和实践动手能力，受到社会的广泛好评。服装专业学生曾白子在“益鑫泰杯”第五届中国时装设计大赛中荣获一等奖;电子商务专业学生何欣在中国首届电子商务大赛中夺取国家级银奖;服装专业学生曹于亚被评为“全国孝老爱亲道德模范”，并当选为团中央第十六届中央委员会委员;高分子材料专业学生夏永鹏荣获全国数学建模竞赛一等奖，并作为获奖学生代表参加在北京人民大会堂举行的全国大学生数学建模竞赛20周年庆典暨“2011高教社杯”颁奖仪式，接受国家表彰。</p><p>　　2011—2013年，学生参加各级各类竞赛共获奖426项，其中国家级奖138项、省级奖167项。在全国高校学生斯维尔杯BIM系列软件建筑信息建模大赛中，荣获6项一等奖;在全国大学生数学建模竞赛中，荣获全国一等奖2项、四川省一等奖7项;在全国大学生英语竞赛中，荣获特等奖2项、一等奖7项;在教育部2013年全国职业院校技能大赛高职组“达利·联发杯”服装制版与工艺分赛项中获一等奖1项;在第十一届“挑战杯”四川省大学生课外学术科技作品竞赛上，夺得唯一高职高专一等奖;在四川省科技文化艺术节上，获一二三等奖若干项。在纺织、染整、服装、汽车电子、经济、管理等专业技能竞赛中多次获奖。</p><p>　　学校毕业生连续20年初次就业率保持在95% \r\n以上，已连续7次被四川省教育厅评为“普通高等学校毕业生就业工作先进集体”，并且在2012年被四川省教育厅评为“普通高等学校毕业生就业工作先进集体”，被四川省人才服务就业协会评为“2012年高校毕业生就业服务先进单位”。</p><p>　　学校发挥智力、科研优势，积极主动服务于区域经济社会发展，校企合作、校地合作不断加深，服务社会的能力显著增强。学校牵头成立西南纺织服装职业教育联盟，全国108家企事业单位、相关机构加盟;学校与彭州家纺服装园区、乐山土主纺织园区、富顺服装产业园区、广安牛仔产业园区、广东新塘、西樵纺织园区企业和地方政府开展产学研合作;学校与国际电梯行业巨头芬兰通力电梯公司联合在校内建成通力电梯西部培训中心和电梯实训基地，与乾弘集团遂宁纺织有限公司合作开展双元制“就业+培养”人才培养模式，与雷迪波尔时尚服饰有限公司联合成立服装学院，与广东开平信迪印染厂有限公司合作成立“无水印染技术创新中心”等等，学校与政府、行业、园区、企业等合作成立的技术研发中心、人力培训中心、社会实践基地、校外实训基地等240余个，实现了教学、科研与生产的无缝衔接。</p><p>　　学校建有四川省高校重点实验室——纺织品生态染整实验室，建有全国无水印染技术创新中心、太赫兹纺织研究中心、染整技术研究所、蜀锦蜀绣研究中心、纺织服装产业发展研发中心、软件测试中心和信息化工程技术研究所等科技和社会服务机构。</p><p>　　学校国际交流与合作不断扩大和深化，2013年迎来了首批10名老挝留学生，与印度尼西亚Universitas Gadjah Mada \r\n成功实施了学生交换互访项目，与德国F+U \r\n萨克森公益教育有限公司共同设立“中德职教教师培训中心”。学校还积极与英国大学联系，开展针对专科毕业生的专升硕项目。同时，学校与美国、德国、法国、新加坡、日本、印尼、缅甸、台湾、香港等国家和地区的30余所院校和教育培训机构建立了长期友好合作关系，开展校际交流与合作，共同实施教师赴德专业教学法培训、学生赴德学习、学生赴台交流、学生暑期赴美游学及ESL课程学习等项目。学校设立出国培训部，常年开展师生跨国交流学习活动。近年已有500余名师生前往国境外学习交流，300余名国境外专家、学者、学生来校讲学或访问。</p><p>　　2006年学校党委被中共四川省委授予“先进基层党组织”称号;2007年学校被省委组织部、省委教育工委授予“四川高校领导班子开展‘四好’活动先进单位”称号;2008年学校获“四川省教育系统抗震救灾先进集体”称号，同年被中共四川省委、省委教育工委列为四川省第二批深入学习实践科学发展观活动试点单位;2009年学校作为全省地方高校代表参加了全国高校第18次党建会，党委书记受到了国家副主席习近平亲切接见;2010年学校先后被四川省和国家遴选为四川省首批示范性高职院校建设单位和国家首批骨干高职院校建设单位，2012年学校被中国青年报社授予全国职业院校“魅力校园”称号， \r\n2013年学校国家骨干高职院校建设项目顺利通过国家教育部、财政部验收，并被教育部、财政部评定为“优秀”，成为四川省第一所国家骨干高职院校。</p><p>　　沧桑砥砺七十年，科学发展谱华章。目前，成都纺织高等专科学校已进入进一步提升教育教学质量、突出办学特色的重要发展时期。站在新的历史起点，学校正紧紧围绕党和人民对高等职业教育发展的新要求、新期待，牢牢抓住国家大力发展职业教育和我国由纺织服装产业大国向纺织服装产业强国跨越的重大历史机遇，弘扬优良传统，创新体制机制，提升办学水平，彰显优势特色，在“办人民满意教育”的道路上奋勇前进。</p><p>　　</p><p></p>', 'status': '1', 'update_time': '2019-06-20 10:22:40', 'type_name': '学校概况'}