{'id': '8109', 'school_id': '1436', 'type': '69000', 'content': '<p>　　学院概述</p><p>　　学院坐落在人文荟萃、环境优美的南京江宁大学城，是经江苏省人民政府批准建立的全日制普通高等院校、江苏省示范性高职院校、江苏省大学科技园建设单位。学院先后获得江苏省职业教育先进单位、江苏省和谐校园、江苏省平安校园、全国模范职工之家、全国五四红旗团委、全国教育系统关心下一代工作先进集体、全国科普教育基地、全国高职高专院校科研工作先进单位、全国优秀高等教育研究机构、全国职工教育培训示范点、江苏省高校后勤工作先进单位、江苏省体育工作先进学校、江苏省高职高专思想政治工作先进单位、江苏省高校实验室工作先进集体、江苏省教育系统普法教育先进单位、江苏省高技能人才培养示范基地、江苏省人才培养模式创新实验基地、江苏省软件人才培训基地、江苏省职业技能鉴定工作先进单位、江苏省高校毕业生就业工作先进单位、江苏省大学生资助工作先进单位等一系列荣誉称号。</p><p>　　办学历史</p><p>　　学院是新中国成立后建立的第一所专门培养远洋船员和内河船员的学校，前身是1951年成立的南京海运学校和1956年成立的南京航运学校，是第一批履行国际海事组织STCW78/95公约、具有船员教育与培训资质、被国际海事组织认可的航海院校;两校2000年由交通部划转到江苏省，隶属于省教育厅管理;2003年，两校合并升格成立江苏海事职业技术学院;2004年，学院整体搬迁到江宁大学城办学;2015年5月，学院以优秀成绩通过省教育厅、财政厅组织的省级示范院校验收。</p><p>　　办学思路</p><p>　　学院始终坚持以人为本、学生为重，坚持按照市场经济规律和教育教学规律办学，坚持关注政府、关注行业、关注同行，服务地方、服务企业、服务学生的“三坚持三关注”办学理念;明确了要实现一流的办学条件、一流的师资队伍、一流的办学水平、一流的师生福利的“四个一流”奋斗目标;大力实施人才强校、政校企合作、特色品牌、科研兴校、国际化与开放等五大战略;全力推进专业建设和教学改革、师资队伍建设、办学条件建设和优化、科研与社会服务能力提升、学生素质教育、校园文化建设、管理体制机制改革创新、师生员工幸福与健康、信息化校园建设以及党建思政教育等十项工程。</p><p>　　办学条件</p><p>　　学院拥有江宁、秦淮和板桥三个校区，校区占地总面积1429亩，建筑面积32.08万平方米，固定资产达到11.13亿元，教学仪器设备总值1.65亿元。有教职员工700余人，其中正高职称24人、副高职称113人，各类省部级教学名师等高层次人才30名，双师素质教师占专任教师比例达90%，航海类教师持高级船员适任证书近101人，其中远洋船长、轮机长25名，在全国同类院校中处于领先位置。学院馆藏图书85万册，期刊1000余种、数字图书资源10.57T。</p><p>　　专业建设</p><p>　　学院设有航海技术学院、轮机工程学院、船舶与海洋工程学院、电气与自动化工程学院、经济管理学院、信息工程学院、人文艺术学院、继续教育学院以及基础教学部、思想政治理论课教学研究部、体育教学部等8院3部，共42个专业，全日制在校生近12000人。拥有3个中央财政支持的重点建设专业、4个省重点专业、1个省品牌专业、3个省特色专业、4个省重点建设专业群，拥有3个中央财政支持建设的实训基地、3个省级实训基地、1个国家海事局海事联合调查实验室、1个省级大学科技园、1个省级工程技术中心、1个国家级教学资源库，以轮机智能化机舱和航海大型操纵模拟器为代表的教学实验实训设备在全国航海高职院校中处于领先水平。</p><p>　　合作办学</p><p>　　学院成立“政行企校”四方合作发展理事会，广泛寻求社会支持与合作。学院是江苏省教育厅和江苏海事局共建单位，先后与南京林业大学、南京工程学院、江苏科技大学合作开办“3+2”高职本专科分段培养人才项目，与南京晓庄学院开展“4+0”高职本科联合培养人才项目，与加拿大亚岗昆学院合作开办“2.5+0.5”模式中外合作办学项目，与国外近20所知名大学开办“海外本科直通车”项目，受中国人民解放军总参谋部委托开展4个专业定向培养直招士官项目，与地方政府、企业合作共建省级大学科技园。并与国内多所本科院校合作开展专转本、专升本、专接本的项目。</p><p>　　人才培养质量</p><p>　　我院面向全国28个省、市、自治区招生，新生录取分数排名多年来居于江苏省高职院校前列，航海类专业学生高级船员适任证书考试一次性通过率在全国同类院校中连续多年保持领先，毕业生“双证”持有率近98%。据麦可思公司调查报告显示，我院毕业生的就业竞争力、半年后的就业薪酬连续三年来一直居于江苏省高职高专院校首位。近三年，学院获省教育教学成果一等奖3项、全国交通教育研究会教育教学成果一等奖3项，教师获得国家教学竞赛一等奖1项、省赛一等奖5项。学生获得省级(含行业协会、学会)以上各类技能大赛奖励254项，其中全国职业院校技能大赛一等奖2项、全国“挑战杯”大赛一等奖1项、全国海洋航行器设计与制作大赛一等奖3项，学生在全国海员技能大比武中，分别取得团体冠军、季军、亚军的优异成绩，是全国唯一连续三届均获得前三名的学校，也是大比武企业代表队连续三届冠军的指导院校。</p><p>　　科研与社会服务能力</p><p>　　“十二五”期间，学院教师公开发表核心期刊论文256篇，完成纵向课题189项，专利授权达824项。学院依托15个校企合作共建技术研发中、省级大学科技园和省级工程技术研究开发中心等各类技术服务平台，开展技术服务394项，技术服务到账经费累计超过2000万元。学院船员终身教育体系逐步形成品牌，社会培训项目达86项，基本涵盖国家海事局核定的所有培训项目，五年来共完成7万多人次的各类培训任务、5.5万人次的职业技能鉴定任务，培训和技能鉴定总收入达9000万元。</p><p>　　江海气度，日月风华。在新的历史发展阶段，学院全面贯彻党和国家的教育方针，坚持走特色办学之路，主动服务国家海洋强国、“一带一路”发展战略，服务长江黄金水道、江苏沿海开发建设，遵循现代职业教育发展规律，以立德树人为根本，以服务经济社会进步和人的全面发展为宗旨，以促进就业为导向，以内涵建设为抓手，以改革创新为动力，主动适应构建现代职业教育体系和海洋运输产业转型升级的需要，为建设更高水平、更高层次、航海特色鲜明的高等职业院校而努力奋斗。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-21 16:41:33', 'type_name': '学校概况'}