{'id': '12886', 'school_id': '2422', 'type': '69000', 'content': '<p>　　泉州轻工职业学院位于福建省最具经济活力、连续多年位列全国百强县前十的晋江市，是纳入全国高考统一招生，颁发国家承认学历的全日制普通高等学校。学院由政府主导，五大知名企业(金龙集团、恒安集团、安踏集团、浔兴集团、艾派集团)共同创建，拥有其他同类学校无法比拟的资金实力、校企合作、就业前景等优势。校园占地600亩，在校生将近5000人。校内绿树掩映、花木扶疏，营造了良好的育人环境。</p>\n<p>　　学院坚持以立德树人为根本，以培育和践行社会主义核心价值观为主线，秉承“明道、励学、笃行”校训，践行“被需值”教育，推进文化育人品牌建设。2018年，学校被评为福建省示范性现代职业院校,是福建省唯一入选的民办高校;2017年，学校在福建省50所高职高专发展潜力综合排名居民办学校第1位;2016年，学校在福建省民办高职院校学生满意度调查中位列全省第2名!学校连续七年招生录取率位居福建省同类院校前茅，历届毕业生一次性就业率超过99%，受到用人单位好评，得到了社会和广大学生家长的充分认可。</p>\n<p>　　院系设置：</p>\n<p>　　学院发挥五大股东企业优势，组建5个企业产业学院即安踏时尚设计学院、金龙商学院、艾派文创学院、恒安智能工学院、浔兴建筑工程学院和食品工程学院、素养培育学院等7个教学系部，开设了鞋服、物流电商、文化创意、财会、数控、工业机器人、建筑、食品等各类专业25个，其中，智能制造专业群、现代服务业专业群入选福建省职业院校服务产业特色专业群建设项目, 鞋类设计与工艺专业为福建省现代学徒制试点项目，服饰与服装设计、机电一体化技术、食品营养与检测、机械设计与制造、鞋类设计与工艺等五个专业是福建省“二元制”人才培养模式改革试点项目，电子商务专业在2017年中国职业院校物流&电商专业竞争力排行榜中位列福建省第2名、全国第36名。</p>\n<p>　　学校特色：</p>\n<p>　　1、学院由政府主导，五大知名企业(金龙集团、恒安集团、安踏集团、浔兴集团、艾派集团)共同创建，拥有其他同类学校无法比拟的资金实力、校企合作、就业前景等优势。</p>\n<p>　　2、校园占地600亩，拥有完善的教学和生活设施。学生宿舍配有空调、洗衣机、实现校园免费WIFI全覆盖，是“省级园林单位”“文明校园”。</p>\n<p>　　3、学院践行被需值教育，是福建省示范性现代职业院校，2017年，学校在福建省50所高职高专发展潜力综合排名居民办学校第1位。</p>\n<p>　　4、学院位于中国品牌之都——泉州晋江市区，毗邻八仙山公园、万达广场和宝龙城市广场。</p>\n<p>　　5、学院是福建省海外华文教育基地，多年举办华裔青少年中国寻根之旅，是福建省唯一招收外国留学生的民办高校。</p>\n<p>　　6、相约晋江，2020年第18届世界中学生运动会在晋江举行，2019年开始连续4届国际大体联世界杯、亚洲杯足球赛在晋江举办，我院将连续8年作为国际大体联世界杯、亚洲杯比赛场地，你们将是这些国际赛事的志愿者和参与者。</p>\n<p>　　7、根据泉教高〔2016〕9号文件精神,报读我院鞋类设计与工艺、服装与服饰设计和食品营养与检测,每生每年可享受6000元的学费减免。近三年内在篮球、武术、田径三项体育类省获得国家二级运动员的奖励10000元。</p>\n<p>　　优势专业:</p>\n<p>　　学院智能制造专业群(机电一体化技术、工业机器人技术、数控技术)、现代服务业专业群(物流管理、电子商务、连锁经营管理等)入选福建省职业院校服务产业特色专业群建设项目, 鞋类设计与工艺专业为福建省现代学徒制试点项目，服饰与服装设计、机电一体化技术、食品营养与检测、机械设计与制造、鞋类设计与工艺等五个专业是福建省“二元制”人才培养模式改革试点项目，电子商务专业在2017年中国职业院校物流&电商专业竞争力排行榜中位列福建省第2名、全国第36名。</p>\n<p>　　住宿条件：</p>\n<p>　　学院坚持以生为本，服务育人理念，为学生配备完善的高标准设施，住宿条件非常优越，学生公寓配有、风扇、空调、生活柜、电脑桌、热水器、阳台、宽带接口、独立洗漱间、卫生间等。公寓内还配有洗衣房、开水间及聚会、休息、交流的共享空间。配置泉州第一的全校园免费WIFI覆盖，随时随地畅享网络冲浪的乐趣。</p>\n<p>　　学院拥有中央空调的学生餐厅、“茶吧式”图书馆、“高大上”自助餐厅、咖啡馆、国际标准天然足球场地、室内篮球馆、网球场、标准健身房和银行超市、卫生室等生活服务设施，为学生提供了舒心、安全的生活环境。</p>\n<p>　　便利交通：</p>\n<p>　　学院位于晋江市区，交通便利，周边高速公路、高铁、航空一应俱全，离高速出口车程5分钟、离机场10分钟、离高铁站15分钟。学院毗邻八仙山公园、万达广场、五店市和宝龙城市广场，方便学生学习之余休闲娱乐和课外兼职。</p>\n<p>　　校园文化：</p>\n<p>　　学院注重校园文化建设，提升核心竞争力，在优美校园环境的基础上，开展丰富多彩的文化活动。学院现有舞蹈社、足球社、习武社、文学社、书法社、动漫社等40余个社团组织，每年的迎新晚会、校园歌手大赛、田径运动会等活动，使同学们在学习之余为自己各方面能力的锻炼提供了良好机会。</p>\n<p>　　奖助学金：</p>\n<p>　　学院设立多项奖学助学措施，助你轻松上大学。</p>\n<p>　　一、国家奖学金、国家励志奖学金的奖金分别为8000元/年和5000元/年。</p>\n<p>　　二、国家助学金为：一等4000元，二等2500元。资助面约占在校生的20%。每年资助面约占在校生的20%。</p>\n<p>　　三、优秀学生奖学金，分为一、二、三等奖，覆盖面达在校生的30%。</p>\n<p>　　四、优秀新生奖学金：三年内篮球、武术、田径三项体育类获得国家二级运动员的奖励10000元。</p>\n<p>　　五、学院董事会设立100万元的奖学基金，用于奖励优秀学生。</p>\n<p>　　六、安踏集团、恒安集团等公司在我校设立奖学金，分别为青年才俊奖5000元，一等奖学金3000元，二等奖学金2000元，三等奖学金1000元。</p>\n<p>　　七、晋江市政府奖学金：凡晋江籍高中生在我院就读的每人给予3000元奖励。</p>\n<p>　　八、根据泉教高〔2016〕9号文件精神，报读我院服装与服饰设计、鞋类设计与工艺、食品营养与检测三个专业的学生每年补贴学费6000元。</p>\n<p>　　九、学校建立“绿色通道”制度，家庭经济困难的新生，入学前可申请生源地信用助学贷款，也可以先办理入学手续，经核实后采取不同办法予以资助，保证每位学生不因经济困难而无法入学。学校还倡导学生积极参加勤工助学活动。</p>\n<p>　　全面就业:</p>\n<p>　　学院地处福建省三大中心城市之一的泉州，经济总量连续19年居福建省首位(约占全省经济总量1/4，五个超千亿产业集群，三个超百亿产业集群，101家上市企业,152枚中国驰名商标,46个中国名牌产品)有着区域经济活跃和产业集群密集的优势，毕业生具备优越的就业条件：一是五大股东强大的就业吸纳能力，使我院的毕业生供不应求;二是学院泉州、晋江、厦门等数万家企业为毕业生提供了充足的就业机会：三是为了学生参加“专升本”及出国深造提供有利条件，使毕业生拥有广阔的就业、创业、升学平台。学院2017届毕业生一次性就业率超过99%，受到用人单位好评。</p>\n', 'status': '1', 'update_time': '2018-10-29 16:35:11', 'type_name': '学校概况'}