{'id': '3791', 'school_id': '560', 'type': '69000', 'content': '<p>    </p>\n<p><strong>学院简介</strong></p>\n<p> </p>\n<p>北京第二外国语学院是在敬爱的周恩来总理的亲切关怀下于1964年创立的，是一所以外国语言文学为主体学科、以旅游管理为特色学科，文学、管理学、经济学、法学等多学科门类协调发展的知名特色大学，是中国外语、翻译、旅游、经贸教学与研究的重要基地。秉承明德、勤学、求是、竞先的办学理念， 提出“建设国际化、有特色、高满意度的教学研究型大学”的发展目标，立足于北京，服务首都，辐射全国，为国家的经济社会发展培养外事、旅游、经贸、文化等方面的国际性应用型人才。</p>\n<p> </p>\n<p>学校注重国际化办学，与美国、日本、德国、法国、澳大利亚、俄罗斯、韩国、埃及等20多个国家和地区的120多所高校及教育机构建立了全方位、多层次、实质性的交流与合作，每年选派一定数量的教师出国进修、访学、合作科研，从事对外汉语教学等，年均赴外留学学生300多人，来校外国留学生1000多人。学校还在墨西哥、摩洛哥、英国、法国承办了4所孔子学院，积极参与国家汉语国际推广工作。</p>\n<p> </p>\n<p><strong>项目介绍</strong></p>\n<p> </p>\n<p>为了引进国外优质教育资源，培养国内急需的技能型人才，促进中英两国的教育合作与交流，在英国苏格兰政府和英国文化委员会（BC）、人力资源和社会保障部职业技能鉴定中心、中国企业联合会等多家机构的支持下，中国留学服务中心（CSCSE）与苏格兰学历管理委员会（SQA）共同将英国高等教育文凭（HND）项目引入中国。项目为广大高中毕业生及同等学历者（包括中等职业学校毕业生）提供了在国内接受国外优质教育资源教育的机会，为学生和家长节省了昂贵的留学费用。</p>\n<p> </p>\n<p>CSCSE-SQA HND项目具有高质量的课程体系、先进的教学理念、学术与职业相结合的课程特色，得到世界上许多国家的承认。现有20余所国内大学共计开设商科、计算机、旅游酒店管理、物流、工程等5大类15个专业的课程。项目在国内属非学历教育范畴，全日制学习三年，第一年为国际预科课程，强化英语；第二、三年为CSCSE-SQA HND项目专业课程学习，使学生具备了相当的英语水平和所学专业的职业资格。中国学生在国内获得该证书后，达到国外大学要求，可以进入英国、美国、加拿大、澳大利亚、新西兰、荷兰、爱尔兰、法国、新加坡和马来西亚等多个国家的多所大学留学。</p>\n<p> </p>\n<p><strong>项目优势</strong></p>\n<p> </p>\n<p>★  课程教材：成套使用英国原版教材；</p>\n<p>★  教学模式：采用小班、互动式授课模式，英语教学；</p>\n<p>★  师资组成：海归教师为主、辅以外教进行双语授课；</p>\n<p>★  多国留学：项目学生在国内获得该证书后，达到国外大学要求，可以进入英国、美国、加拿大、澳大利亚、新西兰、荷兰、爱尔兰、法国、新加坡和马来西亚等多个国家的多所大学留学，另有多所英国大学“有条件录取通知书”申请保障；</p>\n<p>★  奖学金制：项目学生成绩优异者可获得由主办单位颁发的学习奖学金以及由国外大学提供的在英学习期间奖学金；</p>\n<p>★  就业指导：聘请知名企业的人力资源部总监和经理担任项目学生就业指导导师，为项目学生提供就业指导服务；</p>\n<p>★  职业证书：项目学生成绩合格获得CSCSE-SQA HND证书的同时，核发人力资源和社会保障部职业技能鉴定中心颁发的部分相关专业的职业资格证书，即中国国家职业资格证书三级（高级）</p>\n<p> </p>\n<p><strong>本校优势</strong></p>\n<p> </p>\n<p>1)、<strong>良好的语言环境：</strong>二外是SQA-HND项目唯一的外语类合作院校。项目学生与二外在读的近万名本科生、研究生和1000多名来自世界各地的留学生共在同一校园学习，为项目学生出国深造奠定了良好的语言文化环境。</p>\n<p> </p>\n<p>2)、<strong>丰富的办学经验</strong>：北二外HND项目创办于2004年，是国内最早开办此项目院校之一。截止2012年10月，项目中心已有六届近900名毕业生，获得英国国家高等教育文凭和中国人力资源和社会保障部颁发的三级职业资格证书；赴国外大学攻读学士学位及硕士学位的学生，有取得雅思7.5分以上的优异成绩，还有多名学生分别获得英国合作大学颁发的奖学金；部分学生已获得英、美、澳等国名校如剑桥大学、帝国理工大学、约克大学、华威大学、曼彻斯特大学、巴斯大学、斯丹福大学、伊利诺伊州立大学、南澳大学硕士学位。留在国内就业的同学被外资银行、使馆和外企录用。</p>\n<p> </p>\n<p>3)、<strong>校本部办学：</strong>项目中心的学生享有二外优越的教学和生活资源，以及先进的硬件、软件的设施。</p>\n<p> </p>\n<p>4)、<strong>优秀的师资团队：</strong>团队由45名专职教师组成，所有教师曾在国外进修或攻读硕士学位后归国任教，外籍专家来自英国和美国，具有较高的ESL和IELTS的教学水平。二外4名教师从全国候选的百名双语特级教师中脱颖而出，被聘为HND项目外审专家，负责对全国合作大学的项目中心教学质量审核和必要的指导</p>\n<p> </p>\n<p>5)、<strong>严格的管理制度：</strong>项目学生严格遵守二外管理制度，同时遵守《项目手册》中相关规定，每班设有班主任，负责对学生们学习和生活方面的指导和帮助。</p>\n', 'status': '1', 'update_time': '2014-06-05 10:09:39', 'type_name': '学校概况'}