{'id': '2309', 'school_id': '335', 'type': '69000', 'content': '<p>　　安徽财经大学是一所以经济学、管理学、法学为主的多科性财经大学，是我国首批具有学士学位授予权、第三批具有硕士学位授予权的高校，是安徽省重点建设的大学和安徽省人民政府与中华全国供销合作总社共建高校。2012年获批国家中西部高校基础能力建设工程，2014年入选安徽省地方特色高水平大学建设项目。</p>\n<p>　　学校于1959年5月始建于安徽合肥，时名为安徽财贸学院。1961年迁址素有“珍珠城”美誉的淮河流域中心城市蚌埠，校址设在交通路。1983年，校本部迁至龙湖西校区，先后隶属于中华全国供销合作总社、商业部、国内贸易部。2000年2月，国务院决定，安徽财贸学院实行中央与地方共建，以安徽省政府管理为主。2004年5月，经教育部批准，学校更名为安徽财经大学;同年9月，学校迁入龙湖东校区。</p>\n<p>　　学校占地总面积983450平方米，固定资产总值165135.32万元。图书总藏量310.63万册，其中纸本馆藏211.7万册，电子馆藏99.03万册。另有在线电子期刊1.6万种，其中中文期刊1万种，外文期刊0.6万种，在线数据库55个。设有12个学院，1个教学部，2个省级研究机构，35个校级研究机构;62个本科专业，2个第二学士学位专业;8个一级学科硕士学位授权点，36个二级学科硕士学位授权点，13个专业硕士学位授权点;拥有4个省部级重点研究基地，8个省级重点学科，5个国家级特色专业，14个省级特色专业，1个国家级专业综合改革试点项目，1个国家级校企合作实践教育基地。</p>\n<p>　　学校现有在职教职工1394人，其中专任教师1018人，具有高级职称教师446人，硕士博士化率达86.82%。在校普通本科生21226人，硕士研究生1944人。自2010年起，学校进入一本招生，2017年一本生源比例达98.4%，录取分数线在省属高校中一直名列前茅。</p>\n<p>　　学校拥有完善的教学、体育设施及实行公寓化管理的学生公寓，学习条件良好，生活环境优雅，先后荣获“安徽省园林式单位”，“安徽省高校学生公寓工作先进集体”称号;学校食堂通过ISO-9000质量认证，荣获“全国百佳食堂”称号。</p>\n<p>　　学校积极开展对外交流与合作，通过举办学术研讨会，聘请国内外专家、学者来校讲学、授课，选派教师赴日本、美国、意大利、德国、法国、加拿大、英国、奥地利、瑞士、丹麦、罗马尼亚、匈牙利等国家和香港、澳门、台湾等地区进修、访问、攻读学位，积极推动与国内外院校之间的交流。先后与美、英、澳、日、韩等国家高校建立校际关系，共同开展留学生教育和2+2、3+1、3+2等多种形式的人才培养。</p>\n<p>　　学校坚持有特色高水平教学研究型大学的目标定位，坚持“以人为本、求真务实、民主开放、贡献社会”的办学理念，坚持走内涵式发展道路，学校各项事业取得了可喜的成绩。据《中国大学评价研究报告2017》，学校在全国财经类高校中排名列第11位，在全国高校中综合排名列第227位。</p>\n<p>　　近年来，学校坚持立德树人根本任务，牢固树立教学中心地位，推进知识探究、能力提升、素质培养、人格养成“四位一体”育人体系建设，推进实践教育、创新创业教育、社会责任教育“三位一体”的教育教学改革，设置英国特许会计师班(ACA)、金融实验班等特色班，探索和实施本科特殊拔尖人才培养新路径，毕业生就业质量和用人单位满意度维持在较高水平，在艾瑞深中国校友会网2017安徽省大学毕业生质量排行榜中位列第6名。</p>\n<p>　　“十三五”期间，学校将全面贯彻落实党的十九大精神和全国全省高校思想政治工作会议精神，全面深化高等教育综合改革，创新人才培养模式，秉承“诚信博学，知行统一”的校训精神，汲取传统商业文化的精髓，承接徽商文化和淮河文化的底蕴，顺应高等教育发展规律，把安徽财经大学建设成为经济、管理类学科优势突出，在同类院校中特色鲜明，省内一流，国内外有一定影响的高水平教学研究型大学。</p>\n<p>　　校址：安徽省蚌埠市曹山路962号　邮政编码：233030</p>\n<p>　　网址：http://www.aufe.edu.cn/</p>\n<p>　　联系电话：0552-3175978(传真)</p>\n', 'status': '1', 'update_time': '2018-10-08 10:47:04', 'type_name': '学校概况'}