{'id': '8994', 'school_id': '1613', 'type': '69000', 'content': '<p>　　吉林电子信息职业技术学院是国家教育部备案、吉林省教育厅直属的高职学院，是吉林省示范性高职学院。学院坐落在全国魅力城市——吉林省吉林市。</p>\n<p>　　学院始建于1964年，时称“吉林有色金属工业学校”，后又名“中国黄金矿产公司吉林中等技术学校”(简称“黄金学校”)，1970年更名为“吉林冶金工业学校”，2002年独立升格为高等职业技术学院。</p>\n<p>　　学院现有两个校区，占地面积510亩，总建筑面积近16万平方米;教职工486人，其中，教授34人，副教授等副高级职称的教师105人，享有国务院特殊津贴人员2人，长白山技能名师10人，宝钢教育奖优秀教师1人，吉林省黄炎培职业教育奖杰出教师1人，省级教学名师2人，吉林省优秀教师1人，吉林省职业教育先进个人2人，“双师型”教师158人，省级优秀教学团队6个。学院设有电气工程学院、信息技术学院、装备制造技术学院、财经学院、现代服务学院、建筑工程学院和基础部、思想政治理论课教学部、体育部，共6个二级院、3个教学部，在校生近万人。</p>\n<p>　　学院树立了“学院工作以教学工作为中心、教学工作以学生为中心”的指导思想，坚持就业的导向地位，不断深化教育教学改革，努力提高教育教学质量。学院着力打造专业特色鲜明、师资力量雄厚、实习实训条件优越、就业有保障、学生有作为的品牌专业。现有机电一体化技术、电气自动化技术、移动通信技术、机械设计与制造、电子商务、高速铁路客运乘务、工程造价等45个招生专业。其中，电气自动化技术专业为教育部装备制造类专业示范点;自动化专业群、电子信息专业群、机械制造技术专业群、电子商务专业群、移动通信技术专业、会计专业被确定为吉林省高水平专业(群)立项建设;工业机器人技术、酒店管理、移动通信技术、焊接技术及自动化4个专业被吉林省教育厅批准为现代学徒制试点专业;金属矿开采技术专业被确定为省级特色专业;自动化专业群、电子信息专业群，移动通信技术专业被确定省级品牌专业建设项目;自动化专业群、矿业工程类专业群、冶金技术专业群、电子信息专业群、涉外旅游专业群等5个专业群被确定为“十二五”省级特色专业群;软件技术专业被确定为国家紧缺人才培养试点专业;电气自动化技术、机电一体化技术、冶金技术、涉外旅游、计算机网络技术、工业生产过程自动化技术等6个专业被确定为省级示范专业;我院被教育部批准为第三批现代学徒制试点单位。</p>\n<p>　　学院坚持“以服务为宗旨，以就业为导向”的办学方针，先后与中国一汽、中国北车长春轨道客车、中金集团、大唐风电、武汉凯迪、中油化建、吉林钢铁、中国电信、中关村软件协会等700余家单位开展合作交流，并与中德诺浩、中兴通讯、上海大唐移动、东方领航、北京翔鹏、吉林启鸿等知名企业开展合作办学。同时，学院积极与德国柏林职教集团，韩国全州VISION大学、湖西大学、骊州大学、又松大学、安养大学、尚志大学、全南大学、嘉泉大学，印度韦洛尔科技大学，新加坡南洋理工学院、西门子学院、ABB培训中心等国外知名教育机构广泛开展实质性国际交流与合作，开设汽车营销与服务、汽车检测与维修技术两个中外合作办学专业。学院于2016年加入中德职教联盟，并被确定为副理事长单位。同年，中德职教联盟吉林示范基地在我院落成。学院牵头组建了“北方旅游职业教育集团”和“北方冶金职业教育集团”。“中国钢铁工业协会东北培训基地”“全国服务外包技能考试吉林市培训中心”“吉林市大学生创业培训基地”等先后在我院建成。我院毕业生就业率连续多年达90%以上，被评为“吉林省普通高等学校就业工作先进集体”。</p>\n<p>　　学院积极服务地方经济发展，面向行业企业开展服务培训。先后为吉林省安监局、吉林建龙、鹿鸣矿业、夹皮沟矿业等单位开设业务骨干素质提升培训班，先后为长白山开发建设集团、长白县望天鹅风景区、夹皮沟金矿、红旗岭镍矿、大黑山钼矿、孟家岗铁矿等企业的科技开发项目提供了智力支撑。2015年12月，教育部同意在有色金属行业开展职业教育“走出去”试点。作为“全国有色金属行业职工继续教育基地”，我院将以面向中国有色矿业集团境外企业员工开展职业教育和培训为切入点，积极探索与中国企业和产品“走出去”相配套的职业教育发展模式，切实服务“一带一路”和国际产能合作。学院连续多年成功承办全国会计专业技术初级、中级职称无纸化考试，吉林省会计从业资格考试，吉林省施工现场管理人员考试、工程造价人员资格考试，大学英语、计算机、自学考试考点工作常态化开展。学院是吉林省首批设立职业技能鉴定训练基地院校之一，先后被确定为“国家职业技能鉴定基地”“吉林省职业技能鉴定基地”等，可鉴定工种达到57个。</p>\n<p>　　近年来，学院先后获得“全国高职高专人才培养工作水平评估优秀学校”“吉林省示范性高职院校”“吉林省职业教育先进单位”“吉林省精神文明建设先进单位”“吉林省依法治校示范校”“吉林省首届黄炎培职业教育优秀学校奖”“全国高职院校心理健康教育工作先进集体”“全国教育信息化建设示范基地”“吉林省普通高等学校就业工作先进集体”“吉林省高校档案工作评估优秀学校”“全省高校安全保卫工作先进单位”“吉林省职业技能鉴定先进单位”“吉林省高校妇委会工作先进单位”“吉林省宣传思想工作创新奖”“吉林省大学生素质教育示范基地”“吉林省大学生思想政治教育评估优秀学校” “吉林市精神文明先进单位”等荣誉。</p>\n<p>　　“十三五”期间，全院师生将在学院党委的带领下，萃取高等职业教育改革成果的精华，传承近半个世纪办学积淀的底蕴，遵循“尚德励志精技强能”的校训，努力把吉林电子信息职业技术学院建成服务区域、特色鲜明、社会认可、国内一流的优质高职院校!</p>\n', 'status': '1', 'update_time': '2018-11-17 12:53:51', 'type_name': '学校概况'}