{'id': '12208', 'school_id': '2297', 'type': '69000', 'content': '<p>　　</p>\n<p> </p>\n<p>天津体育学院运动与文化艺术学院(学校代码13659)是2004年经国家教育部批准成立的独立学院，是以培养我国急需的文化艺术与传媒类人才为主要办学定位的普通本科高等学校。</p>\n<p>　　学校按照国家普通高校招生计划在全国招生，学生学习期满成绩合格者，颁发天津体育学院运动与文化艺术学院的毕业证书，符合学士学位授予条件的颁发天津体育学院运动与文化艺术学院的学士学位证书。学校设有20个本科专业，覆盖了艺术学、教育学、文学、工学、管理学5个学科门类，年招生人数1500余人。</p>\n<p>　　学校位于国家5A级旅游景区盘山脚下，占地1000亩，建筑面积15万平方米，是“京津国际文化产业教育园”的重要组成部分，与北京现代音乐研修学院同为北京现代艺术传媒教育集团旗下的姊妹学校。</p>\n<p>　　学校地处京津冀一小时生活圈，根据北京作为全国文化中心、天津作为北方文化之都的城市文化定位，学校将以教育观念创新为先导、以学科专业建设为龙头、以课程体系优化为重点、以应用型、复合型、原创型人才培养为特色，逐步形成具有地域优势和文化产业特征的学科专业体系;深化教育教学改革，培养具有较强的专业实践能力和创新精神的应用型艺术与传媒人才，努力把学校建设成为国内具有较高水平、较大影响力、特色突出的高等艺术院校。</p>\n<p>　　学校下设七院一部：音乐学院、舞蹈学院、视觉艺术学院、戏剧学院、影视学院、播音主持艺术学院、文化与管理学院和基础教学部。目前，专业学科的建设趋于成型，构建了艺术与传媒教育的基本框架。2018年计划招生的专业有：音乐表演、舞蹈表演、舞蹈学、广播电视编导、戏剧影视导演、影视摄影与制作、播音与主持艺术、表演(影视表演)、戏剧影视文学、戏剧影视美术设计、录音艺术、动画(动画与游戏设计)、视觉传达设计、数字媒体技术、艺术教育、新闻学、汉语言文学、文化产业管理、电子商务等本科专业。</p>\n<p>　　学校拥有一支结构合理、专业突出、责任心强、专兼职结合的师资队伍。专业教师大部分来自中央音乐学院、中国传媒大学、中央戏剧学院、北京舞蹈学院、北京电影学院、奥地利维也纳音乐学院、俄罗斯柴可夫斯基音乐学院、日本北海道教育大学、古巴高等艺术学院等国内外知名艺术院校，具有较强的专业能力和丰富的教学经验。学校启动“盘山学者”学科专业带头人引进项目，特聘国内高层次、高水平专家学者来校执教，以加快学科专业发展，提高人才培养质量。目前已有9位专家学者签约受聘，他们分布在全校七院一部，覆盖了学校的大部分专业。</p>\n<p>　　学校建有教学实验中心，包括亚洲最大的舞蹈排练大楼、国际高标准琴房(228间)、音乐剧场、黑匣子实验剧场、大型MIDI工作室、电钢琴工作室、先进的全场景仿真三维虚拟电视演播厅、专业级电台广播直播室、影视录音棚、影院级电影电视审看间、多功能综合馆、数字化音视频工作站等各种教学设施，可充分满足教学和师生实践活动的需求。学校建立了两个国际化的实践教学与专业实习基地——影视外景基地和演艺产品排练合成基地，合作拍摄了56部影视剧和微电影，承接了《天下盘山》大型山水实景演出、《文成公主》《红男绿女》等国家级大型歌舞剧演出。学校图书馆和网络中心，拥有50余万册藏书和900兆网络带宽，知网直接入户，能够满足学生网络学习、论文查阅写作的需求。</p>\n<p>　　学校重视和强化专业实践教学，经过长期探索，结合本校“天艺巨星众创空间”的建设，构建了“一条主线、两个课堂、(3+1)层次”的实践教学体系：一条主线：专业实践教学与创新创业实践教育融为一体，本科四年全程贯穿创新创业教育主线;两个课堂：第一、第二课堂实践教学功能融合互动，充分发挥第二课堂在学生自主协同实践和创新创业能力培养方面的作用;(3+1)层次：3层为基本能力实践层、专业核心应用能力实践层、综合能力实践层;+1层为基于众创空间的创新创业实战层。同时，形成了“前台后场”创新创业实践教学模式，依托本校广播影视制作综合实验区和众创空间，面向市场、面向职场，培养具有较高创新创业实践能力的传媒与艺术人才。</p>\n<p>　　学校坚持艺术教育与社会接轨、与市场接轨、与国际接轨、与时代接轨的办学理念，逐步凝练和打造特色品牌专业;坚持主动适应文化产业发展需求，强化“开放式办学、多元化培养、链条型结构”的专业建设思路，使全校上下形成共识，稳步推进学校的综合发展，开创具有中国特色的现代艺术与传媒教育的新天地。</p>\n', 'status': '1', 'update_time': '2018-10-30 15:37:47', 'type_name': '学校概况'}