{'id': '7018', 'school_id': '1159', 'type': '69000', 'content': '<p>　　全国文明单位</p>\n<p>　　●全国绿化先进集体</p>\n<p>　　●湖北省先进基层党组织</p>\n<p>　　●湖北五一劳动奖状</p>\n<p>　　●湖北省高校思想政治工作先进集体</p>\n<p>　　●湖北省基层思想政治工作改革创新示范点</p>\n<p>　　●湖北省综合治理先进单位</p>\n<p>　　●湖北省平安校园</p>\n<p>　　●湖北省生态园林式学校</p>\n<p>　　武汉东湖学院简介</p>\n<p>　　培养“一体两翼”高素质应用型人才的摇篮</p>\n<p>　　☆ 地理位置优越</p>\n<p>　　学校坐落于素有“九省通衢”之称的江城——武汉，位于全国最大的城中湖——汤逊湖之滨，东临国家光电子产业基地——“中国光谷”,近邻武汉市繁华核心商业区，位置优越，交通方便。</p>\n<p>　　☆ 基础设施完善</p>\n<p>　　学校是全国最美丽的大学校园之一，环境优美，四季如画。占地面积1496亩、总建筑面积42.73万余平方米，建有功能齐全的教学区、行政区、体育运动区、学生生活区、教师宿舍区、生态绿化区，拥有公寓式学生宿舍、一次可容纳2万人上课的教学楼群、可容纳4000人阅读藏书量达155.07万册的图书馆、可容纳5000人的体育馆、面积4.9万平方米的田径运动场、占地5.1万平方米的设施齐全的科技大楼和多学科实验楼。2个学生食堂均被湖北省教育厅、湖北省食药监局评为“湖北省学校食品安全放心食堂”。学生寝室全部安装了空调、24小时供应热水，省级文明寝室数量居于全省高校前列。校园网络实现全覆盖。</p>\n<p>　　☆ 综合实力强劲</p>\n<p>　　学校于2000年8月经国家教育部批准设立的全日制普通本科高校。2004年8月，学校整体迁入汤逊湖畔的新校园。2011年4月，经教育部和湖北省人民政府批准由武汉大学东湖分校转设为武汉东湖学院;2014年9月获批为湖北省地方本科院校向应用型大学转型发展首批试点院校之一，学校转型发展教育教学改革成果在全国产教融合、校企合作大会上作了经验交流。自办学以来，文史类、理工类录取分数线始终位居全省民办本科高校前三位;近年来，文史类、理工类录取分数线始终位居全省民办本科高校第一。普通本专科在校生近1.6万人。近年来，学校已发展成为享有良好社会美誉度的高等学府。</p>\n<p>　　☆ 办学方向明确</p>\n<p>　　学校坚持社会主义办学方向，坚持办学的公益属性永远不变。学校以建设让党放心、人民满意、特色鲜明的高水平应用型大学为奋斗目标，培养以思想政治素质、科学人文素质和身体心理素质为“一体”，以实践能力、创新精神为“两翼”，德智体美劳全面发展的高素质应用型人才。落实立德树人根本任务，大力实施党建“四项工程”，2017年，学校被湖北省委组织部、省委高校工委推荐为全国高校学生党支部书记集中轮训试点单位，教育部全国民办高校党建工作推进会在我校召开，推广学校党建和大学生政治思想工作经验。</p>\n<p>　　☆ 教育理念先进</p>\n<p>　　学校立足“地方性”、“应用型”、“重特色”的办学定位，树立“立德树人、质量至上、和谐发展、服务社会”和“办学以教师为本，教学以学生为本”的办学理念，秉承“厚德、笃学、求是、创新”的校训精神，以培养本科层次的应用型人才为主，积极开展专业学位研究生教育，探索出了一条特色、结构、质量、效益协调发展的科学办学新路，在高等教育改革发展中独树一帜。</p>\n<p>　　☆ 师资力量雄厚</p>\n<p>　　学校拥有一支师德高尚、业务精湛、结构合理的教师队伍，现有专任教师827人，其中享受国务院特殊津贴专家、省政府专项津贴专家和省部级有突出贡献中青年专家17人，教授62人，副教授295人，博士108人。中青年教师均具有硕士研究生或博士研究生学历。学校是全国同类高校中首批取得国家外国专家局认可的聘请外国专家资格单位。聘请外国文教专家和外籍工作人员为学生的外语学习、报考国外研究生和出国留学提供了强有力的支撑。</p>\n<p>　　☆ 教学质量提升</p>\n<p>　　学校现设有机电工程学院、电子信息工程学院、计算机科学学院、生命科学与化学学院、管理学院、经济学院、传媒与艺术设计学院、文法学院、外国语言文学学院9个学院、思想政治理论课部、基础课部2个课部、73个普通本专科专业，拥有1个省级重点学科、3个省级重点本科专业、4个“楚天学者”设岗学科、4个湖北省本科高校“专业综合改革试点”项目、5个湖北省战略性新兴(支柱)产业人才培养计划本科项目、6门省级精品资源共享课、1门省级精品视频公开课、1门省级在线开放课程、2个省级重点实验教学示范中心、2个省级实习实训基地、2个荆楚卓越工程师协同育人计划项目、2个湖北省软件服务外包人才培养(训)基地项目、6个省优秀中青年科技创新团队项目、1个湖北省高校试点学院改革项目。学校重点发展电子信息类、装备制造类、生物化工类、管理经营类、文化创意类5大专业集群。2016年获得“全国民办高校创新创业教育示范学校成果孵化奖”、“湖北省创新创业示范学校”、“湖北省大学生创业示范基地”的称号。学校教师多次荣获省部级以上教学成果奖，其中在2017年第八届湖北省高等学校教学成果奖评选中，荣获一等奖1项、二等奖1项、三等奖2项，居全省同类高校第一名。武汉东湖学院国家职业技能鉴定所具有国家批准认可的60余种职业(工种)的初、中、高级国家职业技能的鉴定资格。学生通过学习在校期间就可获得多个国家职业资格证书。学校已与武汉纺织大学、新疆大学等联合开展专业学位研究生教育。</p>\n<p>　　☆ 校企合作紧密</p>\n<p>　　学校成立9个有行业和企事业单位专家参与的校企合作专业指导委员会，与大唐移动、东软集团、文思海辉、用友新道、达内教育、湖北三环、中粮集团、中铁轨道、嘉禾装饰、农业银行、嘉鱼县人民政府等企业、银行、地方政府进行合作，联合办专业，校企共同制定培养标准、共同研制培养方案、共同完善课程体系、共同开发教材、共建教学团队、共建实践基地、共同实施培养过程、共同评价培养质量，着力培养学生的“工匠精神”和实践动手能力，为学生拓展学习空间、就业等提供便利条件，定向培养企业、社会急需的应用型人才。</p>\n<p>　　☆ 科研服务坚实</p>\n<p>　　学校教师承担了国家自然科学基金项目、国家社会科学基金项目、教育部人文社会科学研究项目、湖北省自然科学基金项目、湖北省社会科学基金项目和湖北省科技厅软科学重点项目等多项国家级、省部级科学研究项目，并获得国家发明专利。现建有工程技术研究院、新农村发展研究所、计算机软件研究所等科研机构，组建了6个省级中青年科技创新团队、16个校级科研团队、16个校级科研平台，组建了1个省级研究中心——农业电子商务湖北省协同创新中心，正在稳步实施“2011计划”。</p>\n<p>　　☆ 国际交流广泛</p>\n<p>　　学校与美国、法国、英国、新西兰、加拿大、德国、韩国、日本等国的20多所大学建立了广泛的联系。与美国南新罕布什尔大学合作举办的中外合作办学项目获得教育部批准并顺利实施;与澳大利亚西澳大学、德国德累斯顿大学、韩国又松大学等众多海外高校，实行学生游学、互派免费交换生、本升硕直通车;与德国埃森经济管理应用技术大学实行1+1联合培养硕士项目，与新西兰商学院及林肯大学实行3+1+1本升硕项目，与英国北安普顿大学、英国威尔士三一圣大卫大学实行3+1合作项目。</p>\n<p>　　☆ 奖助体系完整</p>\n<p>　　学校建有以新生奖学金、优秀学生奖学金、专项奖学金为激励，以国家奖学金、国家励志奖学金、国家助学金、国家生源地助学贷款为主要渠道，以学生勤工俭学和助学金为基本途径的奖助体系。完善的“奖、助、贷、勤、补、免、减”的资助学生的政策和制度，使学生困有所助、优有所奖。</p>\n<p>　　☆ 育人成果丰硕</p>\n<p>　　学校坚持“育人为本”和“以学生为主体、以教师为主导”的教育思想，人才培养质量不断提高。近三年来，学生获实用新型专利和外观设计专利263项;学生学科竞赛获国家级奖项534项，省部级奖项787项;获批国家级大学生创新创业训练计划项目29项，居省内民办本科高校之首;英语专四、专八考试一次性通过率均高于全国高校平均水平;胡军、祝浩、王龙、郑胜东、李辉、熊海涛等一批“中国大学生自强之星”、“中国大学生年度人物候选人”、“发明之星”、“创新双杰”、“长江学子”等不断涌现。建校以来，5000多名优秀学子被耶鲁大学、牛津大学、“欧盟伊拉斯谟”计划和北京大学、清华大学、复旦大学、香港中文大学、中国科学院等国内外著名高校和科研机构录取为研究生;50000余名本、专科毕业生投身于社会主义建设。毕业生的优秀表现赢得了社会的广泛赞誉。</p>\n<p>　　☆ 就业渠道畅通</p>\n<p>　　学校紧密结合湖北省以及武汉城市圈经济社会发展的需求，坚持专业(群)对接产业、课程(模块)对应能力、培养联通就业的原则，实施质量立校战略。学校积极鼓励大学生创新创业，设立了2000万元创新创业基金，并免费提供创新创业场地。近年来，有15%的毕业生考取研究生，5%的毕业生出国深造;毕业生一次性就业率连续多年稳定在93%以上，居民办本科高校前列。</p>\n', 'status': '1', 'update_time': '2018-11-10 11:11:01', 'type_name': '学校概况'}