{'id': '13996', 'school_id': '2682', 'type': '69000', 'content': '<p>　　广东南方职业学院是经广东省人民政府批准、国家教育部备案的全日制普通高等院校。办学以来，学校坚持以就业为导向，把人才培养质量放在学校工作的首位，针对广东省特别是珠三角区域经济发展需求和新兴人工智能、智能制造的行业发展趋势，不断调整和优化专业结构，形成了工、经、管、文等学科全面发展的专业布局。学院招生代码：14265。</p>\n<p>　　学校坐落在江门市区风景区内，绿道长达6公里，占地面积1400多亩，目前建筑面积30多万平方米，全日制在校生一万多人。毕业生总体就业率每年都在98%以上，校内设立智能系统与大数据研究中心、广东南大机器人有限公司、广东智工机床装备有限公司、广东省博士后创新实践基地、广东省大学生协同创新孵化中心、广东省机器人应用技术创新基地、科技众创空间等多种实践基地。</p>\n<p>　　师资、设备</p>\n<p>　　学校设有建设工程学院、智能制造学院、管理学院、经济贸易学院、信息与计算机学院和马克思主义学院、创新创业学院、国际教育学院等二级学院。全院教职员591人，教授、副教授、工程师、讲师、博士、硕士等学历的教师均按比例配备，其中副高职称以上教师占比25%，中级职称教师占比41.13%，研究生学历教师占比34.66%，双师型教师占比61.37%。教学设施齐备，教学科研设备总值6546.93万元。所有课室均配有多媒体教学设备，各专业均配套相应的实验实训室，建有VBSE虚拟社会商业环境实训中心、工业4.0模拟生产车间、数控加工中心、会计手工模拟实训室、ERP沙盘模拟综合实验室、计算机实训实验室、商务运行实训室、模拟导游室、物流企业运营沙盘实训室、电路基础实训室、土力学实训室、PLC技术实训室、通讯工程实训室、工业机器人智能一体化生产线等50多个大型实训实验室。学校图书馆大楼包含图书馆、阅览室、科技创新创业和国际学术交流等功能，全面引入人工化智能管理，图书馆藏书120万册，各类期刊1000余种，阅览室配备5000余座位。</p>\n<p>　　生活、服务</p>\n<p>　　学校内生活设施一应俱全。设有省级安全示范食堂、超市、银行、医务中心、移动通讯服务厅等生活设施。学生公寓配有独立空调、空气能热水、直饮水、免费互联网。校园环境湖光山色、鸟语花香，是读书治学的好地方。学校交通方便，市中心多路公交车直达学院，珠三角城际轻轨和深茂高铁近在咫尺，可达广州及全省各地，实现全省2小时生活圈。</p>\n<p>　　校园、文化</p>\n<p>　　校内建有人工湖、观光亭、舞蹈健身室、大型演艺舞台、灯光球场、标准运动场、室内体育馆等休闲、体育设施。并开设轮滑、篮球、足球、武术、羽毛球、乒乓球、跆拳道、文学社、动漫社、爱心社、话剧社、英语沙龙、流行前线等40多个社团。丰富的社团活动给学生提供了一个发展自己、展示自己、挑战自己的机会。</p>\n<p>　　创新、特色</p>\n<p>　　学校自办学以来，全面贯彻党的教育方针，以服务社会为宗旨，以就业为导向，产学研孵相结合的人才培养模式，以“励耘明德，止于至善”为校训，培养德、智、体、美全面发展的人才，强调明德，立德树人，德育为先，才从属德。以“求德、求知、求能、求业”为办学理念，培养学生养成良好的社会公德、职业道德、家庭美德、个人品德，在此基础上，培养以专业技能和创新能力为核心的各种能力。为深化教学改革，强化学生实习实践能力，学校创办了广东南大机器人有限公司、广东智工机床装备有限公司和广东新偲投资有限公司等高新科技校办企业，并以校办企业和科技创新孵化基地为基础，引入“新型现代学徒制”的教学模式，打造创新人才培养平台，为企业培养技术性、应用型的综合性人才。2017年，广东南大机器人有限公司被授予了“全国高新科技企业”称号。</p>\n<p>　　获奖、荣誉</p>\n<p>　　为激发学生对知识探索的积极性，使学生迅速成长为高素质技能型人才，学校积极组织学生参与各级职业技能竞赛，仅校内组织的技能竞赛每年奖金就超过百万元。自办校以来，学生在技能竞赛中获奖超过1000项。2018年，我校学生在全国大学生机器人大赛中荣获国家三等奖、在第十四届全国职业院校“新道杯”沙盘模拟经营大赛中荣获一等奖、在全国职业院校财会职业能力大赛(高职组)中荣获二、三等奖、在全国职业技能“南方测绘杯”大赛中荣获一等奖、在第七届“蓝桥杯”全国软件和信息技术专业人才大赛荣获一等奖。除此之外，在国家、省、市各专业类技能竞赛活动获奖近300项。</p>\n<p>　　就业、升学</p>\n<p>　　学校先后与华南师范大学、广东外语外贸大学、广东工业大学、广东财经大学等院校合作举办了相沟通专升本;设立武汉理工大学网络教育专升本学习中心，为学生升本创造条件，并与英国纽曼大学、伦敦摄政大学等国际知名大学合作，为学生提供出国留学机会。学校与1000多家企业建立校企合作关系，打造实训、实习、就业平台，并与部分大型企业合作，设立奖学金，为企业定向培养优秀人才。</p>\n', 'status': '1', 'update_time': '2018-12-06 17:10:53', 'type_name': '学校概况'}