{'id': '5315', 'school_id': '821', 'type': '69000', 'content': '<p>　　北京科技职业学院是经北京市人民政府批准、国家教育部备案，具有独立颁发国家承认学历文凭资格的全日制综合性民办普通高等职业院校。学校创建于1997年，建校十八年来，北京科技职业学院秉承校党委书记周继庭同志所倡导的“育人报国”宗旨，实现了超常规、跨越式发展，取得了学校建设的巨大成就。形成了占地面积达2875亩的林木叠翠、鸟语花香、依山傍水、亭塔相间的昌平沙河校区和八达岭校区。现有教育教学用房总建筑面积70余万平方米，教学仪器设备总值达1.38亿元，专兼职教师180人。</p>\n<p>　　2007年学校通过了“高职院校人才培养工作水平评估”。学校在重视专业教学的同时，高度重视思想政治和德育工作，把“立德树人，育人育魂”作为根本任务，以党建为引领，以社会主义核心价值体系为核心，以“三制”(体制、机制、责任制)做保证，全员全过程做学生思想政治工作。</p>\n<p>　　2008年，学校开展的学生志愿服务活动达到前所未有的程度，在抗震救灾中踊跃献血，捐款捐物;在参与奥运服务过程中无私奉献，有力地提升了广大学生的思想觉悟和综合素质。学校有直接参与奥运会标兵引导员、赛会志愿者、城市志愿者、奥运会开闭幕式演员、残奥会开闭幕式演员、标兵引领员、票务工作者共近3000人，有残奥会乐队和拉拉队志愿者 10000人;共参与奥运服务活动达6万多人次。学生们积极参与奥运服务，得到了北京市奥组委奖励及党和国家领导人的高度赞扬。</p>\n<p>　　在就业形势十分严峻的情况下，多年来我校普通高职毕业生就业率达到98%。</p>\n<p>　　一、学校的办学思想及定位：</p>\n<p>　　全面贯彻党的教育方针，进一步更新教育理念，理清办学思路，明确学校定位。主动适应首都四个中心的功能定位和经济社会发展与中关村科技园区的需要(我院处于中关村核心区)，坚持以服务为宗旨、以就业为导向，走产学结合的发展道路。在融合发展的引领下，以提高质量为核心，以专业建设和师资队伍建设为重点，突出办学特色和发展优势。以转型与精专发展建设为抓手，创新体制机制，增强活力，积极推进校企融合，合作育人，合作就业，合作发展。同时，深化教育教学改革，注重学生全面发展和职业能力提升，不断提高人才培养质量，不断增强为首都经济社会发展服务。坚定执行我校董事会提出的“质量、特色”、“同心多元”和“一主多辅”的发展方略，即：以高等职业学历教育为主体(或中心)，以特色教育，如老年教育、幼儿教育、特殊教育、体育教育、国际教育、与企业合作的培训教育等为多元辅助的发展格局，推动北科院真正走上“精专”型发展道路。</p>\n<p>　　二、发展战略</p>\n<p>　　坚持“质量特色、同心多元”的发展方针，走“精专”型发展道路，经过3-5年的努力，力争建设成有专业特色的精品大学。 所谓的“精”，它的内涵有以下七点：第一是搞教育的人要精干。第二是业务要精湛。第三是工作要精细。第四是设备要精良。第五是校园要精美。第六是质量要精品。第七是学生实践能力精通。 所谓“专”包含三个方面。第一是有特色专业。第二是事事有专责。第三是人人有专长。</p>\n<p>　　三、办学方针</p>\n<p>　　育人为本，德育为先;</p>\n<p>　　质量立校，从严治校，服务兴校，人才强校。</p>\n<p>　　四、教学观</p>\n<p>　　以教师为主体，以学生全面发展为本。</p>\n<p>　　五、育人观</p>\n<p>　　人人有才，人无全才，因材施教，人人成才;</p>\n<p>　　应用能力为本，社会评价为据;</p>\n<p>　　切实提升学生就业与创业能力;</p>\n<p>　　北科求学，就业创业。</p>\n<p>　　六、办学特色</p>\n<p>　　专业建设与校企合作融为一体。专业建设以校企合作为平台，校企合作为专业建设提供保障;深化教学改革，创新办学模式，坚定不移走产学一体化发展道路。</p>\n<p>　　坚持以党建为引领，以信仰文化为核心内容，以道德培养为基础，以“三制”(体制、机制、责任制)做保证，全员全程做学生工作的体系框架。建立以班主任为主体的辅导员队伍 ，创建大学生思想政治道德教育和全面素质教育的新模式。</p>\n<p>　　形成北科特色的“安全、和谐、节约，学生苦学、教师精教、干部勤政”的校园文化氛围，让政府和家长放心、学生满意。</p>\n<p>　　七、北科校训</p>\n<p>　　致知格物 品端学粹</p>\n<p>　　八、办学宗旨</p>\n<p>　　育人报国</p>\n<p>　　九、办学目标</p>\n<p>　　经过3-5年的努力，力争建设成有专业特色的精品大学</p>\n<p>　　十、师生简约</p>\n<p>　　精教苦学 严管守纪</p>\n', 'status': '1', 'update_time': '2018-10-31 13:47:34', 'type_name': '学校概况'}