{'id': '7410', 'school_id': '1245', 'type': '69000', 'content': '<p>　　青岛滨海学院始建于1992年，2005年升格为山东省首批民办本科高校，2009年具备学士学位授予权，2017年获批成为硕士学位授予立项培育建设单位。学校设立文理基础学院、大专文理基础学院、商学院、信息工程学院、机电工程学院、外国语学院、国际合作学院、建筑工程学院、酒店管理学院、教育学部、医学院、艺术传媒学院和思想政治理论课教学科研部等教学单位。共开设43个本科专业、29个专科专业，涵盖文、理、工、管、经、艺、医、教育等学科门类。现有全日制在校生19000余人，其中外籍留学生100余人。</p>\n<p>　　学校是建国后山东省首所民办高校，秉承“以兴教育才为己任，以利民报国为目的”办学宗旨、“要学做事，先学做人;人人有才，人人成才”育人理念、“有利于社会进步，有利于学生成才，有利于学校(教师)发展”做事准则、“严、精、实”做事标准、“培养明德、践行、善事、创新之现代公民”育人目标。学校已顺利通过教育部本科教学评估，获批硕士学位授予立项培育建设单位、国家级大学生校外实践教育基地项目、教育部本科专业综合改革试点项目和国家自然科学基金委员会青年科学基金项目;学校是山东省首批民办本科高等教育特色名校建设高校和山东省民办高校优质特色发展项目支持计划高校，被评为山东省文明校园、德育优秀高校、企校合作先进单位和全国德育先进典型、全国就业示范高校、全国十大最具影响力民办大学、中国民办高等教育优秀院校、中国十大品牌民办高校、教育部应用技术大学战略研究改革试点院校、全国高校毕业生就业50强高校。</p>\n<p>　　学校位于国际滨海旅游度假胜地、中国最具幸福感城市——青岛市西海岸新区中心，山海相间，气候宜人，空气清新，宜学宜居，距火车站仅15分钟车程。占地1200余亩，建有64栋大楼的功能楼群，建筑总面积72.7万平方米，教学仪器设备总值1.77亿元，总资产42亿余元;现有图书馆3座，纸质藏书198.9万册，电子图书140余万种(16TB)，阅览室座位5132个;有多媒体教室和语音教室座位17873个;有多媒体教室和语音教室座位17873个;有200人以上座位学术报告厅6个和1600座的礼堂1个;建有13个实验(实践)教学中心，10个校企一体化实体校内实习基地和132个校外实习实训基地;建有1.35万平方米的母婴护理实训中心、4.3万平方米的国际学术交流中心(五星级珠山大饭店)、青岛市建设标准最高的实验室——精准医学与保健研究中心;占地226亩、总投资20亿的三甲标准青岛军民融合医院(青岛滨海学院附属医院)建设正在加紧推进，学校大珠山校区正在依规划加速建设步伐;有综合运动场2个，篮球场15个，网球场3个，排球场8个，羽毛球场12个，室内体育馆1个，25m×50m泳池游泳馆1个，形体训练厅1个;建有1.4万平方米的世界动物自然生态博物馆，内设陶瓷馆、中外油画馆、中国字画及根雕馆、科技馆、校史馆、教育史馆、宇宙馆、世界动物标本馆，海洋馆，为国家AAAA级旅游景区、国家级科普教育基地、山东省四星级科普教育基地、青岛市生态文化科普教育基地;校内建有四个人工湖，春来垂柳绕湖，夏来荷花满塘，秋来丹桂飘香，冬来冰瀑悬挂。春和景明，迎春花、芍药花、杜鹃花、樱花......姹紫嫣红，校园如画。</p>\n<p>　　学校着力构建教师人才高地，现有专任教师1142人，其中高级职称456人，有博士、硕士学位者932人，硕博教师已占教师总数的81.6%，另有外籍教师14人。着力加强专业课程建设，已建成省级特色专业5个，省民办本科优势特色专业6个，市校共建专业4个，市重点建设学科和专业群2个，省级实验教学示范中心1个，省级精品课程21门;学校累计已向社会输送9万余名合格毕业生，根据山东省人社厅2009年以来的通报，学校毕业生正式就业率始终位列全省本科高校前茅，2013年跃居全省58所本科高校第一名;2015年，被教育部评为“全国高校毕业生就业50强高校”。 2009年青岛市政府首次评选十佳大学生创业明星中，滨海学院就有3名学生当选，以后每届评选均榜上有名。学校本科生考研报考录取率连续五年突破45%，其中清华大学等名校录取率达35%。</p>\n<p>　　始终秉承以德立校、立德树人，学校“以德立校经验与启示”被《人民日报》、《光明日报》、中央电视台等媒体广泛宣传报道;创立学分学绩制，学生可以自主选择专业、课程、教师、学习年限，修满规定的学分、学绩后可提前毕业;学校拥有省级工程技术研发中心1个，省级重点和示范实验室各1个，省级研究中心5个，建有大学物理、电工电子、工科基础、金属材料、工科训练、经济管理、大众传媒、信息技术、国际语言文化、医学护理、学前教育等实验(实践)教学中心;打造了机电工程、土木工程、广电传媒、医学护理、学前教育、电子商务、旅游管理、动漫艺术等专业“学产研”教学实体;注重通识教育，强化人文基础、普通话演讲训练、计算机操作及打字、办公自动化、外语听说等公共技能训练，经考核合格方能毕业;学校为全国英语四六级、专业英语四八级、专业日语四八级、HSK中国汉语水平、国家普通话推广、计算机等级考试考点，学生校内可直接考取职业资格证书;学校设有青岛市大学生创业孵化基地，连续三年被青岛市授予“创业教育最佳教学点”。</p>\n<p>　　学校致力建设开放的国际化大学，国际合作交流项目稳步增长，先后与30多个国家与地区的120多所大学及科研机构开展友好交流合作，与美国圣道大学、俄罗斯圣彼得堡国立大学、法国南锡商学院、加拿大萨省大学、罗马尼亚“迪米特里埃·坎特米尔”基督大学、日本关西国际大学、札幌大学、韩国光云大学、国立安东大学、世宗大学等42所国外院校签订了互派教师与留学生协议，为教师和学生出国(境)进修、深造等提供了便利的条件。学校要求100%的韩语专业学生及60%以上的日语专业学生，至少拥有半年以上国外学习经历，着力培养国际复合型人才;学校开设了赴外留学相应本(专)科专业，先后聘请了百余名著名外籍专家和教师来校授课，累计向美、德、俄、韩、法、日等国家友好院校派出留学生1900多名，累计接收来自美、俄、日、韩、乌、菲、蒙、刚果等20多个国家的1400多名留学生。</p>\n<p>　　学校大学生享受国家奖学金、励志奖学金、助学金、信用助学贷款及学校奖学金、助学金、校企合作奖学金等。学校教育发展基金会基金已达9800余万元，每年以300万元激励优秀学生和资助贫困生，为特困生提供勤工俭学岗位。2017年度，资助总金额3344万元，学生6280人次，占在校学生总数的36.2%。学校是山东省高校学生资助工作先进单位。</p>\n<p>　　学校以“创民办清华”为宏伟蓝图，确立了三步走发展战略：第一步，至2022年建校30周年，综合实力在省内本科院校中达到中等以上水平，成为山东省民办本科高等教育特色名校和全国民办高校名校;第二步，至2042年建校50周年，成为国内一流名牌民办大学和全国知名高校;第三步，成为中国“民办清华”，以坚实步伐向百年名校迈进!</p>\n', 'status': '1', 'update_time': '2018-11-21 13:38:34', 'type_name': '学校概况'}