{'id': '6158', 'school_id': '993', 'type': '69000', 'content': '<p>　　河源职业技术学院是一所由河源市人民政府举办的全日制普通高等学校,位于广东省河源市江东新区。学校背靠梧桐山，面向东江河，紧依东环路，风光旖旎，交通便利。学校占地面积1500亩，总建筑面积27.7万平方米，校园内教学大楼、老隆师范纪念楼、学生公寓、师生饭堂、图书馆、实训中心、学术交流中心、体育馆等基础设施一应俱全;荟萃湖、贤能广场、萧殷广场、铭德榕、桃李园、双馨园、书香园等人文景点蕴寓丰富的文化内涵。得天独厚的地理位置和优美的校园环境，使学校成为莘莘学子求学修身、磨炼技能的理想场所。</p>\n<p>　　学校2001年由原广东老隆师范学校升格成立，2004年整体搬迁至河源市区办学，2007年底通过教育部高职高专人才培养工作水平评估，2010年成为全省15所中高职对口自主招生的职业院校之一，2011年成为全省三二分段招生试点院校之一，2012年被确定为广东省示范性高等职业院校培育建设立项单位，2013年正式成为第二批广东省示范性高等职业院校立项建设单位。</p>\n<p>　　学校有全日制大专在校生12070人，教职工731人，其中专任教师546人，其中副高以上职称160人，博士、硕士共361人,双师素质教师477人。学校下设机电工程学院、电子与信息工程学院、工商管理学院、艺术与设计学院、人文学院、继续教育学院、思想政治理论教学部等7个教学院部;设有应用电子技术、模具设计与制造、旅游管理、服装设计、文秘、英语教育、音乐表演等48个专业;建有35个校内实习基地，校外实习基地488个;现有教学仪器设备总值1.2亿元，图书馆纸质藏书108.94万册。</p>\n<p>　　学校坚持党的领导不动摇，坚持“省内一流、国内领先”目标不动摇，坚持教育教学改革不动摇，坚持“规则意识、责任良知”不动摇，积极探索政、行、企、校“四方联动”办学体制机制，创新产教融合、校企合作人才培养模式，推进“教学做一体化”教学改革，将学校教学过程与企业生产过程紧密结合，突出教学的“行动导向、项目载体、能力本位、做学一体”，切实提高学生的专业知识、技能水平和岗位适应能力。同时，学校强调人文素质教育，积极构建融“教书育人、管理育人、服务育人、环境育人”于一体的“文化育人”体系，突出大学生人文精神与科学精神的同步发展，努力提高大学生的综合素质。</p>\n<p>　　经过长期努力，学校的教育教学改革取得优异成绩，拥有中央财政支持实训基地2个，省财政支持实训基地3个;拥有中央财政支持“高等职业院校提升专业服务产业发展能力项目”专业2个，省级示范性专业2个，省级重点专业5个，省级特色专业3个，省级现代学徒制试点专业3个、国家级现代学徒制试点3个。建有1门国家级精品课程，12门省级精品课程，5门国家教指委精品课程。在2017年全国技能大赛中共有25位参赛学生获奖，据“聚焦职教”微信公众平台公布的统计数据显示，我校获奖数量位居全国第14位，居全省第2位;2018年又获得全国职业院校技能大赛一等奖1项、二等奖4项，获奖数量和质量在全省同类院校中名列前茅。</p>\n<p>　　学校科学研究和社会服务能力日益增强，科研成果数量质量稳步提升。近五年来，获省级工程技术研究中心5个、省级农业科技创新中心1个、省级科技创新基地3个，市级工程技术研究中心10个、市级农业科技创新中心1个、市级技术应用研究院2个、市技师工作室5个;获立项的市级以上纵向科研项目340项(其中省级以上项目93项)，科研经费到款730万元;获广东省科技厅科技计划项目立项4项，河源市重大科技专项3项;获广东省教育教学成果奖一等奖1项、二等奖3项，出版专著、教材112部，获国家专利授权120项。学校建立了科技特派员常态化工作机制，与河源市“五县二区”产业园区和科技部门实施“战略合作”，助力河源市支柱产业、战略性新兴产业的创新驱动发展。近五年来，派出科技特派员145人次，服务企事业单位120多家，横向技术服务到款额708万元。</p>\n<p>　　学校近年毕业生总体就业率达99%以上，稳居全省同类高校前列，毕业生用人单位满意率达到92%。由于毕业生广受社会欢迎，学校招生形势喜人。目前，学校面向全国9省招生，新生报到率连续三年达86%以上。</p>\n<p>　　学校先后与江西吉安职业技术学院、揭阳职业技术学院、和平县技工学校、河源市现代职业技术学校等7所院校建立了对口帮扶关系，与深圳职业技术学院等国家示范性高职院校的友好合作关系。与台湾14所高校签订了合作协议，开展短期交流生项目;与美国的康涅狄格大学、美国马里兰大学、加拿大温莎大学、澳大利亚中央昆士兰大学、澳大利亚卧龙岗大学等国外知名大学建立合作关系，探索开展“3+1”、“2+2”模式的联合人才培养，学校的国际化水平逐步提升。</p>\n', 'status': '1', 'update_time': '2018-12-06 14:17:31', 'type_name': '学校概况'}