{'id': '8863', 'school_id': '1591', 'type': '69000', 'content': '<p>　　江苏经贸职业技术学院始建于1952年苏南镇江商业学校，几经改制和整合，2002年由江苏商业管理干部学院和江苏省商业学校改建为高职院校，主要为商贸和现代服务业培养高素质技术技能型人才。2005年学校以“优秀”等级通过教育部“高职高专人才培养工作水平评估”，2007年入选江苏省首批示范性高职院校建设单位，2010年入选国家示范(骨干)高职院校建设单位，2015年以“优秀”等级通过教育部、财政部验收，2017年入选江苏省高水平高职院校建设单位。</p><p>　　学校坐落在钟灵毓秀、虎踞龙盘的六朝古都南京，有江宁、光华两个校区，占地面积1048亩，校舍建筑面积34.17万平方米，全日制在校生1.2万余人。现有教职工700余人，其中高级职称人员229人，专任教师高级职称比例达37%以上，双师素质教师比例达92%以上。拥有国家级优秀教学团队1个，省级优秀教学团队3个。省“333”高层次人才工程培养对象14人，省“青蓝工程”中青年学术带头人培养对象11人，省“青蓝工程”优秀骨干教师培养对象26人，省“青蓝工程”优秀教学团队1个。国家级教学名师1人，省级教学名师2人，获国务院政府特殊津贴2人，江苏省有突出贡献中青年专家1人。</p><p>　　学校设有会计学院、工商管理学院、贸易与物流学院、金融学院、公共管理学院(老年产业管理学院)(合署)、旅游与外语学院、艺术设计学院、信息技术学院、工程技术学院、体育系、马克思主义学院、继续教育学院和国际教育学院共13个教学机构。</p><p>　　学校现有13个专业群，其中电子商务、物流管理、连锁经营管理、老年服务与管理是国家示范(骨干)高职院校重点建设专业;会计、国际贸易实务是中央财政支持重点建设专业;电子商务、连锁经营管理是江苏省品牌专业一期工程立项建设专业;会计专业群、旅游管理专业群、环境艺术设计专业群、食品营养与安全专业群是省财政支持重点建设专业群;会计、物流管理、环境艺术设计、老年服务与管理、旅游管理入选江苏省高等职业教育高水平骨干专业。</p><p>　　学校获国家级教学成果二等奖2项，省级高等教育教学成果特等奖2项、一等奖4项，办学案例3次入选《中国高等职业教育质量年度报告》。学校牵头建设国家职业教育“连锁经营管理专业”、“移动商务专业”教学资源库项目，参与完成国家专业教学资源库建设课程10门。主持建设国家级资源共享及精品课程4门，省级在线开放课程5门，教育部“十二五”规划教材26部，江苏省精品及重点教材22部。建有中央财政支持建设实训基地2个，省级实训基地3个，大型校内生产性实训基地3个，企业投入设备共建实训基地2个，省级工程技术研发中心2个和江苏省高等职业教育产教深度融合实训平台2个。</p><p>　　学校深化“政行校企”合作，构建了专项合作型、紧密合作型、校企一体型等校企合作模式，实现了校企“师资”共享、“人才”共育、“实习实训基地”共建。</p><p>　　学校实施国际化办学战略，积极探索开设国际合作办学项目、招收留学生等国际化办学之路，提升了办学的国际影响力和辐射力，成功入选了首批“留学江苏”目标学校。</p><p>　　学校坚持“专业素质教育与人文素质培养并举”的方针，探索并实践“创、证、赛”相融合的高职学生职业素养培养模式，推行“服务学习项目”进专业，搭建“三创”就业创业教育平台，构建“专转本、专接本、专升本、高职与本科分阶段培养、出国深造”的学生成长成才的立交桥。人才培养工作成效显著，毕业生就业率连续多年保持在98%以上。</p><p>　　办学60多年来，学校励精图治、开拓进取，累计为江苏省乃至全国输送了近10万名优秀的经营管理人才，赢得了“江苏商界黄埔军校”的美誉。学校先后获得江苏省文明单位、江苏省高校先进基层党组织、江苏省高校和谐校园、江苏省教学工作先进高校、江苏省师资队伍建设先进高校、江苏省教育人才工作先进单位、江苏省高校思想政治工作先进集体、江苏省高校毕业生就业工作先进单位、江苏省职业院校技能大赛先进单位等荣誉称号。学校是中国高职教育研究会国际合作办学与交流工作委员会理事长单位、江苏省商业经济学会会长单位、江苏省高等教育学会副会长单位、江苏省高职教育研究会理事长单位、江苏省现代服务业职教集团理事长单位。</p><p>　　在高职教育改革不断深化的背景下，江苏经贸职业技术学院将以昂扬的姿态、开放的胸襟、全球的视界，坚持“质量立校、人才强校、特色兴校”的办学理念，按照“立足商贸、面向现代服务业”的办学定位，依托长三角地区雄厚的经济实力和优越的人文、地域条件，不断提高学校综合实力和核心竞争力，努力将学校建设成为“国内一流、国际知名”的高水平优质高职院校。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-18 16:00:40', 'type_name': '学校概况'}