{'id': '13572', 'school_id': '2559', 'type': '69000', 'content': '<p>　　苏州高博软件技术职业学院是由吴中集团和高博教育管理(苏州)有限公司合作举办，经江苏省人民政府批准、教育部备案的全日制普通高等院校，创办于2007年3月。学校占地面积近500亩，各类建筑17万余平方米。设有信息与软件学院、机电工程学院、艺术与建筑学院、国际商学院、城市公共服务学院、国际学院、基础部、继续教育学院等，开设43个紧贴区域经济发展需求的应用型专业。目前在校生近6000人。</p><p>　　紧邻上海 核心区位</p><p>　　苏州，素有“人间天堂”之美誉，紧邻上海，交通便捷、经济发达、环境优美。学校坐落于“真山真水”的高新区，毗邻苏州高新区行政中心，东临苏州大阳山国家级森林公园，与原生态的太湖湿地公园和苏州第一名山穹窿山相邻对望。近年来，高新区全面实施转型升级，大力发展大数据、云计算等新一代信息技术、智能制造、医疗器械、现代服务业和文化创意产业等，创新载体快速集聚，周边大院大所集聚，高新企业资源丰富，这为学校发展和学生创业就业创造了得天独厚的区域优势。</p><p>　　名师荟萃 人才强校</p><p>　　学校有一支优秀的师资队伍，有一支学科专业带头人队伍，聘请了南京理工大学、苏州大学、南京林业大学等知名高校的一批专家、教授、学者担任教学、科研和管理工作。建立了一支专兼结合、知识渊博、教学经验丰富的高水平师资队伍。</p><p>　　学校现有教师近300人，其中副高级及以上职称教师64人，具有研究生学历或硕士学位教师近80%。</p><p>　　狠抓内涵 提升质量</p><p>　　学校以“厚德、致知、慎微、博大”为校训，坚持立德树人，育人为本，学生为本，教学为大，全力推进高职特色的学分制、导师制和项目制教学改革，高度重视培养学生实践能力。通过开展与参加各类技能竞赛活动，培养学生动手操作能力，提高学生就业竞争力。</p><p>　　近两年，学校获批江苏省高水平骨干专业建设项目1项(软件技术专业)，江苏省产教深度融合实训平台1个(江苏移动互联技术产教深度融合实训平台)，江苏省教学成果奖二等奖1项，苏州市教学成果奖一等奖1项，苏州市优秀新课程3项(移动互联网技术与实践、智能手机软件测试技术、大数据技术与应用)。学校教师参加全国、省市级各类竞赛获奖20余项，指导学生参加各类技能竞赛获奖50余项。教育教学工作取得了可喜成绩。</p><p>　　优化专业 就业无忧</p><p>　　学校根据市场需求，及时调整和优化专业设置，坚持择优选择，重点推进信息技术、人工智能制造、设计艺术、国际商贸和城市公共服务五个学科，打造社会需求、学生青睐、家长满意的专业集群。</p><p>　　学校坚持以就业为导向，校企深度融合，促进学生高质量就业。先后与微软、埃森哲、中国电信、中国移动、金螳螂、东山国宾馆等100多家企业共建实习实训基地，开设定向班或冠名班，创造了“产教融合”、“工学交替”、“订单培养”、“顶岗实习”等多种形式的校企合作培养模式，实现了学校培养和企业需求的“无缝对接”。吴中集团作为区域经济的一支生力军，不仅为学校发展提供了雄厚的资金基础，更为学校提供了全方位的校企合作资源，促进学校教学改革、师资队伍建设、学生实习实训就业等。毕业生就业率均在98%以上，2017届毕业生年终就业率达98.12%，用人单位满意度为91.9%，高于江苏省和全国平均水平。</p><p>　　学校积极为学生提供广阔的升学通道，架设未来发展立交桥。组织在校学生参加“专转本”、“专接本”、“专升本”学习，是“苏州大学优质生源基地”、“南京理工大学优质生源基地”。构建中外合作办学平台，先后与英国斯泰福厦大学、法国商科联盟、马来西亚精英大学、西印度大学、佛罗伦萨大学等多所高等院校合作，多层次开展中外合作办学，实行校际学分互认，为学生海外留学提供便捷通道，是“扩大来华留学生规模”教育综合改革试点项目院校、留学江苏目标学校，也是江苏省教育国际合作交流先进单位。</p><p>　　立足当下 走向未来</p><p>　　建校以来，学校坚持立德树人的办学理念，坚持以服务地方经济社会发展为宗旨，办学业绩得到了党政各级领导和社会各界的肯定和赞赏。先后荣获“江苏省文明宿舍”、“江苏省文明食堂”、“江苏省价格诚信单位”、“江苏省平安校园”、“江苏省国际教育交流先进学校”、“苏州市职业教育先进单位”。新华日报、中国教育报、扬子晚报、姑苏晚报、苏州日报、江苏电视台、苏州电视台等权威媒体多次报道。2015年12月，学校以优异成绩顺利通过了高等职业院校人才培养工作评估，迈进了改革与发展的新阶段。</p><p>　　面向“十三五”，全体高博人正以昂扬的姿态、开放的胸襟、全球的视野，顺天时、乘地利、求人和，坚持人才强校、质量强校、特色强校，国际化四大战略，依托长三角地区雄厚的经济实力和优越的人文、地域条件，努力将学校建设成为学科具有特色、区域具有优势、国际化办学具有影响的国内一流高水平特色大学;成为区域内高水平特色应用技能人才培养的重要基地，服务于区域经济、社会和文化的发展，进入全国同类大学前十强。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-21 11:06:55', 'type_name': '学校概况'}