{'id': '11315', 'school_id': '2096', 'type': '69000', 'content': '<p style="text-align:center;text-indent:37px"><strong><span style="font-size:19px;font-family:宋体">励志笃学 厚德济生</span></strong></p><p style="text-align:center;text-indent:37px"><strong><span style="font-size:19px;font-family:宋体">——</span></strong><strong><span style="font-size: 19px;font-family:宋体">发展中的山东中医药高等专科学校</span></strong></p><p style="text-indent:37px"><span style="font-size:19px;font-family:宋体">山东中医药高等专科学校是一所省属全日制普通高等专科学校。其前身为始建于1958年的山东省中医药学校，2004年经教育部批准改建为山东中医药高等专科学校。学校坐落于胶东半岛烟台，有两个校区，分别在著名旅游风景区烟台养马岛和素有“梨乡”美誉的莱阳，占地965亩，校舍建筑面积30万平方米，学校资产总额7.86亿元。学校建有藏品丰富、底蕴深厚的山东省中医药文化博物馆，拥有山东省财政重点支持建设实践教学中心7个，校外顶岗实习基地168处，教学仪器设备总值1.3亿元，图书馆藏书73万余册。</span></p><p style="text-indent:37px"><span style="font-size:19px;font-family:宋体">建校60多年来，学校秉承“励志笃学、厚德济生”的校训，发扬“团结、严谨、勤奋、奉献”的校风和“勤学慎思、惟真惟新”的学风，坚持“立足山东、辐射全国，依托行业、开放办学”的办学定位、“产教融合、医教协同，工学结合、知行合一”的办学理念和“学生为本、以文化人、立德树人、精技善能”的育人方略，实施“质量立校、人才兴校、特色强校、文化润校、依法治校”的发展战略，面向基层医疗卫生事业与中医药健康服务业，培养“品优技高”的中医药技术技能人才。学校在办学实力、办学效益、核心竞争力、人才培养质量和示范引领作用等方面不断实现新的跨越，形成了科学有效的管理模式和鲜明的办学特色，成为一所在省内外享有较高知名度的高等中医药院校。</span></p><p style="text-indent:37px"><span style="font-size:19px;font-family:宋体">教师中有博士、硕士研究生341人，高级专业技术职务164人。建有省级教学团队7个，山东省“黄大年式教师团队”1个，山东省职业教育名师工作室5个，山东省技艺技能传承创新平台3个，拥有国家“万人计划”教学名师1人，全国职业教育先进个人1人，中医药高等学校教学名师1人，全国老中医药专家学术经验继承工作指导老师1人，山东省富民兴鲁劳动奖章获得者2人，山东省教学名师5人、山东高校十大师德标兵3人、山东省优秀教师4人，卫生部突出贡献中青年专家1人，山东省突出贡献中青年专家1人，山东名中医药专家4人，全国中医药传承人才9人，山东省五级中医药师承教育指导教师4人，山东省首批中医药文化科普巡讲专家2人，山东省职业教育青年技能名师1人，山东省医药行业首席技师3人，山东省技术能手2人，山东省青年岗位能手2人，当选省级以上学术团体主任委员、副主任委员、常务委员70余人，受聘高校硕士生导师3人。</span></p><p style="text-indent:37px"><span style="font-size:19px;font-family:宋体">学校建有国家中医药重点学科2个，首批全国职业院校健康服务类示范专业1个，国家级骨干专业4个，央财支持重点建设专业2个，省级高水平专业群1个，省级品牌专业群2个，省级特色专业4个，山东省“3+2”对口贯通分段培养试点专业2个，山东省现代学徒制试点项目2个，省级中医药重点学科1个，省级中医药重点科研实验室1个。主持建设了国家职业教育专业教学资源库1个，国家级精品课程2门，国家级精品资源共享课1门，全国高校职业发展与就业指导示范课程1门，省级职业教育专业教学资源库2个、省级精品资源共享课程18门，省级精品课程25门，省级社区教育课程8门，省级成人高等教育（继续教育）数字化课程4门。</span></p><p style="text-indent:37px"><span style="font-size:19px;font-family:宋体">学校设有中医学、中药学、护理、针灸推拿等17个专业</span><span style="font-size:19px;font-family:宋体">,</span><span style="font-size:19px;font-family:宋体">在校生12000余名，生源来自全国15个省市。近几年毕业生就业率均在98%以上，专升本工作成绩优异，受到社会各界高度赞誉。</span></p><p style="text-indent:37px"><span style="font-size:19px;font-family:宋体">学校现为国家中医药管理局重点建设院校、全国中医药职业教育集团理事长单位、全国中医药职业教育教学指导委员会副主任委员单位、全国中医药职业技术教育学会副理事长单位、全国职业院校数字校园建设实验校、全国中医药文化宣传教育基地、教育部1+X证书制度试点院校、国家中医药行业特有工种职业技能鉴定中心、全国职业院校数字校园建设实验校、国家中医药管理局中药炮制技术传承基地、全国首批中医药保健服务国家标准研发及专业人才培训基地、全国职业院校健康服务类示范专业点、国家卫生执业资格考前培训基地、山东省技能型人才培养特色名校、山东省优质高等职业院校建设单位、山东省“3+2”分段培养本科生试点高校、山东省教育信息化试点单位、山东省首批高职院校诊改工作试点单位、山东省职业院校现代学徒制试点单位、山东省校企一体化合作办学示范院校、山东省首批高职院校诊改工作试点单位；山东省中医药健康旅游示范基地，山东省中医药文化宣传教育基地、山东省中医监督执法培训基地、山东省中医类别助理全科医师岗位培训工作办公室。先后荣获国家中医药管理局中医药教育先进集体、2016年中国智慧校园建设创新奖、山东省文明单位、山东省文明校园、山东最佳社会声誉高校、山东省创建学习型组织先进单位、全省职业教育先进集体等荣誉称号。</span><a></a></p><p><br/></p>', 'status': '1', 'update_time': '2020-03-30 15:48:32', 'type_name': '学校概况'}