{'id': '14354', 'school_id': '2848', 'type': '69000', 'content': '　<strong>　学院概况 </strong></p>\n<p>　　山东水利技师学院是公办省属院校，创建于1958年，坐落在中国工业重地---淄博市，隶属于山东省水利厅。山东省水利职工大学与学院合署办学。学院是全国率先采取理论和技能紧密结合的“一体化”教学模式的高等职业技术院校，先后被国家有关部门及省政府评定为“国家级重点”技术院校、全省“首批重点建设”的技术学院、“全国诚信和谐校园”、 全省“技能扶贫”培训实施院校、国家大中型水库“库区移民学生订单就业培训基地”、全国“抗震救灾突出贡献学校”。</p>\n<p>　　学院占地741亩，建有包括一卡通、广播、电视、安防、多媒体、网络等内容的数字化校园网及高标准运动场、图书馆、学生公寓（每房间均带独立卫生间，配有网线等设施）、多功能餐厅、大型浴室、超市、医院、自动取款机等综合服务设施，拥有多媒体教室94个、各类实训教室（车间）64个、50多个校外实训基地，营造了“学技能、练技术”的浓厚校园氛围。</p>\n<p>　　学院秉承规范办学、诚信至上理念，结合学院自身办学优势，在高技能人才培养方面做出创新探索，近几年推出的“技师兼修本科学历教育、高级技工兼修专科学历教育”，适应了社会发展对人才需求的要求，为毕业生就业及就业后的发展提供了有利保障。</p>\n<p>　　近几年，学院学生参加各种国家级专业技能竞赛屡获佳绩：汽车检测与维修专业张聿伟获全球奥迪汽车维修技能大赛中国赛区总决赛亚军；汽车技术服务与营销专业毕云鹤获全国技术院校演讲比赛三等奖；工程造价专业尹芳芳获全国软件算量大赛三等奖；数控技术专业刘达获全国三维创新设计大赛三等奖；汽车商务与管理专业赵同倩、邓晓敏获全国高校汽车营销技能大赛个人一等奖和团体一等奖；张义广等16名同学参加全国水利高校技能大赛在PLC电机控制技术、单片机系统快速开发、三等水准测量、全站仪控制与放样测量、水利工程CAD等参赛项目中获1个特等奖、2个一等奖、1个二等奖、12个三等奖。</p>\n<p>　　学院高度重视就业质量，入学时与学生签订就业协议书，毕业生全部正规安置就业，从事技术性、业务性、管理性工作。</p>\n<p>　　（特别提示： “山东水利技师学院”与“山东水利职业学院”不是同一院校，报名时请勿混淆，山东水利技师学院报名网址：<a href="http://www.sdcw.net">www.sdcw.net</a> ）</p>\n<p>　　<strong>办学特色 </strong></p>\n<p>　　一、山东水利技师学院注重复合型、应用型人才培养。目前，单纯的本、专科学历教育不利于学生的就业，单纯的高技能人才培养不利于学生就业后的发展。学院紧跟社会发展对人才需求的要求，在人才培养方面做出创新探索，率先推出“技师兼修本科”、“高级技工兼修专科” 复合型、应用型人才培养模式，适应了社会发展对人才需求的要求，为毕业生就业及就业后的发展提供了有利保障。</p>\n<p>　　二、山东水利技师学院是全国率先采取理论和技能紧密结合的“一体化”教学模式(CBE模式)的院校。早在上世纪80年代，学院在承担中德合作山东援粮项目人才培养时，就按照世界职业技能教育最先进的国家――德国的具体要求，从师资力量、教学设施、教学模式等方面采取了理论教学和技能教学同时进行的模式，并以此为契机，把该教学模式推广到所有专业的教学中去，起到了良好的效果。</p>\n<p>　　三、山东水利技师学院是国家全额事业经费拨款的院校，大大保障了学院各项事业的发展；而且，从2007年以来，省财政每年均划拨636万元专项资金用于教学设施的引进；同时，学院学生在享受每年国家1500元的生活补助的同时，部分专业的大部分的学费由国家财政承担，大大减轻了学生和家长的经济负担。</p>\n<p>　　四、山东水利技师学院在招生时强调以提高教学质量、加强内涵发展、提高就业质量来促进招生。目前，部分院校在招生时把招生任务摊派给教职工，教职工为完成自己的招生指标或获得招生奖励而无心教学。山东水利技师学院坚决不实行“全员招生”、“摊派招生”等急功近利的做法，而是把招生当做一项事业来做，服务广大高考学生及家长；学院招生就业处本着实事求是的原则推荐学院，尊重学生和家长的选择，不误导考生和家长，学院其他部门及教职工把主要精力放在本职工作上，确保学院各项事业特别是教育教学质量的良性发展。</p>\n<p>　　<strong>网上报名</strong></p>\n<p>　　<a href="http://www.sdcw.net/signup/baoming.asp">http://www.sdcw.net/signup/baoming.asp</a></p>\n<p>　<strong>　学院主页 </strong></p>\n<p>　　山东水利技师学院官网：<a href="http://www.sdcw.net">www.sdcw.net</a></p>\n<p> ', 'status': '1', 'update_time': '2012-05-28 11:10:50', 'type_name': '学校概况'}