{'id': '12665', 'school_id': '2380', 'type': '69000', 'content': '<p>　　浙江大学宁波理工学院成立于2001年6月，是由宁波市人民政府和浙江大学合作创办，经教育部和浙江省人民政府批准，由宁波市政府投资建设，浙江大学负责办学管理的全日制普通本科院校，是具有独立法人资格的宁波市属事业单位。</p>\n<p>　　学校位于宁波市高教园区，占地约1200亩，建设总投资8.4亿元，总建筑面积约36万平方米。学校拥有先进齐全的教学、实验配套设施，投入2亿多元建成各类高标准实验室55个。千兆带宽的专用光纤直通浙江大学本部，共享各类数字资源。总面积2万平方米的图书馆拥有藏书130余万册。</p>\n<p>　　学校依托名城、名校，继承、弘扬浙江大学“求是创新”精神和浙东学术文化精髓，按照“人才培养应用型、科研开发支撑型、社会服务区域型”的发展定位，围绕“抓学科建设、促教学质量、上科研水平、办高水平应用型大学”的思路，坚持走内涵发展道路，提升核心竞争力，坚持走开放办学道路，实现跨越式发展，努力建设高水平应用型大学。</p>\n<p>　　学校坚持以人才培养为中心，形成了以本科教育为主，研究生教育、成人教育和继续教育相辅的人才培养体系。现设有商学院、法律与政治学院、外国语学院、传媒与设计学院、信息科学与工程、计算机与数据工程学院、生物与化学工程学院、机电与能源工程学院、土木建筑工程学院等9个学院，教育部备案专业42个，面向全国15个省(区)招生,目前有全日制在校本科生1.1万余人。学校致力于培养高素质的“应用型、复合型、外向型”创新创业人才，崇尚严谨踏实的教风、学风。学生经过学习，成绩合格，颁发浙江大学宁波理工学院本科毕业证书;符合学士学位授予条件的，颁发浙江大学宁波理工学院学士学位证书;一年级符合条件的优秀学生可转入浙江大学本部相关专业学习。现已有13届3万余名学生顺利毕业，毕业生对母校的满意度达到95%左右，一次性就业率均保持在95%左右，毕业生良好的综合素质得到社会充分认可。</p>\n<p>　　学校坚持以学科建设为龙头，形成了以工科为主，理、文、法、经、管相辅的学科专业体系。学校通过学科建设统筹人才培养、科学研究、社会服务、师资队伍和资源配置，努力构建特色鲜明、优势突出的学科与专业体系，推进学科专业一体化建设。现有科技部国际科技合作基地1个，教育部区域与国别研究基地1个，国家海洋局研发与服务中心1个，省级重点学科6个、省重点(特色)专业11个(“十二五”以来)、省重点实验室(共建)1个、省重大技术创新服务平台(共建)1个、省实验教学示范中心2个，市级重点学科10个、品牌专业和特色(重点)专业10个、重点实验室5个、人文社科研究基地3个、创新团队9个、协同创新中心1个、特色学院1个、应用型人才培养基地1个，并建立了浙江大学宁波博士后工作站科研基地等。</p>\n<p>　　学校实施“人才强院”战略，通过实施“9211人才专项支持计划”“1131人才工程”“菁英计划”等建成了一支富有特色、专兼结合的具有较高水平的师资队伍。目前，学校专任教师队伍中有47%的教师具有副教授以上职称，58%的教师具有博士学位，42%的教师具有海外留学或进修经历，外籍教师占比近3%，享有享受国务院特殊津贴专家、国家和省“千人计划”特聘专家、“新世纪百千万人才工程”、浙江省“151人才工程”、宁波市“3315”创新团队、“甬江学者”、宁波市领军和拔尖人才等各类市级以上人才工程人选144名。聘请了包括中国科学院、中国工程院院士在内的60名国内外知名学者担任名誉教授、兼职教授。学校领导和主要中层管理干部由浙江大学委派，学校咨询委员会和各专业建设指导委员会由浙江大学、政府部门及著名企业的教授、专家和高级管理人员担任。学校在国内率先实施了首席主讲教授、专业责任教授制度，聘请浙江大学知名教授担任“9211”学科领航教授、教学卓越教授，聘请浙江大学教学经验丰富的教授、副教授来校讲授主干课程和指导毕业设计(论文)。</p>\n<p>　　学校拥有研究生导师120余人，其中博士生导师30余人。学校依托浙江大学开展研究生培养工作，现有博士生、硕士生250余人在校开展学习和科研工作。学校设有成人教育学院和继续教育学院，开展本科、专科层次学历教育和非学历教育。学校与宁波市委组织部等单位联合举办宁波经理学院，开办优势骨干企业总裁高级研修班，开展高级经营管理人才培训，已累计培训企业家4000余人。</p>\n<p>　　学校坚持以服务社会为导向，逐步形成了立足地方、面向全国，政、产、学、研相结合的社会服务体系。学校与地方政府以及众多企事业单位开展了全面合作，并建成各级各类研究机构70个(其中市级及以上研究机构27个)，并在全国同类院校中首先获得国家自然科学基金、国家哲学社会科学基金的资助。2017年，学校外源科研到款总经费达到8347万元。</p>\n<p>　　学校广泛开展国际交流与合作，先后与美、英、澳、日以及“一带一路”沿线中东欧等二十多个国家以及港澳台地区的多所高校建立了友好合作关系，与美国印第安纳波利斯大学举办中外合作办学项目，与波兰波兹南密茨凯维奇大学联合成立“宁波市波兰研究中心”，与波兰比亚威斯托克技术大学合作成立“中国-中东欧国际物流与服务学院”。</p>\n<p>　　2016年，浙江大学与宁波市人民政府签订第二轮战略合作协议，双方共建浙江大学宁波“五位一体”校区(包括转型提升浙江大学宁波理工学院，迁建浙江大学软件学院，新建浙江大学宁波研究院、浙江大学宁波国际合作学院、浙江大学工程师学院宁波分院)，建成后的浙江大学宁波校区总占地将达到1650亩。学校将紧紧抓住这次战略发展机遇期，继续解放思想，转变观念，科学发展，为建设区域特色的高水平应用型大学而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-11-10 15:25:17', 'type_name': '学校概况'}