{'id': '4761', 'school_id': '732', 'type': '69000', 'content': '<p>　　黑龙江旅游职业技术学院是经省政府批准、国家教育部备案、省内唯一一所公办经贸旅游类高职院校，隶属于黑龙江省商务厅。建院50余年来，学院秉承“质量立校、文化兴校、人才强校”的办学理念和“修德强能、励学敦行”的校训精神，形成了“应用型、特色化、开放式”的职教办学模式。是黑龙江省优秀骨干高职院校、旅游职业教育校企合作示范基地、黑龙江省高技能人才培养基地、黑龙江省导游员培训考试基地，中等职业教育骨干教师培养基地、国家商务部援外官员培训基地、黑龙江省中高职职业技能大赛基地，拥有黑龙江省旅游管理、酒店管理两个高水平骨干专业，2017年入选黑龙江省首批现代学徒制试点单位和全国“双师型”教师比例100强学校。</p><p>       学院标志紧扣学院名称“黑龙江旅游职业技术学院”，由冰雪、燕子、鸽子巧妙组合而成，用红、蓝两色的燕子和鸽子组成了“旅游”的首字母LY;燕子取自中国旅游标志—“马踏飞燕”;鸽子是和平、友谊、团结、圣洁的象征，燕子、鸽子分别张开双臂，迎接来自世界各地的游客，燕子、鸽子奋力向上、激昂勇进的姿态，寓意学院蒸蒸日上，团结奋进、争创一流的势头和决心，标志以雪花为背景，代表学院坐落于美丽的冰城哈尔滨，也确立了黑龙江旅游职业技术学院作为中国冰雪旅游优秀名校的重要地位。</p><p>　　学院建有三个校区，分别位于高校林立的哈尔滨市学府路和诗情画意的太阳岛景区，占地面积近12万平方米，建筑面积16.4万平方米，资产总值5.2亿元。含7个院系、1个部、黑龙江省对外贸易学校、省外派劳务人员考试中心和省旅游培训中心，黑龙江省对外贸易学校助力学院打造“3+2”五年制高职。学院共有校内各类实训室93个，其中，商贸旅游实训基地是省教育事业“十二五”规划重点建设基地。学院在高质量完成学历教育的同时，依托自身优势，主动融入我省发展战略，受省政府委托，积极承担社会职能，中国旅游报黑龙江记者站、黑龙江省旅游行业协会和黑龙江省龙菜协会纷纷落户学院。</p><p>　　学院现有教职工460人，教授25人，副教授94人。国家“万人计划”教学名师1人，国家旅游业青年专家1人，全国高职教育教学指导委员会委员3人，国家级烹饪大师4人，国家级裁判员6人，国家级服务大师3人，省级优秀教学团队2支，省级教学名师5人，省级师德先进个人6人，省级教学新秀1人。近三年，承担国家旅游局“万名旅游英才计划”共30项。</p><p>　　学院设有旅游产业发展学院、酒店烹饪管理学院、生物工程系、建筑装饰工程系、国际商务系、机电工程系和财经贸易系，共有37个专业方向。建设了旅游管理及服务类、酒店管理及饮食服务类、食品营养检测及食品加工类3个重点专业群和汽车特色专业群。旅游管理专业为全国职业院校旅游类示范专业点，是省内唯一一所获此殊荣的高职院校。2个国家央财支持建设专业，7个省级重点专业，2个现代学徒制试点专业，5个中高职贯通培养专业。建成国家教学资源课程2门，省级精品课程7门，优质核心课程28门，课改课32门，校企合作开发课程22门，开发在线慕课2门。</p><p>　　学院牵头组建了黑龙江省商贸旅游职教集团，院政、院市、院县、院企合作模式和体制机制创新长足发展。先后与北京首旅集团、杭州宋城集团、奇瑞汽车、金沙中国、澳门美高梅、万豪、洲际国际酒店集团、上海迪士尼乐园、九三集团、哈尔滨中央红集团、葵花药业、伏尔加庄园、黑龙江省质量检测中心、东北虎林园、帽儿山景区等121家知名企业开展深度合作，是省内唯一一所在省委办公厅建立实习基地的高职院校。</p><p>　　学院与韩、日、美、德等多个国家和地区建立师生文化交流与研修合作，与德国赛德尔基金会开展汽车类专业“双元制”合作办学，与台湾侨光科技大学开展酒店管理、烹饪工艺与营养专业合作办学。2018年9月学院承办黑龙江省首场澳门劳务合作推介会，谱写龙澳劳务合作新篇章，突破性地开打澳门就业渠道，搭建了龙澳劳务合作平台，促进我省高校毕业生和贫困地区农村剩余劳动力高端就业。</p><p>　　学院自2008年开始承担国家中韩雇佣制劳务合作地方公共机构职能，开展了劳务派遣和面向日本、卡塔尔等中东国家的实习就业业务。2013年开始承办国家商务部生态旅游开发与管理等援外官员培训项目，现已完成与亚、非、拉、美等50多个国家400多名官员培训。</p><p>　　学院外派劳务人员考试中心是受省商务厅委托的全省唯一一家外派劳务人员考试机构，承担全省外派劳务人员考试及相关社会服务工作，多年来累计核发外派劳务培训合格证7万余本。</p><p>　　学院旅游培训中心承担全省旅游行业从业人员教育培训和全省旅游职业资格、等级考试考务工作，负责全省旅游行业职业技能鉴定工作，面向社会出版、经营国内版导游员培训图书、期刊，提供餐饮、住宿，国内、国际旅行社业务，为国家和我省旅游产业人才培养提供智力支持。</p><p>　　近年来，学院在习近平总书记赋予我省着力打造“两座金山银山”的时代内涵下，各项事业进入了新的发展阶段。面向未来，学院将牢记习近平总书记再次踏足龙江的关怀和嘱托，以“团结务实、拼搏向上的团队精神;自力更生、艰苦奋斗的创业精神;开拓创新、追求卓越的进取精神”，努力在创建国内行业领域有优势的高水平特色高职院校方面走在前列，始终保持奋发有为的精神状态，脚踏实地为龙江商贸旅游产业发展和社会进步作出新的更大贡献。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-02 15:49:44', 'type_name': '学校概况'}