{'id': '3919', 'school_id': '577', 'type': '69000', 'content': '<p>　　中国青年政治学院是在1948年创建的中央团校基础上于1985年12月成立的，是共青团中央直属的唯一一所普通高等学校，由教育部和共青团中央共建。中国青年政治学院成立后，与中央团校两块牌子，一套机构，承担普通高等教育和共青团干部培训的双重职能。历任校长均由共青团中央书记处第一书记兼任，冯文彬、胡耀邦、韩英、王兆国、胡锦涛、宋德福、李克强、周强、胡春华、陆昊等同志先后兼任校长。</p><p>　　中国青年政治学院成立以来，坚持“质量立校、特色兴校”的办学思想，艰苦奋斗、开拓创新，教育质量和办学水平不断提高。2006年接受教育部本科教学工作水平评估，评估结论为“优秀”。2012年获批为首批卓越法律人才教育培养基地。学校是教育部批准的国家大学生文化素质教育基地、全国高校创业教育实践基地，是中华全国青年联合会和国际劳工组织命名的大学生KAB创业教育基地，是民政部批准的首批社会工作人才培训基地。学校与中央编译局共建青年政治人才培养研究基地，与国家图书馆共建国家图书馆团中央分馆，与北京市共建社会工作人才发展研究院和青少年生命教育基地。</p><p>　　目前，学校已建立起包括本科教育、研究生教育、留学生教育、继续教育和团干部培训等在内的多形式、多层次的教育格局。设有中国马克思主义学院、青少年工作系、社会工作学院、法学院、经济管理学院、新闻传播学院、公共管理系、中国语言文学系、外国语言文学系等9个教学院系，文化基础部、外语教学研究中心、计算机教学与应用中心、体育教学中心等4个教学中心(部)，中央团校教育培训学院、继续教育学院、国际教育交流学院等3个教育培训机构。</p><p>　　学校现有专业以人文社会科学为主，涵盖哲学、经济学、法学、文学、管理学、教育学6个学科门类，拥有哲学、马克思主义理论、法学、社会学、新闻传播学和应用经济学等6个一级学科硕士授权点、1个二级学科授权点和3个类别的专业型硕士授权点。设有马克思主义哲学、马克思主义基本原理、外国哲学、思想政治教育、青年与国际政治、少年儿童与思想意识教育、刑法学、经济法学、诉讼法学、民商法学、国际法学、社会学、世界经济、金融学、数量经济学、新闻学、传播学、文化哲学、社会管理等19个学术型硕士学位专业，法律(法学)、法律(非法学)、教育管理、学科教学(思政)、社会工作等5个专业型硕士学位专业。设有思想政治教育、法学、社会工作、劳动与社会保障、社会学、经济学、财务管理、国际经济与贸易、新闻学、广播电视学、政治学与行政学、汉语言文学和英语等13个学士学位专业，其中社会工作、思想政治教育、法学、政治学与行政学为教育部特色专业。</p><p>　　学校师资队伍结构日益优化。具有高级职称的教师占专任教师总数的56.3%，具有博士学位的教师占专任教师总数的58.8%。享受国务院政府特殊津贴的教师6人，教育部教学指导委员会委员3人，入选国家级新世纪百千万人才工程1人，入选教育部新世纪优秀人才支持计划4人，北京市高等学校青年学科带头人4人，入选北京市新世纪社科理论人才百人工程3人。学校拥有教育部创新团队1个，北京市优秀教学名师6人，北京市优秀教学团队3个，北京市高等学校“青年英才计划”15人。</p><p>　　学校的学术研究在社会科学领域占有重要地位。学校设有中国马克思主义研究中心、青少年研究院、共青团工作理论研究院、新农村发展研究院、中国志愿服务信息资料研究中心、青少年研究信息资料中心等科研机构。近五年来，学校承担了国家社会科学基金项目、国家自然科学基金项目等各级各类科研项目近400项，在青少年研究、马克思主义理论、思想政治教育、法学和社会工作等领域出现了一批有一定社会影响的成果及专家。《中国青年社会科学》(中国青年政治学院学报)是全国中文核心期刊、教育部高校学报名刊。</p><p>　　学校经国家汉办批准承办波兰格但斯克大学孔子学院，与联合国亚太经济和社会委员会、联合国儿童基金会、国际劳工组织、世界银行等国际机构开展了多项长期的项目合作，与美国、英国、德国、加拿大、日本、韩国、澳大利亚、波兰等国家和地区的20多个高校、科研机构，在研究生和本科教育、科研合作、学术交流等领域建立了良好关系。自2009年开始，学校每年暑期举办Summer School，邀请美国、英国、日本等国家的知名教授和学者授课，为中外学生提供学习交流平台。学校取得自主招收中国政府奖学金来华留学生资格，是国内64所国家汉办HSK考点院校之一，留学生年度招生规模不断扩大。</p><p>　　学校是全国团干部教育培训的首要基地。连续多年获批国家级教育培训项目，年度干部教育培训规模万余人次，建有校外培训基地8个，培训领域覆盖全国31个省(自治区、直辖市)和香港、澳门特别行政区以及亚非拉三大洲36个国家，培训对象以团干部为主，拓展到党政人才、企业经营管理人才、专业技术人才和港澳青年领袖、国外执政党青年官员。组建了由校内外400多位高层次专家教授组成的师资团队，建立了60多个校外教学实践点。中国青年工作院校协会落户我校，党委书记倪邦文同志为协会会长，协会下设7个专业委员会，负责组织全国各地青年工作院校间的联系与协作。</p><p>　　学校办学条件良好。学校图书馆是国家图书馆团中央分馆，数字化、智能化程度高，馆藏文献足，已建设成为国内特色的青少年研究信息资料中心。学校设有教学实验室二十余个，其中社工实验室为国内最早的专业社会工作实验室，法律诊所、模拟法庭、非线性编辑、ERP沙盘、数学建模、IT工作室等实验室配备齐全，设备先进。校园信息化服务体系完善，运动场馆及体育设施完备。</p><p>　　学校坚持育人为本，立足北京，面向全国，服务国家经济社会发展和共青团事业，培养政治素质高、理论基础扎实、实践能力强、富有社会责任感和创新精神、具有国际视野的卓越青年人才。毕业生的素质和质量得到社会的广泛认可和普遍好评，他们中的许多人已成为各级党政机关和企事业单位的领导骨干，人才培养的品牌优势已经显现。</p><p>　　学校是北京市首批命名的“文明校园”和“北京市花园式单位”。近年来，学校先后获得“全国精神文明建设工作先进单位”、“首都文明单位标兵”、“中央直属机关文明单位”、“中直机关先进基层党组织”、“中直机关绿化美化先进单位”等荣誉称号。</p><p>　　进入新的发展时期，学校在共青团中央书记处的领导下，正以求真务实的精神，同心同德，群策群力，秉持“青年”和“政治”的办学特色，坚持走“精、特、强”内涵式发展道路，坚持质量立校、特色兴校，坚持创新发展战略、开放发展战略、和谐发展战略，努力朝着建成国内培养卓越青年人才的高水平大学、培训优秀青年干部的高层次基地、服务党政青年工作的高质量智库的目标不断迈进。</p>', 'status': '1', 'update_time': '2019-01-19 22:45:54', 'type_name': '学校概况'}