{'id': '12251', 'school_id': '2304', 'type': '69000', 'content': '<p>　　一、 学校概况</p>\n<p>　　创建于1999年的天津天狮学院(Tianshi College)是一所创新型大学，是市属全日制综合类普通高等学校，由天狮集团有限公司投资兴办。学校致力于探索具有新时代特色的教育模式，培养应用型创新人才。天狮集团董事长李金元先生任学校董事长。</p>\n<p>　　学校坐落在“京津走廊”的天津市武清区，位于龙凤河南岸，占地3.2平方公里，整体建筑规划210万平方米，可容纳3万余名学生在校学习、生活。学校以工学、管理学科为主，兼具文学、经济学、医学和艺术等学科，教学科研仪器设备总值4700余万元，藏书61万册，实现了文献信息管理及服务的计算机网络化。2015年12月，学校通过教育部“本科教学工作合格评估”。</p>\n<p>　　二、 办学理念</p>\n<p>　　学校将以现有学科为基础，筹建天元大学(Tianyuan University)，借鉴国际知名大学的办学理念，秉承“有特色、高水平、国际化”的办学定位，围绕立德树人的根本任务，以学科建设为龙头，以人才强校为支撑，以提升质量为核心，以国际化为特色，以综合改革为动力，不断提升人才培养、科学研究、社会服务、文化传承的创新水平和办学质量，培养天津市和中国未来发展需要的创新型、复合型应用人才。</p>\n<p>　　三、 学科建设</p>\n<p>　　学校以国家和天津市“千人计划”专家或其他高层次人才领衔组建相关院系，以本科教育为核心，大力发展留学生教育，努力拓宽中外合作办学渠道。</p>\n<p>　　学校设有电子信息工程、生物工程、金融学、市场营销、汉语国际教育、护理学、产品设计等31个本科专业，涵盖工、管、文、经、医、艺六大学科门类。并设有工商企业管理、市场营销、通信技术、计算机应用技术、数字媒体艺术设计等5个高职专业。设有信息与自动化学院、生物与食品工程学院、经济管理学院、工商管理学院、外国语学院、医学院、艺术与设计学院等7个二级学院;设有思政部、数理部、体育部等3个教学部。学校现有全日制在校生6200余人。</p>\n<p>　　四、 师资力量</p>\n<p>　　学校现有专任教师330人，其中高级职称教师114人，具有博士、硕士学位的教师266人，具有行业任职资格、工程背景的“双师型”教师65人。近三年，获天津市师德先进集体1个，获天津市优秀教师、天津市民办教育先进个人、天津市师德先进个人、新长征突击手等荣誉称号12名。另外，学校聘请了多位国内外知名的专家学者为兼职教授。</p>\n<p>　　学校正积极面向全球广揽贤才，招聘各类高层次专业教师，以加强师资团队的建设。</p>\n<p>　　五、教学特色</p>\n<p>　　为实现“建设有特色、高水平、国际化的应用研究型大学”的奋斗目标，学校确立实施“四大战略”，即学科立校战略、特色兴校战略、人才强校战略和国际优校战略，及突出“六大重点”，即学科布局合理化、人才培养精细化、科学研究精品化、管理工作服务化、信息平台集成化、校园观景生态化。</p>\n<p>　　学校正在筹建旨在培养未来拔尖应用人才的特区—“天元学堂”，将根据相关学科和专业设立“菁英班”、“拔尖人才实验班”、“国际实验班”等“人才培养模式创新试验区”。学校还将全面实施“本科生导师制”，建立本科生全程化、全覆盖、个性化的学业指导机制，以充分发挥“辅导员+班主任+导师”三方协同育人作用，充分发挥导师在学生的思想、专业、学业、职业规划等方面特有的指导和引领作用，从而实现学生综合素质的全面提升。同时，为充分满足同学们凭兴趣和特长进行专业选择、专业学习的意愿，学校实施更为灵活的转专业政策方案。</p>\n<p>　　学校始终坚持以学生为本的办学理念，深入贯彻落实大学生教育管理分类指导机制，不断提升对在校生的帮扶、服务意识，构建了“经济上资助、思想上引导、学业上辅导、心理上疏导、就业上指导、生活上关爱”的六位一体“大助学”体系。学校设立完善的校内奖助学金制度，严格执行、全面落实国家奖助学金政策，奖助学金覆盖面达36%以上。</p>\n<p>　　六、 国际交流</p>\n<p>　　学校推进国际化战略，以培养具有国际视野的高级应用人才为目标，将国际化理念贯穿于学校工作的各个方面。学校积极借鉴和引进发达国家先进的教学模式、课程体系、教学方法和管理经验，助推学校教育教学改革。学校重点加强与世界知名高校、海外高校强势学科的学校交流与合作，已经或正在与美国天普大学、迈阿密大学、佛罗里达大学、特拉华大学、波特兰州立大学，英国爱丁堡龙比亚大学等国外知名院校开展“2+2”、“3+1”、“2+2+1”联合培养项目，并为同学提供众多出国读研、读博的机会。学校计划选拔优秀学生参加上述国际交流的项目，并提供奖助学金。另外，学校积极吸引留学生来校学习，近年来已培养了400余名来自哈萨克斯坦、俄罗斯、韩国、加拿大等国家的留学生。</p>\n<p>　　我们真诚邀请有理想、有志向、有抱负的青年才俊来天元，尝试和体验新天元，追逐青春梦想，做好职业规划，提升自身价值，成就精彩人生!</p>\n<p> </p>\n', 'status': '1', 'update_time': '2018-09-05 14:34:18', 'type_name': '学校概况'}