{'id': '9050', 'school_id': '1621', 'type': '69000', 'content': '<p>　　东北师范大学人文学院创建于1988年，前身是吉林省对外语言文化交流中心。2004年2月，经教育部批准，正式建立东北师范大学人文学院，是一所本科层次的民办高等学校。全国优秀教育工作者穆树源教授为学院董事长，博士生导师吕英华教授为院长。</p>\n<p>　　学院坐落在长春净月国家高新技术产业开发区，校园占地面积600多亩，设有东、西两个校区，建筑面积26万多平方米。设有12个基层院系，48个本科专业，涵盖了经济学、管理学、文学、法学、教育学、艺术学、理学、工学、医学等9个学科门类。2009年起，先后与东北师范大学、长春理工大学等6所高校联合培养硕士研究生。在校本科生、研究生11300余人。</p>\n<p>　　学院以建设应用型、国际化、多学科、具有鲜明特色的现代高水平民办大学为办学目标;以坚持面向现代化、面向世界、面向未来，培养社会责任感强、创新精神强、实践能力强的应用型人才为培养目标，确立了以“人人皆能成功”为核心内涵的“成功教育”理念，形成了“勤奋开拓自强育才”的校训。</p>\n<p>　　学院形成了一支以高学历、高职称教师为主体的专任教师队伍。在600余名专任教师中，教授、副教授的比例达到42%，具有硕士、博士学位教师的比例达到70%。在教师队伍中，有国务院政府津贴获得者、教育部教学指导委员会委员、吉林省教学名师、吉林省跨世纪人才、吉林省高校科研春苗人才、博士生导师;有40余名教师被聘为兼职硕士研究生导师;一批外籍教师常年在校任教。</p>\n<p>　　学院坚持内涵发展，专业实力强。专业平台建设成果显著，现有国家特色专业、国家精品视频公开课、省级优秀教学成果奖、优秀教学团队、实验教学示范中心建设等方面取得了可喜成绩。国家特色专业建设点1个，省级特色专业3个，省级品牌专业建设点2个，省级精品课10门，省级优秀课26门，省级教学改革建设试点专业2个，省级优秀教学团队7个，省级教学名师2人，省级教学新秀1人。拥有“十二五”立项建设的省级高校工程研究中心1个，省级实验教学示范中心4个，省级高校人才培养模式创新试验区3个，省级大学生校外实践教育基地2个，首批吉林特色新型高校智库1个，省级科研创新团队1个，吉林省社会科学重点领域研究基地2个，吉林省社会科学重点领域研究基地4个，吉林省高等教育研究基地2个。</p>\n<p>　　近4年来，公开出版学术著作100余部;在省级以上刊物公开发表论文1000余篇，其中在CSSCI来源期刊、全国中文核心期刊和国际会议检索等期刊发表论文250篇;承担国家和省级等各类课题200多项。</p>\n<p>　　学院被吉林省教育厅认定为“国家中小学教师培训计划”项目承担院校，是全省惟一承担“国培计划”的独立学院。 学校开创了福祉教育先河。面对中国快速步入老龄化社会，急需社会福祉人才的现状，2008年，中国社会化养老东北教育基地落户学校。2010年，学校率先在全国成立福祉学院，开设了福祉方向本科教育，投资修建了设备先进、功能齐全的福祉实验室。学院制订了《创建福祉事业规划纲要》，构建了福祉本科教育、福祉研究、社会化养老实训基地、福祉从业人员培训基地、社会化养老培训中心“五位一体”的养老事业模式。</p>\n<p>　　学院坚持培养应用型人才，开展创新创业教育，人才培养成果明显。近年来，每年有千余名学生获得全国和省级奖励。其中，有国际旅游小姐大赛世界季军，世界小姐吉林赛区比赛冠军，长春净月潭瓦萨国际滑雪节冰雪天使。有的学生成为奥运会、亚运会志愿者和“感动吉林”十大人物、吉林省感动校园优秀大学生、“最美吉林人”、“长春好人”和长春市文明大学生。2006年以来，应届毕业生考取研究生的比例一直位于全省同类高校前列，2008年以来，毕业生平均就业率达93.28%。建院30年来，3万多名学子毕业走出校园，这些优秀学子遍布祖国的大江南北、世界各地，许多毕业生成为所在单位的骨干力量，为社会主义现代化建设贡献着聪明和才智。</p>\n<p>　　学院国际交流合作不断扩大。先后与日本、韩国、新加坡、泰国、俄罗斯、丹麦、德国、爱沙尼亚、美国、加拿大、澳大利亚等国家一批高校建立了合作关系，以“2+2”、“3+1”、本科后读研等方式开展合作办学。2008年以来，共接待来自世界各国高校团(组)220多个、500余人次，组织20多个团(组)出国考察、访问、交流，聘请外籍专家学者和专兼职教师200余人次来校讲学或任教。2005年以来，有1000余名美国教师和留学生来校学习汉语。2006年，中国教育学会、中育国际汉语教育(长春)基地正式在学校设立。学校是吉林省惟一具有出国留学服务资格的民办高校。</p>\n<p>　　学院办学质量得到社会广泛认可。2005年，学校荣获陈香梅教科文奖办公室、中国成人教育协会颁发的中国民办教育创新与发展贡献奖。2007—2010年，学校被中共长春市委、市政府评为精神文明建设先进单位。2011年，学校参加全省社会组织综合评估，名列最高等级5A级社会组织榜首;学校被中国民办教育协会高等教育专业委员会评为“中国民办高等教育优秀院校”。被吉林省教育厅评为“十二五”期间吉林省教育科研工作先进单位。学校党委先后两次被评为吉林省高校先进基层党组织。2012年学校被中共长春市委、市政府评为创建全国文明城市先进单位。2011—2014年被中共长春市委、市政府评为文明单位。2017年9月，荣获长春市“模范集体”荣誉称号。在全国独立学院100强排行榜中，始终位居东北四省区前列。</p>\n<p>　　学院创始人、董事长穆树源教授作为全国优秀教育工作者，他以敢为人先的精神，倾心打造高水平民办大学，先后获得中国成人教育协会民办高等教育委员会授予的“民办高等教育创业奖”，被中国民办教育协会高等教育专业委员会评为中国民办高等教育先进个人、被中国老教授协会评为“开拓进取为人师表先进个人” ，多次获得全省教育系统先进工作者、吉林省创业先锋、吉林省优秀共产党员、吉林省高校优秀共产党员标兵等荣誉称号。</p>\n', 'status': '1', 'update_time': '2018-10-23 17:39:37', 'type_name': '学校概况'}