{'id': '1780', 'school_id': '258', 'type': '69000', 'content': '<p>　　</p>\n<p>浙江财经大学是一所以经济、管理学科为主体，经、管、文、法、理、工、艺多学科协调发展的财经类高校。学校坐落在风景秀丽的浙江省会城市杭州，前身是创建于1974年的浙江财政银行学校，1987年经原国家教委批准成立浙江财经学院，1991年获学士学位授予权，2003年获硕士学位授予权，2006年获教育部本科教学工作水平评估优秀，2012年获批服务国家特殊需求博士人才培养项目，2013年经教育部批准更名为浙江财经大学。</p>\n<p>学校设下沙、文华和长安3个校区，占地2300亩，总建筑面积97万平方米。现有15个学院，2个教学部，1个独立学院，51个研究机构，具有博士、硕士、学士学位授予权和外国留学生、港澳台学生招生权。学校现有普通全日制在校本科生和研究生24000余人（其中独立学院学生9651人）。学校固定资产总值16.47亿元，其中教学科研仪器设备值1.6亿元，建有专业实验室71个。图书馆建有诺贝尔经济学奖文库、财苑文库、浙商文库等自建特色库，纸质藏书233万余册，中外文现刊2035种，电子图书467万余册，电子期刊近3万种。</p>\n<p>学校拥有服务国家特殊需求博士人才培养项目，应用经济学、理论经济学、工商管理、公共管理、法学和统计学6个一级学科硕士点,44个二级学科硕士点，工商管理（MBA）、会计、金融、保险、税务和资产评估6个专业硕士学位点。拥有1个浙江省哲学社会科学重点研究基地，3个浙江省高校人文社会科学重点研究基地， 8个浙江省重点学科，2个浙江省重点实验室，1个浙江省重点创新团队、1个浙江省高校创新团队。设有45个本科专业，其中4个国家级特色专业、2个国家专业综合改革试点项目、11个省重点专业、6个省优势专业。拥有1个国家级教学团队、4个省级教学团队，4门国家级精品资源共享课、4门国家级精品课程、29门省级精品课程，10部国家级教材、44部省级重点教材，1个省级人才培养模式创新实验区、1个省级研究生教育创新示范基地，7个省级实验教学示范中心。近年来，学校获国家级教学成果奖二等奖2项、省级教学成果奖一等奖3项，是全国首批31所大学英语教学改革示范点项目学校之一。</p>\n<p>学校现有教职工1326人，其中专任教师910人，正高职称155人、副高职称324人,高级职称教师占师资总量的53%；具有博士、硕士学位占师资总量的85%。拥有国家“百千万人才工程”人选、教育部“新世纪优秀人才支持计划”人选、享受国务院特殊津贴人员、省部级有突出贡献中青年专家等高层次人才10余人，省“新世纪151人才工程”人选91人、省高校中青年学科带头人30人、省宣传文化系统“五个一批”人才2人。有全国模范教师1人，浙江省教学名师、教坛新秀、省优秀教师和师德先进个人等22人。</p>\n<p>学校近年来获教育部高等学校科学研究优秀成果奖（人文社会科学）6项，省部级科研成果奖24项；承担国家哲学社会科学研究重大招标课题1项、国家重大科技专项子课题2项、国家社会科学和自然科学基金项目103项、教育部哲学社会科学研究重大课题攻关项目1项、教育部和其它省部级项目378项，哲学社会科学类国家级科研项目立项数位居浙江省属高校前列。在《中国社会科学》、《经济研究》、《管理世界》、《哲学研究》等CSSCI期刊上发表论文2769篇，出版学术著作218部。学校出版的《财经论丛》和《浙江非国有经济年鉴》在国内外公开发行，《财经论丛》杂志是全国百强社科期刊、全国中文核心期刊、中国人文社科学报核心期刊和CSSCI来源期刊。</p>\n<p>学校坚持把提高人才培养质量放在首位，积极推进教学改革，不断扩大学生修读双专业双学位和优秀学生、特长学生转专业的比例。加强对外交流与合作，现与美国、英国和日本等21个国家和地区的73所高校建立了良好的校际关系，开展教师互派、学生互换、学分互认等国际交流，举办ACCA、CGA、中美合作班、中加合作班等合作办学项目。学校全面实施本科生综合导师制，努力为学生的成长成才提供良好的环境和制度保障。近5年，学生在各类学科、科技竞赛中共获国际奖11项，国家级奖41项，省级奖984项。学校本科生和研究生初次就业率均保持在95%以上，毕业生深受社会欢迎。</p>\n<p>浙江财经大学秉承“进德修业，与时偕行”之校训，坚持“依法治校、民主决策、尊重人才、教授治学”，正在大力实施“质量立校，人才兴校，科研强校”发展战略，为把学校建设成为国内具有较强竞争力和影响力的高水平财经大学而努力奋斗。</p>\n', 'status': '1', 'update_time': '2014-06-12 08:37:04', 'type_name': '学校概况'}