{'id': '2717', 'school_id': '397', 'type': '69000', 'content': '<p>　　湖南城市学院是一所由湖南省人民政府主办的全日制普通本科院校。学校位于长江中下游平原、洞庭湖南岸环湖生态经济圈核心城市——湖南省益阳市，学校人文底蕴深厚，自然环境优美，交通便捷，距省会长沙中心城区仅55公里。</p>\n<p>　　学校前身为1970年创办的益阳地区师范专科学校和1978年创办的益阳基础大学。2002年3月，经教育部批准，当时的益阳师范高等专科学校和湖南城建高等专科学校合并为湖南城市学院，是内陆地区第一所以“城市”命名的全日制公办本科学校。学校遵循“品学兼修，知行统一”的校训精神，努力办人民满意的大学，2012年通过了教育部本科教学工作合格评估，2014年成为“教育部信息化建设试点单位”，2017年获批“湖南省2020-2023年拟立项建设硕士学位授予单位”，是“湖南省文明单位”“湖南省平安高校”。</p>\n<p>　　学校现有校园面积1415亩，建筑面积55.02万平方米。拥有固定资产14.45亿元。纸质图书藏书187万册，电子图书205万册。教职工1236名，其中专任教师886人，具有高级专业技术职称的教师366人;博士、硕士学位教师744人。有教育部本科教指委委员、新世纪优秀人才、国务院特殊津贴专家等高层次人才35人(次)。“双师双能”型教师队伍建设成效显著，282人取得行业资格证书，占专任教师31.8%。学校设有12个二级学院，51个本科专业，以工为主，涵盖理、工、文、管、教、艺、经等多个学科。学校面向30个省、市、自治区招生，现有全日制本科生17821人。</p>\n<p>　　学校坚持立德树人标准，重视教育教学改革，推进校企合作、产教融合，创新人才培养模式。以高素质应用型人才培养为目标，构建了“1234”应用型人才培养体系。即：以学生能力培养为主线，将思想政治教育、创新创业教育贯穿人才培养全过程，通过基础能力课程、专业能力课程、发展能力课程三大课程模块，达到“实基础、重应用、有特色、高素质”四个方面的培养要求。与企业合作建立了艾华学院、奥士康班、五矿二十三冶“订单式”班，采用校企“3+1”或“3+0.5+0.5”等人才培养模式改革，全面提升人才培养质量。</p>\n<p>　　学校突出城市主题，产学研用结合，为社会培养了一大批高级应用型人才。学校毕业生就业率连续15年超过95%。在湖南省毕业生毕业五年薪酬排行榜上近年多次位列全省同类院校第一，先后被评为“全国毕业生就业典型经验高校”“湖南省就业创业示范校”。学校被誉为“城建人才的摇篮”，优秀毕业生参与了国家体育场(鸟巢)、秦山核电站、沪昆高铁、杭州湾大桥等国家重点建设项目。</p>\n<p>　　学校立足行业，服务区域，不断优化专业结构，加强专业内涵建设。城乡规划专业是国家级特色专业和国家级综合改革试点专业;城市规划、土木工程、给水排水工程等10个专业是湖南省普通高等学校重点专业和特色专业;城乡规划、电子信息工程等5个专业是湖南省综合改革试点专业。拥有以土木工程国家级实验教学示范中心为代表的27个省级以上实践教学、创新创业教育教学平台。学校累计获国家级教学成果奖3项，省级教学成果奖26项。</p>\n<p>　　学校坚持产学研用结合。土木工程、城乡规划与设计、信息与通信工程等6个学科是湖南省“双一流”特色建设学科。拥有国家级众创空间、黑茶金花湖南省重点实验室、湖南省中国特色社会主义理论体系研究中心等24个省级以上科研和创新平台，是博士后科研流动站协作研发中心。近年来，累计获国家自然科学、社会科学基金项目37项。近五年横向科研经费超过1亿元，在湖南省同类院校中遥遥领先。获国家级、省级科学技术奖和社科基金项目优秀成果奖19项;规划建筑设计成果获省部以上行业奖励80多项，是省内高校规划设计领域获奖等级最高、奖项最多的单位，在城乡规划、建筑设计、地理信息系统开发与应用研究等方面处于湖南省领先水平。学校主持制定的《镇(乡)村绿地分类标准》被住建部批准为国家行业标准，编制的“长株潭生态绿心地区空间发展战略规划”获国际招标第一名。牵头成立了省级学会湖南省城市科学研究会，设立的湖南省新型城镇化研究院入选湖南省专业特色智库。《湖南城市学院学报》(社会科学版)是“全国百强社科学报”。</p>\n<p>　　学校坚持开放办学，国际合作交流成效明显。先后与加纳、新西兰、马来西亚、美国、澳门等国家和地区高校开展密切合作。荣获“马来西亚高等教育年度优质合作院校”称号。与新西兰维特利亚理工学院合作举办视觉传达设计专业本科教育项目，与加纳海岸角大学合作举办孔子学院，是全省二本院校中的第一所。</p>\n<p>　　学校拥有规划建筑设计研究院、土木工程检测中心、黑茶研发科技有限公司等六家校办企业。其中规划建筑设计研究院具有城乡规划、建筑工程、市政道路等六项甲级资质，在湖南省二本院校中独一无二，是“国家高新技术企业”，2017年年产值达2.3亿元。学校与中国核工业集团公司(中核)、中国建筑工程集团有限公司(中建)、中国铁路工程集团有限公司(中铁)等299家知名公司签署产学研合作协议、实习基地协议等;与益阳市人民政府、华为技术有限公司(华为)共建湖南新型智慧城市研究院。与益阳市、祁阳县等10余个政府部门签署了战略合作协议。</p>\n<p>　　2016年，学校第三次党代会谋划了学校发展新蓝图，确定了“1235”发展战略。即，达成一个目标：建设特色鲜明的高水平应用型大学。夯实两个着力点：突出内涵建设和特色发展。完成三件大事：确保高水平接受教育部本科教学工作审核评估，促成医学类学科并入学校，力争突破硕士授权单位。实施五大工程：人才培养提质工程、创新服务引领工程、师资队伍优化工程、学生发展能力提升工程、幸福指数增长工程。</p>\n<p>　　在新的历史起点上，学校将高举习近平新时代中国特色社会主义思想伟大旗帜，全面落实全国教育大会和新时代全国高等学校本科教育工作会议精神，全力推进“双一流”建设，深化改革、激发活力、挖掘潜力、传导压力，提升核心竞争力，为建设特色鲜明的高水平应用型大学不懈奋斗。</p>\n', 'status': '1', 'update_time': '2018-11-12 16:49:01', 'type_name': '学校概况'}