{'id': '676', 'school_id': '110', 'type': '69000', 'content': '<p>　　中国矿业大学是教育部直属的全国重点高校、国家“211工程”、“985优势学科创新平台项目”和国家“双一流”建设高校，同时也是教育部与江苏省人民政府、国家安全生产监督管理总局共建高校。作为一所具有一百多年办学历史、特色鲜明的多科性研究型高水平大学，对我国煤炭能源行业和地方经济社会发展发挥着不可替代的引领和支撑作用。1960年和1978年，学校先后两次被确定为全国重点高校，为全国首批具有博士和硕士授予权的高校之一，学校设有研究生院。学校坐落于素有“五省通衢”之称的国家历史文化名城——江苏省徐州市，校园占地面积4413亩(文昌校区1555亩，南湖校区2858亩)，校舍建筑面积130余万平方米。</p><p>　　中国矿业大学的前身是由英国福公司创办于1909年的焦作路矿学堂。焦作路矿学堂是晚清时期由外国人在中国开办的三所私立高校之一和唯一的私立工科高校，同时也是在我国创办最早并一直延续至今的矿业高等学府，并跻身于中国最早一批近代大学的行列。从1920年代起，学校先后经历了福中矿务大学、私立焦作工学院的变迁。抗战爆发，学校先迁陕西西安，再迁甘肃天水，于1938年与东北大学工学院、北平大学工学院、北洋大学工学院在陕西城固合组为国立西北工学院。抗战胜利后，焦作工学院于1946年在河南洛阳复校，其后又几经辗转，迁河南郑州、江苏苏州，于1949年9月迁回焦作原址。</p><p>　　1949年12月，中央人民政府将焦作工学院拨归燃料工业部领导，1950年3月，又将新开办的华北煤矿专科学校并入焦作工学院，并以焦作工学院为基础，在天津建立了新中国第一所矿业高等学府——中国矿业学院。在经历了天津-焦作两地办学的短暂过渡期后，1951年2月，焦作工学院的师生员工及图书仪器设备全部迁至天津;4月，中国矿业学院举行成立典礼——焦作工学院的历史宣告结束。</p><p>　　1952年院系调整期间，北洋大学、唐山交大、清华大学的采矿系调整到中国矿业学院，学校因此聚集了全国一流的采矿科学技术人才。1953年，为实现更大的发展，学校迁至北京，改称北京矿业学院，成为北京学院路著名的“八大学院”之一。“文革”期间，学校迁至四川省合川县位于华蓥山下的三汇坝镇，更名为四川矿业学院。1978年，学校在江苏徐州重建，恢复中国矿业学院校名并在北京学院路原址设立北京研究生部。1988年，学校更名为中国矿业大学，邓小平同志亲笔为学校题写校名。1997年，经国家教委批准设立中国矿业大学北京校区。1998年，煤炭工业部撤销，学校划归国家煤炭工业局管理，同年，北京煤炭管理干部学院并入学校，成为学校“北京校区东校园”，形成了“一校两地三校园”的办学格局。2000年，学校整体划转教育部直属管理。其后，北京校区东校园又划转北京广播学院。学校徐州校本部和北京校区逐步演变为两个相互独立的办学实体。</p><p>　　学校的命运始终与国运的兴衰紧密相联。伴随着历史的风雨，历经时代的沧桑，中国矿业大学与中国工业化进程同步发展，与人民共和国一起成长，100多年来，历经14次搬迁、12次易名，历经艰辛，颠沛流离，却依然薪火相传，弦歌不辍。在旧中国，学校把“教育英才，备物质建设之先锋;从事研究，求吾国学术之独立”作为历史责任。在新时代，学校把“开发矿业、开采光明、建设祖国、造福人类”作为神圣使命。经过一代又一代矿大人的努力奋斗，铸就了中国煤炭高等教育的一流品牌和独特的精神文化品格，形成了“好学力行、求是创新、艰苦奋斗、自强不息”的校园精神，“学而优则用、学而优则创”的办学理念，“勤奋、求实、进取、奉献”的优良校风。</p><p>　　学校建设与发展，得到了党和国家领导人亲切关怀。毛泽东同志“开发矿业”的题词曾激励着一代代矿大人为事业不懈奋斗;邓小平同志亲笔批示指引学校在改革开放中走上中兴之路;江泽民同志来校视察学校科研工作并为我校建校90周年题词;胡锦涛同志为我校建校100周年发来贺信;习近平同志出席了我校与德国杜伊斯堡-埃森大学签署两校教育与科技合作协议。</p><p>　　中国矿业大学作为当今全国唯一以矿业命名的特色鲜明高水平大学，在上级主管部门、煤炭能源行业和社会各界的支持下，通过长期发展和建设，已经形成了以工科为主、以矿业为特色，理工文管等多学科协调发展的学科专业体系和多科性大学的基本格局。在煤炭能源的勘探、开发、利用，资源、环境和生产相关的矿建、安全、测绘、机械、信息技术、生态恢复、管理工程等领域形成了优势品牌和鲜明特色。学校设有能源、材料与物理学部、矿业工程学院、安全工程学院、力学与土木工程学院、机电工程学院、信息与控制工程学院、资源与地球科学学院、化工学院、环境与测绘学院、电气与动力工程学院、数学学院、计算机科学与技术学院、管理学院、公共管理学院、马克思主义学院、外国语言文化学院、建筑与设计学院、体育学院、孙越崎学院、国际学院、职业与继续教育部等21个学院(部)。学校另有徐海学院和银川学院等两个独立学院。</p><p>　　学校现有59个本科专业，35个一级学科硕士点，10个专业学位授权点，16个一级学科博士点，14个博士后科研流动站;有1个一级学科国家重点学科，8个国家重点学科，1个国家重点(培育)学科;8个“长江学者奖励计划”特聘教授设岗学科;4个省一级学科重点学科、6个“江苏高校优势学科建设工程”立项学科和1个“江苏高校优势学科建设工程”省重点序列学科。在教育部2017年第四轮学科评估中，矿业工程、安全科学与工程进入A+类，测绘科学与技术、地质资源与地质工程进入A-类。工程学、地球科学、材料科学、化学ESI排名进入全球大学和科研机构的前1%。</p><p>　　学校拥有一支高水平的师资队伍，现有各类教职工3100多人。在1910余名专任教师中，有教授424人，副教授746人;博士生导师370名，硕士生导师975名，拥有博士学位的教师比例达70%以上。教师队伍中，有国家级教学团队4个、国家自然科学基金委创新研究群体3个、教育部创新团队4个、江苏高等学校优秀科技创新团队6个。拥有16名两院院士(含外聘)，1名俄罗斯工程院外籍院士，17人入选“长江学者”奖励计划，16人获国家杰出青年科学基金， 8人入选国家“万人计划”，5人入选中组部“千人计划”，3人获国家优秀青年科学基金， 16人入选国家“百千万人才工程”培养对象，4人被评为国家级教学名师，63人被列入教育部跨世纪、新世纪优秀人才支持计划，1人获首届中国青年科学家奖，12人被评为国家有突出贡献的中青年专家，169人享受国务院颁发的政府特殊津贴，3人被评为“全国模范教师”，5人被评为“全国优秀教师”，4人获全国五一劳动奖章，1人获何梁何利基金科技进步奖，10人获孙越崎能源大奖，10人获中国青年科技奖，3人获光华工程科技奖“青年奖”，7人获全国优秀科技工作者，3人被评为“全国优秀博士后”。</p><p>　　学校始终坚持以育人为本，致力于培养德智体全面发展、富有社会责任感、创新精神和实践能力的高素质人才。积极推进教育教学改革，教学成果丰硕。学校以孙越崎学院为载体，进一步完善人才培养模式，为拔尖人才培养、个性化教育建立绿色通道。建校以来，先后为国家和社会输送了20万余名毕业生，他们当中许多人已成长为国家现代化建设及行业发展的科技精英、管理骨干和领军人物。2002年以来，学校先后获6项国家级教学成果奖，3项国家级优秀教材奖，建成7门国家级精品课程，拥有14个国家特色专业建设点，11个“教育部卓越工程师计划试点专业”和3个教育部综合改革试点专业。拥有3个国家级实验教学示范中心、1个国家仿真模拟实验教学中心和1个国家级人才培养模式创新试验区。学校入选“国家大学生创新性实验计划”项目高校和“卓越工程师教育培养计划”试点高校。建设了国家级大学生科技创新示范基地。先后有16篇博士论文入选全国百篇优秀博士论文。学校先后被评为全国和江苏省毕业生就业工作先进集体及江苏省创业教育示范校，2012年被国务院授予“全国就业先进工作单位”称号。目前全校有全日制普通本科生23900余人，各类硕士、博士研究生11000余人，留学生460余人。</p><p>　　围绕人才培养的核心任务和国家及行业的战略需求，学校致力于科学研究，提升学校的创新能力，取得了一大批高水平科技成果。“十一五”以来，共承担包括国家“863计划”、“973计划”、国家科技重大专项、国家自然科学基金项目等国家级科研项目1224项，省部级科研项目869项;获得国家级科技奖励47项，何梁何利基金科技进步奖1项，获国家级科技奖励数位居全国高校前列;获省部级科技奖励483项、授权专利5425项(其中发明专利1276项)。研究与发展经费快速增长，目前年均科研经费超过5亿元。学校建设了完备的高水平科技创新平台，拥有2个国家重点实验室，2个国家工程(技术)研究中心，1个国家地方联合工程实验室，4个教育部重点实验室，2个教育部工程研究中心，17个其他省部级重点实验室、工程(技术)研究中心(含研究基地)，2个省级协同创新中心以及低碳能源研究院和物联网(感知矿山)研究中心，建成了1个国家大学科技园。学校图书馆拥有藏书270余万册，数字图书328万册。数字化校园建设不断向前推进。中国煤炭科技博物馆(矿业安全博物馆)每年接待社会各界的参观者14000多人。</p><p>　　学校积极发挥自身优势，服务行业人才培养、科技进步及地方经济社会发展，推进产学研协同创新。以校董事会为平台大力推进社会服务，校董事会成员单位发展到121家，全面合作单位达到78家，与8个地级市建立了全面合作关系，与14家国有大型企业共建了研究机构。中国矿业大学国家大学科技园被评为江苏省唯一的“A类(优秀)国家大学科技园”称号;中德能源与矿区生态环境研究中心被誉为“中德科技合作的典范”。学校承担了国家安监总局“十二五”期间万名煤矿总工程师培训任务，在煤炭行业影响力显著提升。</p><p>　　学校积极开展国内外学术交流与合作，不断推进国际化办学。目前，学校同25所世界排名前200强的高校签署了合作协议。创新高等教育国际协同模式，成立了国际学院，建设了中澳矿业研究中心等国际合作平台，联合10多所国外知名高水平大学发起成立了“国际矿业、能源与环境高等教育联盟”。在澳大利亚格林菲斯大学创办了“旅游孔子学院”。多次成功举办了国际矿业科学与技术大会、中国工程院化工冶金与材料工程学部学术年会等国际性学术会议，学术交流日益活跃。</p><p>　　源深流自远，行健天同功。《中国矿业大学改革与事业发展“十三五”规划》提出的发展目标是：通过深化综合改革，使我校在“建设世界一流学科、汇聚世界一流学者、培养世界一流人才”等方面取得重要进展，到2020年，建成世界一流矿业大学。目前，中国矿业大学正站在新的历史起点上，全校师生员工正在党的十九大精神指引下，以昂扬的精神状态、创新的工作举措，推进学校各项事业实现科学发展，为实现中华民族的伟大复兴而努力奋斗!</p>', 'status': '1', 'update_time': '2020-07-02 09:47:28', 'type_name': '学校概况'}