{'id': '4999', 'school_id': '828', 'type': '69000', 'content': '<P>　　北京联合大学广告学院是具有高等学历教育招生资格的全国第一所公办的广告院校。广告学院自创办以来不仅得到了国家教育部、北京市教育委员会、国家工商行政管理局广告司、中国广告协会、国际广告协会中国分会、北京市工商行政管理局、北京广告协会及广告界、新闻界人士的大力支持和协助，而且受到了广大学生及其家长们的欢迎和关心。办一所高素质、高水平的新型广告学院不仅是教育界和广告行业多年的愿望，也是我院全体师生共同努力的目标。  </P>\n<P>　　随着我国经济的高速发展，广告行业巨大的市场潜力一直备受瞩目。中国广告市场在未来 10年左右有望成为全球三大广告市场之一。但在现今激烈的人才竞争的市场环境下，优秀的广告专业人才一直处于短缺状态，广告专业教育相对滞后。广告人才供求矛盾突出，这与广告是“知识密集、人才密集、技术密集”的高新技术产业极不匹配。广告的成功依赖于专业教育的成功，面对广告业大发展的契机，广告学院正是以培养优秀的应用性专业广告人才为目的，充分发挥高校与行业资源共享的优势，探索校企合作办学、培养应用性专业人才的新途径。广告学院的办学宗旨是发展应用性教育，培养应用性人才，建设应用性大学。  </P>\n<P><STRONG>　　<FONT color=red>★办学特色</FONT></STRONG>  </P>\n<P>　　广告学院作为一所校企合作办学的高等学校，充分依托行业、企业，以适应市场需求为导向以思想品德教育和基础理论教育为先导，以实践教学为核心，在要求熟练掌握基础理论知识和具有较高英语、计算机水平的基础上，注重学生的实际应用能力和创新能力的培养，从而形成了 “三重四双”的培养体系。 </P>\n<P><STRONG>　　<FONT color=red>三重包括：</FONT></STRONG>  <STRONG></P></STRONG>\n<P>　<STRONG>　重技能：</STRONG>基础理论教学以应用为目的，课程设置突出针对性和应用性。聘请有丰富经验的业界人士教授专业课程，实现专业理论和案例教学相结合，增强学生的间接实践经验和动手操作能力。  </P>\n<P>　<STRONG>　重实践：</STRONG>培养方案中突出实践性，注重基本实践能力和操作技能的实训。借助行业优势为学生充分提供实践机会，可以使学生走进企业找做广告的感觉并参与运作，为以后进入社会打下基础。  </P>\n<P>　<STRONG>　重文化基础：</STRONG>课程体系中强化人文素质课和文化课比重，使学生具备较为完善的文化知识结构和较为深厚的理论素养。  </P>\n<P>　<STRONG>　四双包括：</STRONG>  </P>\n<P>　<STRONG>　双师型：</STRONG>一是专职教师与社会互动，参加行业的广告实践活动，以实践成果充实教学内容；二是聘请行业专家、学者、资深人士来学院讲学或做专题讲座，开拓学生专业视野。  </P>\n<P>　<STRONG>　双课堂：</STRONG>第一课堂为教学计划中的课堂教学；第二课堂包括实践课和校外行业活动，即到广告公司、媒介广告部门实习。  </P>\n<P>　<STRONG>　双基地：</STRONG>学院与 20 余家广告公司建立了长期的实习合作关系，让学生参与广告运作，增强实际操作能力；另外，学院又是行业广告公司员工的培训基地。  </P>\n<P>　<STRONG>　双证书：</STRONG>一是通过正规教育，使学生获得高等职业教育的学历证书；二是学生在校期间，经过专业培训，考取相关专业职业证书，为学生进入社会打下基础。  </P>\n<P><STRONG>　　在基础理论教育上</STRONG>，学院注重产学研的结合，聘请了教育界著名教授张岂之先生为名誉院长，成立了由教育专家和行业资深人士组成的学院教育指导委员会和顾问委员会。学院不仅承担了教育部高等教育“十五”国家级教材项目其中广告系列的部分教材，还出版了多部专业理论教材及著作。教师队伍中的教授、副教授人数占教师总人数的 70% 左右，有来自全国及北京市重点大学的教授和学者，还有来自国内外广告行业和企事业单位的专家、资深人士、企业家、业务骨干等。  </P>\n<P>　　<STRONG>在实践教学上</STRONG>，学院根据专业特色开设了网页设计实践课、广告创意与案例分析实践课等多门实践课程，并与多个用人单位、公司签订合作协议，做为学院的实习基地，为学生提供实践、实习机会。同时定期聘请行业成功资深人士举办专业讲座，以提高学生的实际设计、创新、创作能力。在专业教师的指导下学生还参加了“金犊奖”、“金铅笔”广告创意设计大赛。  </P>\n<P>　　<STRONG>在国际合作与学术交流方面</STRONG>，学院已与加拿大、美国、英国等国家的多所大学建立了良好的学术研讨和交流培养机制，可输送成绩优秀的学生出国读研、深造等。同时，为了满足社会各界人士和在职广告从业人员对广告求知的渴望，经批准自 2001 年开始我院为高自考广告专业的主考院校，积极开展了面向全国长期招收广告学专科、本科脱产助学班，同时根据市场需求举办各类短期专业培训。  </P>\n<P><STRONG>　　广告学院的培养目标是：</STRONG>培养德、智、体全面发展，具备丰富的文化科学知识，较高的人文社会科学素养，熟练的英语会话、写作能力，既懂得广告专业的基本理论知识，又掌握广告技能，富于创造性和开拓精神的优秀的应用性广告人才。 </P>\n<P>　　广告学院位于北京市海淀区温泉镇，毗邻北京市重点发展的永丰高科技园区。校园占地600亩，由原来的百亭鱼乐园改建而成，园内建筑古朴典雅，每一个角落都充满了文化气息。园内环境优美，空气清新，绿树成荫，鲜花盛开，河塘游鱼，莺歌燕舞，别有情趣，校园宽敞的空间、别墅式学生宿舍、礼堂、超市、浴室、多功能厅、微机房、图书馆等完善的硬件设施为同学们的学习和生活提供了良好的条件。 </P>\n<P>　　学院内设有篮球场、足球场和乒乓球室，为同学们提供了体育活动场地。学院有社团组织和一些固定的文化体育活动，同学们可以在紧张学习之余，用音乐和运动放松自己。</P>', 'status': '1', 'update_time': '2007-04-17 10:09:32', 'type_name': '学校概况'}