{'id': '13427', 'school_id': '2530', 'type': '69000', 'content': '<p>　　哈尔滨远东理工学院前身是哈尔滨理工大学远东学院，2012年3月经国家教育部批准转设为独立设置的民办普通本科高等学校。办学25年来，学院始终坚持“创新拉动、强队伍、调结构、重质量、细管理、特色突破”的治校方略，以培养高素质应用型创新创业人才为育人目标，紧密围绕经济社会发展对人才的需求，坚持以就业为导向，致力于国际化开放办学，努力建设国内同类一流院校。学院以稳步提升的教育质量和鲜明的办学特色，实现了跨越式发展，先后获得教育部教师基金会、省市政府和行政部门的多项表彰和奖励。</p>\n<p>　　学院位于风光秀丽的哈尔滨市松花江畔大学城，校园总占地面积53万平方米，校舍建筑面积25.2万平方米，校园内欧陆风情与韩日风格相结合的现代建筑，配套齐全的教学及生活设施，为在校的莘莘学子提供了温馨舒适的学习与生活条件。</p>\n<p>　　学院学科门类多样，教学质量优良，现设有机器人学院、机电工程学院、汽车工程学院、土木与建筑工程学院、经济管理学院、国际教育学院、艺术设计学院共7个二级学院，涵盖工学、理学、经济学、管理学、文学、艺术学六个学科门类27个本科专业，在校生9000余人。学生学业期满、成绩合格，颁发国家教育部统一印制的普通高等教育本科毕业证书、对符合学位授予条件的本科毕业生同时授予相应的学士学位证书。2018年，学院面向全国21个省、市自治区计划内统一招生2461人。</p>\n<p>　　鲜明的教育特色</p>\n<p>　　坚持“育人为本，德育为先，能力为重，全面发展”的教育理念，从实际出发，分类教学，因材施教，人人成才，为地方(行业)经济社会发展培养各类高素质应用型人才。</p>\n<p>　　实施“应用研究型人才培养”，培养学生的应用研究能力、创新精神。</p>\n<p>　　实施“应用型人才培养”，培养应用型、复合型人才。制定基于能力培养的人才培养方案，在国家通用标准指导下，参照工程教育专业认证标准，制定专业人才培养标准。改革课程设置、教学方式及考试方法;加强实践教学，培养学生实践能力和创新精神。构建政、产、学、研、用“五位一体”的人才培养“立交桥”。学院与政府部门、相关行业建立产学研合作委员会、各分院与相关企业建立稳定校企合作基地，开展面对行业、企业的订单式培养。</p>\n<p>　　实施“技术技能型人才培养”，借鉴工匠精神培养大国工匠。用“慢”的精神陶铸职业信念，用“专”的信念提升职业能力，用“创”的理念助推职业化发展，用“德”的秉性重塑师生关系，将工匠精神渗透到教育教学全过程。</p>\n<p>　　构建“五个一”应用型人才培养体系，即：一个明确的人才培养目标——为地方区域经济社会发展培养应用型本科人才;一个全周期的人才培养模式——通识教育(健全人格培养)+专业教育(适应社会能力培养)+双创教育(驱动社会前进能力培养);一个完善的育人机制——以立德树人为主线，思想引领与专业教育相融合，全员、全方位、全过程育人;一条有效的人才培养途径——产教融合，校企合作，协同育人;一套有特色的教学模式——“通识平台+专业模块+综合教育平台”的理论教学模式、“基本技能+专项技能+综合能力”的多元结合实践教学模式、“以赛促学、以赛辅学、以赛验学”的助学模式等。</p>\n<p>　　丰富的教育资源</p>\n<p>　　学院拥有雄厚的师资力量，实行“人才强校”战略，高度重视师资队伍与管理队伍建设，形成以专业主任教授、副教授为主体，结构合理、专兼职结合的优秀师资队伍。同时引进企业工程师开展教学，通过科研机构和企业，遴选学术造诣深、教学经验丰富的专家来院培训，委派教师赴企业实训，提升教师实践教学能力，另有外籍教师常年为我院承担部分外语教学任务，有效地保证了教学质量和培养目标的实现。</p>\n<p>　　学院拥有完善的实习实训条件，建有电工电子实验教学中心、现代制造技术实验教学中心、经济管理实验教学中心、土木实验教学中心、语音实验教学中心、机器人创新创意实验教学中心、汽车实验教学中心、艺术设计实验教学中心、物理实验教学中心、计算机实验教学中心等10个实践教学中心及90余个实验场馆，构建了一套完整的与学院教育模式配套的实践教学体系，为开展实验、实训教学提供了良好的实践条件。学生在教师指导下可预约进行自主创新实验或课外科技活动，为课内外科研活动提供了便利。</p>\n<p>　　学院图书馆建筑简约典雅，馆藏丰富，纸质图书81万余册，各类报刊600余种，电子资源9500GB,拥有先进的电子阅览室和文献资料检索数据库。学院体育场馆设施齐全，建有篮球馆、羽毛球馆、乒乓球馆、艺术体操馆、室内足球馆、室内轮滑馆、健身房等设施，建有400米标准塑胶跑道，占地1.5公顷的足球、排球、篮球、区域健身场地及冬季滑冰场地，充分满足学生的体育教学和课外体育活动的需要。</p>\n<p>　　较高的教学质量</p>\n<p>　　学院把人才培养质量作为办学水平的最重要标准。2014年，学院提出实施分类教学，因材施教，人人成才的改革目标，构建了“应用研究型人才、应用型人才、技术技能型人才”三种人才培养模式。学生考研率连年大幅提升，2015年考研过线率27.5%;2016年考研过线率40.2%;2017年考研过线率51.1%;2018年考研过线率55%。2018年，我院与国外高校互派留学生60余人，考取公务员率及英语四、六级过级率连年大幅提升。学院以产学结合、产教融合、校企合作为途径，以提升学生就业创业能力为根本，全力保障毕业生充分就业，毕业生就业率与就业质量持续保持在较高水平。毕业生就业地域立足龙江、辐射全国，就业单位主要集中在东北老工业基地、环渤海、长三角、珠三角等区域，部分毕业生已成为企事业单位的高级管理人员和技术骨干，深受用人单位好评。学院高度重视教研科研工作，以教研科研促进教学改革，提升教学质量。近两年，学院教师参与国家级、省级教研科研项目达70余项，在研项目30余项。公开发表论文300余篇，出版各类专著、教材百余部，获得国家专利80余项。</p>\n<p>　　优厚的奖励制度</p>\n<p>　　学生入学后享有“奖、贷、勤、助”等国家和学院的各项相关资助政策，国家奖学金8000元/年;国家励志奖学金5000元/年;国家一等助学金4000元/年;二等助学金3000元/年;三等助学金2000元/年;学生享受国家助学贷款，贷款金额5000-8000元。学院设有勤工助学专门机构，每月可安排一定数量学生参加勤工助学活动，为家庭经济困难学生提供有效资助。此外，学院还设有院奖学金等各类鼓励学生成长进步近10类集体和个人奖项。</p>\n<p>　　多彩的校园文化</p>\n<p>　　学院始终重视校园文化建设，将文化育人作为日常思想政治教育工作的重要组成部分。学院校园文化建设紧紧围绕立德树人这一根本任务，以文化人、以德育人，建立了远东大学生论坛，大学生艺术团、金融投资协会、文学社、武术社等20余个社团，以大学生科技文化艺术节、体育文化节、公寓文化节、“生存体验”等品牌活动为载体，开展了一系列深受学生欢迎的校园文化活动和社会实践活动，营造了积极向上、清新高雅、健康文明的校园文化氛围，激发了广大同学勤奋学习、努力成才的热情与动力，发掘个性特长，使学生在校园文化活动中陶冶情操，锻炼能力，在社会实践中自强自律，快乐成长。</p>\n', 'status': '1', 'update_time': '2018-11-08 16:16:07', 'type_name': '学校概况'}