{'id': '1616', 'school_id': '234', 'type': '69000', 'content': '<p>新疆医科大学坐落于新疆维吾尔自治区首府乌鲁木齐市风景秀丽的鲤鱼山下，是一所具有光荣传统的高等医学院校，其前身新疆医学院始建于1954年，1956年建成招生。新疆医学院的兴建，受到了毛泽东、周恩来、朱德等中央领导人的亲切关怀和大力支持，毛泽东主席亲自决策将新疆医学院的建设纳入“一五计划”156个重点项目。1998年6月新疆医学院与新疆中医学院合并成立了新疆医科大学，江泽民同志题写了校名。2011年11月4日，国家卫生部与自治区签署了共建我校的协议，为学校各项事业的发展带来了新的动力和机遇。</p>\n<p>学校有4个校区，共占地130.2万平方米。有14个学院，2个教学部，各类在校生26770余人，其中博士研究生430人，硕士研究生3043人，普通本科生7919人，普通专科生3002人，留学生606人，成人教育学生7804人，独立学院学生3612人。学校拥有一支高素质的教师队伍。全校教职工15205人，校本部教职工1653人。专任教师924名，临床教师1141人。全校教授207人，副教授645人。6人入选国家“新世纪百千万人才工程国家级人选”，5人获新世纪优秀人才支持计划，55位专家享受政府特殊津贴，5人获卫生部有突出贡献中青年专家，1名国家级教学名师，2人获国家何梁何利基金奖，37人获得自治区突出贡献优秀专家称号，12名自治区级教学名师，2009年、2010年连续获得2项国家科技进步奖二等奖。</p>\n<p>目前，学校共开设23个本科专业，22个专科专业，其中包含6个国家级特色专业。有1个国家级实验教学示范中心;7个自治区级实验教学示范中心;5个自治区级教学团队;1个国家级人才培养模式创新实验区;1门国家级精品课程，19门自治区级精品课程;1门国家级双语教学示范课程;2门自治区级思政重点课程。</p>\n<p>学校有1个教育部省部共建新疆维吾尔族高发疾病研究重点实验室，1个科技部省部共建国家重点实验室培训基地(新疆维吾尔自治区重大疾病医学);有地方病分子生物学实验室、包虫病基础研究实验室、新疆心血管病研究实验室、新疆名医名方与特色方剂学实验室、新疆医学动物模型研究实验室等5个自治区级重点实验室;有呼吸生理病理实验室、病原生物学实验室、新疆特色药材标准化重点实验室、新疆特色资源、环境与健康实验室、新疆代谢病重点实验室5个自治区教育厅重点实验室;有中维西医结合临床、中医骨伤科学、中医各家学说、中医皮肤病学、中医老年病学、临床中药学、中医络病学(培育)、中医文化学(培育)8个国家中医药管理局重点学科;有内科学、外科学、妇产科学、影像医学与核医学、麻醉学、病原生物学、中西医结合临床、生药学、药理学、肿瘤学、中医方剂学(培育)11个自治区级重点学科;有19个自治区级研究所(中心)。有2个博士后科研工作站(新疆维吾尔自治区中医院博士后科研工作站、新疆维吾尔自治区肿瘤医院博士后科研工作站)，有临床医学、公共卫生与预防医学、药学3个博士后科研流动站;有2个一级学科博士学位授权点，25个二级学科博士学位授权点，1个专业博士学位授权点;有10个一级学科硕士学位授权点，63个二级学科硕士学位授权点;我校是全国第三批、新疆第一家博士授权单位(1986年)，是新疆唯一临床医学专业学位博士研究生(MD)培养单位，是临床医学、口腔医学、公共卫生学、药学、中药学等专业学位硕士研究生培养单位。</p>\n<p>在教育教学上，新医大长期坚持“严进严出、严格管理、从严治教”的教学理念，不断改善教学条件，强化教学管理，努力构建起了各民族医学人才教育教学质量共同提高、协调发展的培养模式。高度重视“以德育人”，遵循“以学生为主体，以素质教育为基础，以大学生思想政治教育为中心”的育人理念,向着全员育人、全过程育人、全方位育人的德育格局发展。</p>\n<p>在科学研究上，多年来新疆医科大学始终围绕新疆重大疾病、特高发疾病防治及区域特殊药物资源开发展开科学研究工作。在新疆少数民族特高发疾病学、中维西医结合学、包虫病学等特色学科上，取得了可喜的成绩，在国内外产生了一定的影响。学校科研项目和科研经费不断增，2009-2013年期间分别获国家自然科学基金项目44项、65项、66项、77项、88项;省部级科研项目2009-2013年期间分别获省部项目64项、113项、147项、159项、189项。各类科研经费额由1998年的26.8万元增加到2013年的10300.6万元。</p>\n<p>在医院建设和医疗服务上，学校临床教学及实习基地集中了全疆优质医疗资源，有6所直属附属医院，其中5所为三级甲等医院。在医院建设和医疗工作中，学校紧紧围绕新疆医疗卫生事业发展和各族人民健康需求，大力倡导以人为本、构建和谐医院的理念，推进医院的基础设施和内涵建设。经过多年的发展，6所附属医院的医疗条件和设施得到了较大改变，医疗技术水平和服务质量不断提高，基本实现了重大疾病不出疆即可得到满意治疗的目标，为各族群众提供了优质的医疗保健服务。一流的就医条件和先进的医疗技术吸引了大批周边国家的病人到附属医院求医就诊，附属医院的影响力不断提高。截止2013年12月底，各附属医院固定资产已达50.33亿元，总门诊人数545.57万人次，住院人数33.2万人次，手术例数13.73万例，实现业务收入61.25亿元。</p>\n<p>在大学文化建设上，学校形成了“以现代文化为引领，以社会主义核心价值体系建设为核心，遵循大学文化建设发展的客观规律，紧紧围绕并服务于建设教学研究型大学的奋斗目标，坚持以人为本，以德为先，以创建高水平文明单位和构建学习型高校为载体，以努力形成新医大人的共同愿景与共同价值观、增强学校核心竞争力为目标，大力弘扬爱国精神、科学精神、人文精神、医学职业精神和新医大精神，全面推进精神文化、制度文化、学术文化、物质环境文化和行为文化建设，努力形成促进和谐、激励创新、催人奋进的浓厚文化氛围，建成体现时代特征、地域特点和新医大特色的大学文化，为实现学校发展目标提供强大动力和可靠保证”的大学文化建设总体要求。各族师生互相平等、互相理解、互相尊重、互相信任、互相学习、互相帮助，使校园里展现出团结和谐、奋发向上的精神风貌，为维护新疆的社会安全稳定与团结和谐做出了积极的贡献。我校先后荣获全国医学教育系统卫生文化建设先进单位、思想政治工作先进单位、全国“高校校园文化建设优秀成果”三等奖、自治区文明单位等荣誉称号和奖项。</p>\n<p>在对外合作交流方面，新医大一直积极参与国内外知名高校的交流与合作。中南大学、北京中医药大学、吉林大学为我校全面对口支援大学，同时，我们同北京大学、上海交通大学、山东大学、上海中医药大学、浙江大学等20余所大学建立了长期的合作关系。在国外，与美、日、英、法、德、俄、巴基斯坦等多个国家大学及研究机构建立了校际合作关系。特别是近几年来，学校国际教育的规模和质量不断提升，学历被阿联酋、沙特、巴基斯坦等多个国家认可，学历教育人数包括博士、硕士、本科层次近600人，学校在周边国家的影响力不断增强，被教育部授予首批接受政府奖学金的高校、来华留学生教育先进集体。2011年，我校被批准成为自治区首批来疆留学高校示范基地。</p>\n<p>我们相信，集全校之智、举全校之力，新医大一定能实现同类院校中全国先进、西北一流、在周边国家具有较大影响的教学研究型大学的奋斗目标，创造新的辉煌!为加快建设繁荣富裕和谐的大美新疆做出新的更大贡献!</p>\n', 'status': '1', 'update_time': '2018-10-29 10:44:49', 'type_name': '学校概况'}