{'id': '10639', 'school_id': '1951', 'type': '69000', 'content': '<p>　　湖北轻工职业技术学院是经国家教育部批准、湖北省人民政府主办、湖北教育厅直管的全日制普通高等职业院校。学院坐拥武汉的教育科技文化中心，位于武昌武珞路石牌岭，武汉内环线上，位置优越，交通便利。学院创办于1956年，前身隶属于原国家食品工业部，1972年更名为“湖北省轻工业学校”; \r\n1987年与原联邦德国“汉斯.赛德尔基金会”合作，在全国率先引进联邦德国“双元制”教学模式;1996年经教育部批准在全国率先举办高等职业教育。学院整体办学条件、办学实力、办学水平稳居湖北省高职院校前列。学院德国“双元制”本土化的办学模式特色明显，中外合作办学经验丰富、成绩突出，成为湖北省教育对外合作的窗口和中外职业教育合作的典范，在全国高等职业教育领域产生了广泛的影响。</p><p>　　学院校舍总建筑面积11万多平方米，固定资产总值3.2亿元(不计土地)，教学仪器设备总值8000多万元，图书馆藏书40.8万册(含电子图书)。学院拥有国内一流水平的“啤酒实训中心”，设施、设备完备的“机电实训中心”、“生物技术实训中心”、“建筑装饰实训中心”等，现拥有中央财政支持实训基地两个，省级实训基地三个，拥有设施齐备的实验室、检测室80多个，在全国建有160多家校外实习实训基地。现有在职教职工398人，其中教师260人，专任教师220人，教授3人，副教授76人，“双师”素质教师98人。</p><p>　　学院设置了六个教学院系及公共课部和继续教育中心，开设有数控技术、酿酒技术、生物技术应用、生物制药、现代造纸技术、机电一体化、工业机器人、数控技术、液压气动技术、电子信息技术、电子仪器与检测技术、质量检验与测量技术、食品营养与检测、建筑电气工程技术、市场营销、电算会计、广告设计与制作、建筑装饰、计算机辅助设计、会展设计等30多个专业。专业涵盖机械、机电、电气、电子、电信、计算机、会计、食品、生物、造纸、建筑、广告、装饰等多个应用领域。学院拥有国家级试点教改专业一个，国家级精品课程一门，省级试点教改专业一个，省级精品课程五门，省级教学团队一个，省级立项课题三十多个，教师出版高职高专教材18本，省级科研成果18个,技术专利5项。</p><p>　　学院面向全国招生，已为国家培养了16万多名各类专业人才，毕业生遍及全国各地。目前，在校生规模为6000多人，每年向社会输送2000多名技术人才，毕业生因职业能力强、综合素质高而深受用人单位欢迎，毕业生就业率一直名列全省高职院校前列，特色专业毕业生供不应求，10多个专业毕业生就业率达100%。形成了“进口畅、出口旺”的良好发展态势。学院牵头组建了“湖北酒业职业教育集团”，在全国各地建立了50多个就业基地，与200多家企业和机构长期开展“产学研”合作， \r\n与德国、加拿大、新加坡、台湾等20多个国家和地区的院校和教育机构建立了友好的交流合作关系，为毕业生出国深造、就业开辟了更广阔的空间。</p><p>　　60 \r\n多年来，学院积累了丰富的办学经验，取得了良好的办学效益和社会声誉，学院是劳动和社会保障部设立的特种工种职业技能鉴定站，是全国啤酒检测中心及啤酒酿造专业人才培养基地，是教育部设置的重点职教师资培训基地。学院2008年荣获中共湖北省委表彰的“党建工作先进单位”;2005-20016年连续获得省综治办、省教育厅、省公安厅联合授予的“省级平安校园”称号;2008—2016年获得“省级文明单位”、省绿化委“绿化模范单位”。</p><p>　　学院在60多年的办学历程中坚持“特色鲜明、质量优良、规模适度、就业畅通”的办学理念，秉承“厚德、尚能、励志、创新”的校训，着力强化学生的服务意识、责任意识、创业意识和竞争意识，全面提升学生的职业能力、创新能力、实践能力、独立能力和综合能力，努力造就专业有特长、就业有优势、提高有基础、创业有能力、发展有空间的高素质技能性人才。</p><p>　　传承历史辉煌，尽展职教风采。面对新的发展机遇和挑战，湖北轻工职业技术学院以习近平新时代中国特色社会主义思想为指导，制定了建设成为职教特色鲜明、人才培养水平一流、学生就业创新竞争能力强的高等职业院校的总目标，明确了建设专业性、创新型、国际化职业院校的发展定位，致力于推动教师、专业、课程、学风、学生的协调发展，不断提高学院综合实力和核心竞争力，各项工作在稳定中发展，在创新中前进，学院整体呈现出快速发展的崭新局面。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-28 11:15:33', 'type_name': '学校概况'}