{'id': '3853', 'school_id': '569', 'type': '69000', 'content': '<p>　　中国政法大学是一所以法学为特色和优势，兼有文学、历史学、哲学、经济学、管理学、教育学、理学、工学等学科的“211工程”重点建设大学，“‘985工程’优势学科创新平台”、“2011计划”和“111计划”(高校学科创新引智计划)重点建设高校，国家“双一流”建设高校，直属于国家教育部，正致力于建设世界一流大学和一流学科。现有海淀区学院路和昌平区府学路两个校区。</p>\n<p>　　学校的前身是1952年由北京大学、清华大学、燕京大学、辅仁大学四校的法学、政治学、社会学等学科组合而成的北京政法学院，毛泽东同志亲笔题写了校名。1954年，学校迁址至学院路。1960年成为国家确定的全国重点高校。文革中学校停办，1978年复办。1983年，北京政法学院与中央政法干校合并，组建成立中国政法大学，邓小平同志亲笔题写了校名。学校形成一校及本科生院、研究生院、进修生院三院办学格局。1985年，学校开辟昌平校区。进修生院后更名为中央政法管理干部学院单独办学，2000年，复又合并于中国政法大学。</p>\n<p>　　学校在60多年的办学历程中，为国家培养了各类优秀人才20余万人。学校是国家法学教育和法治人才培养的主力军，参与了自建校以来几乎国家的所有立法活动，引领着国家法学教育的创新、法学理论的革新和法律思想的更新，代表着国家对外进行法学学术和法治文化交流。同时，学校多学科和跨学科的人才培养模式也为社会输送了一大批人文社会科学高级专门人才，成为国家政治、经济、社会、文化等领域人才培养的生力军。</p>\n<p>　　学校现有在校生16736人，其中本科生9319人，研究生6612人，留学生805人;教师968人，教学科研岗教师中教授307人，博士生导师201人、硕士生导师613人，有博士或硕士学位的比例达89.25%。</p>\n<p>　　学校现有法学院、民商经济法学院、国际法学院、刑事司法学院、政治与公共管理学院、商学院、人文学院、外国语学院、马克思主义学院、社会学院、光明新闻传播学院、中欧法学院、法律硕士学院、国际儒学院、国际教育学院/港澳台教育中心、继续教育学院/网络教育学院、科学技术教学部/法治信息管理学院、体育教学部共18个教学单位。学校积极推进新型智库建设，设立国家治理研究院，作为学校科研发展与智库建设的总平台;设有诉讼法学研究院(教育部人文社会科学重点研究基地)、法律史学研究院(教育部人文社会科学重点研究基地)、证据科学研究院(教育部重点实验室)、法治政府研究院/青少年法制教育研究中心(北京市哲学社会科学研究基地、教育部青少年法制教育研究基地)、人权研究院(国家人权教育与培训基地、国家高端智库建设培育单位)、比较法学研究院、法与经济学研究院、法律古籍整理研究所、法学教育研究与评估中心/高等教育研究所/质量评估中心、全球化与全球问题研究所、公司法与投资保护研究所等11个在编科研机构;设有资本金融研究院、仲裁研究院、互联网金融法律研究院、绿色发展战略研究院、制度学研究院、国家监察研究院、网络法学研究院、法治经济研究院、国家法律援助研究院、国际法治研究院等10个新型研究机构;设有司法文明协同创新中心、国家领土主权与海洋权益协同创新中心、马克思主义与全面依法治国协同创新中心、全球治理与国际法治协同创新中心、知识经济与法治发展协同创新中心、人权建设协同创新中心、法治政府协同创新中心7个协同创新中心。其中，由中国政法大学牵头组建的司法文明协同创新中心是首批经教育部、财政部认定的14个国家“2011计划”协同创新中心之一，学校参与组建的“国家领土主权与海洋权益协同创新中心”成为第二批获得认定的24个国家“2011计划”协同创新中心之一,学校牵头组建的“马克思主义与全面依法治国协同创新中心”获批北京高校中国特色社会主义理论研究协同创新中心之一。</p>\n<p>　　学校设有法学、侦查学、政治学与行政学、行政管理、国际政治、公共事业管理、工商管理、经济学、国际商务、金融工程、哲学、汉语言文学、汉语言、思想政治教育、社会学、社会工作、应用心理学、英语、德语、翻译、新闻学、网络与新媒体、数学与应用数学、信息管理与信息系统(法治信息管理)共24个本科专业，其中法学、政治学与行政学、社会学为国家级特色专业。学校拥有34个博士学位授权点、78个硕士学位授权点、5个专业硕士学位授权点和3个博士后科研流动站。法学、政治学、马克思主义理论为博士学位授权一级学科，哲学、理论经济学、应用经济学、社会学、心理学、外国语言文学、新闻传播学、中国史、工商管理、公共管理为硕士学位授权一级学科，其中，法学为一级学科国家重点学科，政治学为一级学科北京市重点学科。在第四轮学科评估中，学校9个一级学科参评并全部上榜，其中法学进入A+档，并列全国第一，政治学排名全国第八，社会学、哲学、马克思主义理论等学科取得较好成绩。</p>\n<p>　　学校先后与50个国家和地区的235所知名大学、科研机构和国际组织建立了合作交流关系，每年通过各类合作交流项目派出千余名师生赴境外交流学习，聘请三百余名长短期外国专家来校讲学。2008年建立的中国政法大学中欧法学院是中国政府和欧盟在法学教育领域最大的合作项目。学校从2009年开始全面实施国际化发展战略，不断提升国际化办学水平，学校培养国际型人才的格局已经初步形成。2012年以来，学校先后在英国、罗马尼亚、巴巴多斯建成3所孔子学院。</p>\n<p>　　学校的校训是：厚德、明法、格物、致公。</p>\n<p>　　学校的办学目标是：学校遵循国家教育方针和高等教育规律，弘扬传统，与时俱进，努力办成开放式、国际化、多科性、创新型的世界一流法科强校。</p>\n', 'status': '1', 'update_time': '2018-10-31 18:06:48', 'type_name': '学校概况'}