{'id': '1928', 'school_id': '278', 'type': '69000', 'content': '<p>　　太原科技大学是新中国第一所重型机械本科院校，是一所具有鲜明办学特色和光荣办学传统的多科性大学，是我国重大技术装备领域重要的人才培养和科学研究基地。</p>\n<p>　　1952年，太原科技大学的前身山西省机械制造工业学校正式创建，近代中国杰出的机械工程专家，时任太原重型机器厂总工程师的支秉渊先生担任首任校长。1953年，学校划归中央第一机械工业部。1955年，长春汽校、汉口技术锻冲专业师生整建制并入。1960年，学校升格并更名为太原重型机械学院，成为新中国设立的第一所重型机械本科院校。1965年，大连工学院、沈阳机电学院起重输送机械专业师生整建制并入。1981年，学校开始培养硕士研究生。1983年成为全国第二批获得硕士学位授予权的高校。1998年，学校改为教育部与山西省共建共管，以山西省管理为主。2004年学校更名为太原科技大学。同年，山西省化学工业学校并入。2005年成为博士学位授予权单位。2006年本科教育工作水平评估被教育部评为优秀。</p>\n<p>　　经过六十多年的不懈努力，今天的太原科技大学已经发展成为一所以工为主，装备制造主流学科特色鲜明，理、工、经、管、文、法、哲学、教育和艺术学九大学科门类相互支撑，博士、硕士、学士多层次教育合理衔接的教学研究型大学。学校现有三个校区(主校区、南校区和晋城校区)，设有机械工程学院、材料科学与工程学院、电子信息工程学院、计算机科学与技术学院、交通与物流工程学院、应用科学学院、经济管理学院、环境与安全学院、化学与生物工程学院、人文社科学院、法学院、外语学院、艺术学院、体育学院、成人教育(职业技术)学院和思想政治理论教育部等16个二级学院，独立学院1所(华科学院);设有58个本科专业;拥有2个一级学科和9个二级学科博士学位授权点，13个一级学科和59个二级学科硕士学位授权点，在13个工程领域具有专业硕士学位授权资格，拥有工商管理硕士(MBA)、法学硕士、社会工作硕士培养资格。各类学生30000余人。</p>\n<p>　　学校师资力量雄厚，现有专任教师1117人，其中，具有高级职称的510人，博士生导师34名，硕士生导师396名。中国工程院院士3人(特聘教授)，享受政府特贴专家22人，山西省高等学校中青年拔尖人才、青年学术带头人和山西省青年科研专家15人。1人入围国家“百千万人才工程”，3人入围山西省“333人才工程”，山西省海外人才“百人计划”高级人才14人。学校还聘请了近百名海内外知名学者为兼职教授。</p>\n<p>　　学校坚持以培养具有创新精神和实践能力的应用型高级专门人才为目标，结合国际标准、通用标准和行业标准，不断深化教育改革，创新人才培养模式，提升教育教学质量。学生朴实厚重的品质，良好的工程能力和综合素质，得到社会的广泛认可，毕业生就业率一直名列全省高校和全国同类院校前茅，部分特色优势专业的毕业生供不应求，多次荣获全国和山西省大专院校就业工作先进集体。学校是全国大学生文化素质教育基地，国家级和省级教学名师、特色专业、精品课程、实验教育示范中心、人才培养模式试验创新区等一大批优势教学资源有力保障了人才培养水平的稳步提高。</p>\n<p>　　学校坚持以学科建设为“龙头”，努力搭建学科平台，优化学科结构，强化学科特色。设有教育部工程技术研究中心、国家地方联合建设工程研究中心、省部共建国家重点实验室培养基地、山西省院士工作站、博士后科研流动站，设有8个省重点(建设和扶持)学科以及7个省级工程技术中心。</p>\n<p>　　学校具有良好的科研工作氛围，科研工作坚持“立足优势，结合需求，注重应用，强化转化”的原则，围绕重大技术装备设计、制造的关键技术，积极开展科学研究和技术开发，科研数量和质量不断上升。近年来，积极承担了国家“863”计划、“973”计划、国家自然科学基金、支撑计划等重大项目，参与了三峡工程、西气东输、载人航天、核电建设等国家重点工程科技攻关任务，先后4次获得国家级科技成果奖励和数十项省部级科技成果奖，累计获得授权专利200余项，多次获得省部科技工作先进单位荣誉。</p>\n<p>　　学校非常重视产学研合作和科技成果转化工作，2000年学校与中国二重集团、太重集团、柳工集团、徐工集团等全国50多家企事业单位和政府经贸管理部门共同成立了“太原科技大学产学研董事会”，大大增强了服务地方经济和行业技术发展的能力，成果项目转化累计为企业创造经济效益达数十亿元。近年来，学校进一步拓展合作渠道，创新合作模式，搭建合作平台，先后与中信重工、三一重工、洛阳轴承等一大批大型企业建立了产学研合作战略联盟。由学校与太原重工合作研制的大型空间七杆机构滚切剪机、十五辊组合式矫直机等成果广泛应用于宝钢、首钢、太钢等上百家钢铁企业，形成系列化、成套化技术优势，并拥有全部自主知识产权。学校控股高新技术公司“科大重工”已发展成为一所拥有多项核心技术、具有行业重要影响力的高新技术公司。</p>\n<p>　　学校坚持国际化办学路线，先后与美国奥本大学、北卡罗来纳大学、北佛罗里达大学、伊利诺斯大学、旧金山州立大学、班尼迪克大学、澳大利亚卧龙岗大学、日本长冈技术科学大学、丰桥创造大学、马来西亚威本科大学等高校建立了友好合作关系，积极开展学术访问、学生交流和科研合作等合作项目。学校还与日本丰桥言语交流会等国外社会团体建立了长期密切的合作关系。</p>\n<p>　　学校现总占地面积77.3万平方米，建筑面积约61万平方米，教学仪器设备总值2.67亿元，图书馆纸质藏书148万余册。</p>\n<p>　　面向未来，全体科大人努力实践科学发展观，树立“以人为本，尊重学术，开放办学”理念，坚持“质量建校，特色立校，人才强校，科研兴校”方针，奋发图强，锐意进取，为实现特色鲜明和具有行业重要影响力的教学研究型大学的目标正努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-08-27 17:08:58', 'type_name': '学校概况'}