{'id': '660', 'school_id': '108', 'type': '69000', 'content': '<p>　　南昌大学是国家“双一流”计划世界一流学科建设高校，是江西省唯一的国家“211工程”重点建设高校，是教育部与江西省部省合建高校，是江西省高水平大学整体建设高校。</p><p>　　学校地处“英雄城”南昌市，拥有前湖、青山湖、东湖、鄱阳湖和抚州5个校区，其中前湖主校区占地面积4520亩，校舍建筑面积130万平方米。</p><p>　　学校办学始于1921年创办的江西公立医学专门学校和1940年创建的国立中正大学。1993年，江西大学与江西工业大学合并组建南昌大学，开创了全国高等教育体制改革的先河。2005年，南昌大学与江西医学院合并组建新南昌大学，揭开了学校改革发展的崭新一页。党和国家领导人、教育部和江西省委、省政府高度重视学校的建设与发展。2008年10月，习近平同志视察学校时深情寄语“南昌大学前景无限”。2016年2月，习近平总书记再次亲临学校视察，就高校科研创新和人才培养发表重要讲话，并勉励学校走创新发展之路，希望当代大学生珍惜韶华，用青春铺路，让理想延伸。</p><p>　　学校现设有人文社科学部、理工学部和医学部，拥有12个学科门类的100多个本科专业，3个国家重点(培育)学科， 15个博士学位授权一级学科, 46个硕士学位授权一级学科，1种博士专业学位授权和23种硕士专业学位授权(其中工程硕士有20个领域)，11个博士后科研流动站。学校设有5所附属医院，共有9个国家临床重点专科。学校的化学、临床医学、农业科学、工程学、材料科学学科进入ESI世界排名前1%，其中农业科学(食品科学与工程为主)、临床医学学科进入ESI世界排名前5‰。在全国第四轮学科整体水平评估中，食品科学与工程学科位列第3名。</p><p>　　学校本部现有教职工4481人(其中专任教师2597人，正副教授1429人)，其中“双聘”院士4人，国家“973计划”首席科学家2人，国家“千人计划”创新项目入选者5人、“青年千人计划”入选者4人，国家“万人计划”领军人才8人、青年拔尖人才1人，国家“杰出青年科学基金”获得者4人、“优秀青年科学基金”获得者2人，“长江学者”特聘教授5人，中科院“百人计划”人选2人，全国优秀博士学位论文指导教师1人，国家“百千万人才工程”16人，国际食品科学院院士1人，国务院学位委员会学科评议组成员1人，教育部科学技术委员会学部委员2人，国家科技部领军人才3人，教育部“新(跨)世纪优秀人才支持计划”12人。学校涌现了国际护理界最高荣誉奖“南丁格尔奖章”获得者邹德凤、全国优秀共产党员江风益等一批崇尚师德、爱岗敬业的典型。</p><p>　　学校本部现有全日制本科学生35660人，各类研究生14864人，国(境)外学生963人。学校积极探索拔尖创新人才培养新模式，成立了“际銮书院”，推行跨学科、跨学院培养人才的改革。2014年，学校荣获国家级教学成果二等奖3项。建校以来，学校共培养了40多万优秀人才，为国家和地方经济社会发展作出了重要贡献。</p><p>　　学校是教育部普通高校本科教学工作水平评估优秀高校，顺利接受本科教学工作审核评估，具备扎实的办学基础。现有1名国家教学名师，1个国家级教学团队，1门国家级双语教学示范课程，2门国家级精品课程，1门国家级英语授课品牌课程，4门国家级精品视频公开课，2门国家级精品资源共享课，3门国家级精品在线开放课程，3个国家级专业综合改革试点项目，9种“十二五”国家级规划教材，9个国家级特色专业，2个国家级虚拟仿真实验教学中心，5个国家实验教学示范中心，2个国家级大学生校外实践教育基地，4个国家级工程实践教育中心，14个本科国家级卓越人才教育培养计划专业。学校是全国首批深化创新创业教育改革示范高校，是教育部中国教育和科研计算机网(CERNET)江西主节点单位，是江西唯一参与中国下一代互联网示范工程CNGI建设的高校。</p><p>　　学校现有1个国家重点实验室，1个国家工程技术研究中心，1个国家地方联合工程研究中心，1个国家国际合作基地，1个教育部人文社会科学重点研究基地，1个全国红色旅游创新发展研究基地，2个教育部重点实验室，3个教育部工程研究中心，1个国家级大学科技园，9个江西省协同创新中心。2017年,学校获批国家自然科学基金项目273项，直接经费首次突破1亿元，立项数位列全国第22位，获批国家社会科学基金项目24项，其中一次性中标国家社科基金重大项目3项，立项数并列全国高校第26位。</p><p>　　学校协同创新能力不断增强，取得了一批原创性、标志性、有特色的科研成果。江风益教授团队“硅衬底高光效GaN基蓝色发光二极管”项目摘得2015年度唯一国家技术发明一等奖，这是自国家科学技术奖设立以来，首次由地方高校获得的一等奖，正助推江西打造“南昌光谷”。学校高水平科研论文取得突破，先后在Science、Nature子刊和Cell Stem Cell上发表。学校还与政府、企事业单位开展全方位、多层次合作，促进科技成果转化，推进政产学研用紧密结合。</p><p>　　学校重视国际化办学，先后与30多个国家(地区)的100余所高校、科研机构建立了稳定的交流与合作关系。在法国普瓦提埃大学、印尼哈山努丁大学和西班牙卡斯蒂利亚拉曼查大学建有孔子学院和孔子课堂。学校与加拿大农业与农业食品部合作共建食品科学与技术联合实验室。</p><p>　　进入新时代，南昌大学坚持以立德树人为根本，创新引领、改革攻坚，奋力开启新时代高水平大学建设新征程，努力提升办学治校、服务国家地方新境界，开创“育人为本、创新驱动、实干兴校、拼争一流”新局面，书写创建高水平大学实现百年辉煌的奋进之笔。</p>', 'status': '1', 'update_time': '2019-01-08 13:39:03', 'type_name': '学校概况'}