{'id': '10751', 'school_id': '1974', 'type': '69000', 'content': '<p>　　武汉晴川学院的前身为百年名校武汉大学举办的武汉大学珞珈学院。2016年4月，学校更名为“武汉晴川学院”，是经教育部批准设立的普通本科高校。学校位于武汉东湖新技术开发区光谷中华科技产业园，毗邻国家光电子信息产业基地、光谷金融港、光谷生物城等高新产业聚集区，坐落在4A级龙泉山风景区，背靠龙泉山，面朝梧桐湖，依山傍水，林木葱茏、空气清新、四季如画，由美国著名的“DNAWOOD”公司规划设计的校园被公认为“最美大学校园”之一。</p>\n<p> </p>\n<p>　　学校现设外国语言文学学院、传媒艺术学院、管理学院、电子商贸学院、电气工程学院、计算机学院、电子信息与机电工程学院、设计工程学院、国际教育学院(继续教育学院)、公共课部(思想政治理论课部)等10个学院(部)。全日制在校学生一万余人。</p>\n<p>　　依托武大高起点办学</p>\n<p>　　学校与武大血脉相连。转设后，晴川学子依旧共享武大优质教育资源。武大在师资队伍建设、人才培养、合作办学等方面，一如既往予以支持，中国工程院院士、武汉大学前校长、昆山杜克大学校长刘经南教授为学校首席顾问，各二级学院院长及专业主干课程教师均由武大教授、博士生导师担任，学生报考武汉大学硕士研究生，同等条件下优先录取。</p>\n<p>　　办学设施一流</p>\n<p>　　学校占地面积千余亩，建筑面积近40万平方米。建有功能齐全的教学区、实验实训区、学习休闲区、体育运动区。现代化的教学大楼，可同时容纳12000人上课。建有近百个一流实验室，近百个校外实习实训基地。现代化的图书馆藏书近百万册，电子期刊9000余种。拥有2.8万平方米运动场地，10栋标准化学生公寓，均有独立卫浴、空气能热水器、空调等生活设施，光纤网络全覆盖;学生食堂(安装中央空调)被誉为武汉高校中“最质优价廉”的食堂，金融服务网点、医院、超市等配套设施一应俱全。</p>\n<p>　　专业优势突出</p>\n<p>　　学校依托武大优势学科，以市场需求为导向，开设了经济学、管理学、工学、文学、艺术学等5个学科40个本(专)科专业。建有多个省级重点(培育)学科，其中“电子与通信工程”、“计算机技术”2个学科获批培养专业硕士研究生(已培养3届)，招生专业和人数居全国同类高校之首;拥有“会计学”、“电气工程及其自动化”等多个省级“综合改革试点专业”，建有管理类、计算机类、传媒艺术类等多个应用型专业集群。</p>\n<p>　　师资力量雄厚</p>\n<p>　　学校现有专任教师600余人，其中教授、副教授占比40%，硕士、博士学历教师占比95%，博士生导师、享受国务院及省政府津贴等专家学者40多人。学校还聘请了一批企业高管、高级工程师等行业精英为客座教授。</p>\n<p>　　教师在全国和湖北省各类专业性竞赛中多次获奖，涌现出了一批“青年教学能手”和高素质的“双师型”教师。传媒艺术学院方志向老师在中央人民广播电台第四届“夏青杯”朗诵大赛中跻身全国前三甲，创湖北选手参赛以来的最好成绩;电子商贸学院姚春荣老师被授予“湖北省青年岗位能手”、“湖北省巾帼建功标兵”荣誉称号;“80后”副教授徐嘉、杨艳等近百名教师获全国学科竞赛“优秀指导教师”称号……</p>\n<p>　　就业渠道畅通</p>\n<p>　　学校为湖北省应用型高等学校联盟的首批创始单位，与美国TI公司、阿里巴巴、华为集团、万豪国际、天风证券、人福医药、浪潮软件、当代明诚、三特索道等近百家知名企业开展合作，打造了全国同类高校中最大的校企合作平台，共建了物流仿真、金工实训等高水平实验室，开办了“天风证券”、“会计信息化”、“网络营销”、“传媒艺术”、“工业机器人”等近20个应用型人才培养实验班。学生毕业后，优先就业。学校的举办方武汉当代科技集团(中国民营企业50强)实力雄厚，涉足旅游、制药、金融、证券、教育、传媒、纺织、地产等产业，每年优先录用大批晴川学子。</p>\n<p>　　育人成果丰硕</p>\n<p>　　学校在全国同类高校中率先推行分级教学、分段分类培养，着力培养适应社会需求的高素质应用型人才。</p>\n<p>　　就业创业：毕业生就业率连续3年超过94%，就业质量居湖北省同类高校第2位，大批毕业生就职于世界500强和大中型企事业单位。近百名毕业生通过自主创业，企业资产超千万，部分资产过亿。</p>\n<p>　　考研深造：2010年以来，考研平均录取率近20%，5%左右的毕业生出国深造，2000多人考取英国剑桥大学、香港城市大学、北京大学、清华大学、浙江大学、武汉大学等国内外高校研究生。</p>\n<p>　　学科竞赛：2010年以来，2400多名学生在省部级及以上各类学科竞赛中获奖。其中2016年，400多人次获奖(近200人获国家一、二、三等奖)。全国电子设计竞赛和软件大赛的获奖成绩连续6年居同类院校之首，超过部分985、211高校。</p>\n<p>　　双证融通：学校具有国家职业技能培训和鉴定资格，实施“学历证书+职业资格证书”教育，学生在校期间可获多个国家职业资格技能证书。</p>\n<p>　　学校具备“普通专升本”招生资格。专科学生毕业后，可参加专升本考试。由学校自主命题、自主划线录取，报考录取率近100%。专升本学生的就业按普通全日制本科毕业生的政策执行。</p>\n<p>　　奖助体系完善</p>\n<p>　　学校设立了湖北民办高校规模最大的教育基金会，学生奖、助、贷、免、勤工助学体系完善。除国家奖学金、国家励志奖学金、国家助学金外，学校还设立了晴川奖学金、晴川助学金、新生奖学金、少数民族学生奖学金、天风证券奖学金、人福奖学金、学科竞赛奖励基金和勤工俭学岗位，积极帮助家庭经济困难学生办理生源地助学贷款。2016年发放各类奖助学金近千万元，奖助覆盖率达到40%。2014年起，学校每年拨款100万元，用于奖励录取的高分考生，已有近千名学生获新生奖学金。</p>\n<p>　　校园文化浓郁</p>\n<p>　　学校全力打造“美丽晴川、大爱晴川、魅力晴川、平安晴川、特色晴川”为特征的一流校园文化。学校成立了由20多位国家级艺术名家加盟的晴川艺术团，下设舞蹈团、民乐团、流行乐团、合唱团等10个分团。学校组建了湖北省大学生京剧团、当代美学与文化研究所、全国高校首支中国女子围棋甲级联赛队，开设了“晴川大讲坛”。现有学术类、实践类、艺术类、体育类、公益类社团40多个，已形成了“爱尚晴川”、“金秋文化艺术节”等十大品牌活动，师生在湖北省、武汉市及武汉大学大学生文化艺术节中多次获一等奖。</p>\n<p>　　为推动校园文化蓬勃发展，学校专门设立了万瑞兴文化艺术基金。</p>\n<p>　　对外交流广阔</p>\n<p>　　学校积极推进国际化发展战略，加强与国外高校交流合作。目前，已与美国、英国、澳大利亚、新西兰等国家的近10所高校建立合作关系，开展“3+1”本科双学位教育及“3+1+1”硕士教育，为学生出国留学深造提供便利条件。</p>\n', 'status': '1', 'update_time': '2018-11-12 11:34:23', 'type_name': '学校概况'}