{'id': '14188', 'school_id': '2855', 'type': '69000', 'content': '<p>　　地理位置：河北环境工程学院坐落在气候宜人、环境优美的避暑圣地河北省秦皇岛市北戴河区，拥有得天独厚的区位优势。秦皇岛是河北省省辖市，中国首批沿海开放城市之一，北方重要的对外贸易口岸。位于华北地区、冀东北部、南临渤海、北依燕山、东接葫芦岛、西接唐山、北接承德，处于环渤海经济圈中心地带，是东北与华北两大经济区的结合部，拥有世界第一大能源输出港——秦皇岛港。秦皇岛因秦始皇求仙驻跸而得名，协办过1990年北京亚运会和2008年北京奥运会，是中国唯一协办过奥运会和亚运会的城市。秦皇岛还是中国第二批低碳试点城市;第一批国家智慧试点城市;2012年中国特色魅力城市200强之一;十大最佳休闲城市之一;全国第一批无障碍设施建设示范创建城市;中国最幸福城市20强之一，在地级市中排名第一位。</p>\n<p>　　发展历程：学院办学特色鲜明，其前身中国环境管理干部学院被社会誉为环保系统的“黄埔军校”、环保人才的“绿色摇篮”。学院是1981年经国家城乡建设环境保护部批准、国家教育部备案的一所以培养环境保护专业人才为主的高等学校，是我国最早开展环境教育的高校之一，2016年3月经教育部批准学院正式升格为全日制普通应用型、技术技能型本科院校。是目前全国仅有的一所环境类本科院校，是河北省人民政府和国家环境保护部共建院校，是中美应用技术教育“双百计划”首批试点院校。全国人大环境与资源委员会原主任曲格平教授和国家发改委原副主任解振华先生曾先后兼任学院院长。</p>\n<p>　　教学系部：学院现有全日制在校生7600余人，设有环境科学系、环境工程系、生态学系、信息工程系、环境艺术系、经济学系、人文社科系、体育系、公共课部、马列主义理论教学部、继续教育部、环境技术研究与实验中心、现代化教学中心、国际交流中心14个教学单位;设有环境教育研究所、环境信息技术研究所、循环经济研究所、生态保护研究所、环境监察与应急管理研究中心、环境工程技术服务与咨询中心、环境艺术设计与服务中心、环境与社会发展研究中心、环境法咨询与服务中心等9个研究所。学院构建了“环境管理类”、“环境工程类”、“生态环境保护类”、“环境艺术类”、“环境保护支撑类”五大专业群，形成了“环境类专业齐全强势、非环境类专业特色优势”的专业建设格局。学院目前设有环境科学、环境工程、环境生态工程等10个本科专业;专科专业38个，其中环境类本专科专业近20个，涵盖了环境保护工作的各个领域和环境保护工作的全过程。“环境管理专业”、“环境监察专业”、“生态保护专业”是学院的首创专业，具有深厚的办学底蕴和广泛的影响。在多年的办学过程中，学院形成了符合高等教育规律、具有自身特色的人才培养模式。学院先后建成了2门国家级精品资源共享课程、2门国家级精品课、1门省级精品资源共享课程、10门省级精品课、3个省级示范专业、2个省级优秀教学团队和2个中央财政支持的实习实训基地。</p>\n<p>　　师资情况：学院现有教职工498人，专任教师366人。专任教师中有高级职称教师167人，其中正高级职称38人、副高级专业技术职称139人。教师中有1名河北省教学名师，20名省市级优秀教师、优秀教育工作者，2名秦皇岛市首批市管优秀专家，3名秦皇岛市级专业技术拔尖人才。11名专家、教授被西北农林科技大学、燕山大学、石家庄铁道大学、河北科技师范学院、哈尔滨体育学院、河北农业大学等知名大学聘为博士研究生、硕士研究生导师。</p>\n<p>　　科研水平：学院坚持开放式办学理念，建立起了“以科学研究与成果转化为主体”的科技服务体系。拥有院级科研团队12个。2010年以来，教师主持厅(局)级以上科研项目444项，其中省(部)级59项，国家自然基金项目1项，教学改革研究项目101项;获得厅(局)级以上科研和教学成果奖102项，其中省(部)级以上13项;发表学术论文1289篇，其中核心期刊以上论文610篇，被三大检索收录论文225篇;获得专利95项;完成咨询报告62部;出版学术著作、教材104部，其中90﹪以上为环境类教材。十一五以来，有11种教材被列入国家规划教材，《环境经济学》被评为“2008年度普通高等教育精品教材”。</p>\n<p>　　合作办学：学院积极开展国际间的学术交流与合作，先后与美国、荷兰、日本等国家的大学或环保机构建立了友好关系，互派访问学者，进行学术交流和研究。近年来，学院成功举办了环境教育与可持续发展论坛大会、中欧环境管理创新与可持续发展大会、中欧城市废物管理能力建设网络项目，接待了地球理事会联合会代表团的访问。从1999年开始，与荷兰万豪学院(Van Hall Institute)建立了联合办学关系，有一大批学生赴万豪学院留学并取得本科或硕士学历;2009年10月，学院与美国蒙东那大学签署了工商学士学位及本硕连读合作办学备忘录;2012年2月，学院与美国西雅图城市大学签署了3+1合作办学模式友好合作备忘录。同时，学院先后与国内十几所高校开展了形式多样的合作办学，与清华大学、同济大学、哈尔滨工业大学、西北农林科技大学等国内知名高校建立了战略合作关系。</p>\n<p>　　建筑设备：2014年10月，学院整体搬入北戴河新校区，一座与学院办学特色高度契合的生态环保示范性校园正式全面投入使用。校园总占地665.12亩，校舍建筑面积21.5万平方米，其中教学行政用房面积13.23万平方米。学院现有教学仪器设备总值6572.95万元。学院共有适用图书63.7万册，生均106.03册。拥有数量充足、设备完善、环境仿真的校内外实习(实训)室(基地)，其中“环境监测与治理技术实训基地”、“环境艺术设计实训基地”为中央财政支持的国家实习实训基地，“电子废水处理技术实验室”是与富士康科技集团合作建立的实验室，特别是在学院建设的中国与荷兰政府合作项目、由荷兰政府资助的水处理技术实验室——中荷水处理示范研究培训中心已成为中外合作典范。先后与中持(北京)环保发展有限公司、北控水务集团等共建校企合作实验室17个;与清华大学、哈尔滨工业大学、燕山大学等共建校校合作实验室3个;与秦皇岛市人大常委会共建校地合作基地1个。</p>\n<p>　　办学成果：建校近40年来，学院在国家环境保护部和河北省人民政府的领导、指导下，始终不渝为国家的环境保护事业和地方经济发展服务，形成了鲜明的环境教育特色，在环保系统岗位培训、环境专业成人教育、高等职业教育中取得了优异的成绩。有近5000名地(市)、县级环保局长在学院接受了岗位培训，2.4万余名环保在职干部在学院接受了继续教育，为社会培养各类大专学历毕业生2.6万余人。学院在中国环保事业发展的各个历史阶段都发挥了重要作用，办学历史见证了我国环境保护事业的发展历程。</p>\n<p>　　继往开来，学院将继续秉承“团结、严谨、求实、创新”的校训，发扬“笃学、致用、绿色、和谐”的校风，恪守“严谨求实、止于至善”的教风和“勤奋诚信、志存高远”的学风，遵从“以服务社会需求为导向，以提高教育教学质量为核心，以培养高素质高技能人才为根本，培育大学精神，积淀大学文化，铸就大学灵魂，彰显环境教育特色，创建绿色和谐校园”的办学理念，全力提升办学内涵。</p>\n<p>　　展望未来，勤劳智慧的学院人将与热心祖国环保事业的社会各界朋友一道，为建设以人为本的资源节约型、环境友好型社会做出积极贡献!</p>\n', 'status': '1', 'update_time': '2018-10-30 15:09:08', 'type_name': '学校概况'}