{'id': '11493', 'school_id': '2135', 'type': '69000', 'content': '<p>　　齐鲁医药学院前身为山东万杰医学院，是经教育部批准成立的全日制普通本科高校，现隶属于山东省政府直属的国有大型企业——山东省商业集团有限公司，属社会力量办学范畴中的“国企公有高校”。学校始建于1995年，经教育部批准1999年建立山东万杰医学高等专科学校，2008年4月升格为本科高校，2015年4月更名为齐鲁医药学院。2014年4月，学校获批民办本科人才培养特色名校立项建设单位。2016年12月利通过教育部本科教学工作合格评估。同年，获得山东省教育厅、财政厅颁发的“山东省民办高校办学优质特色发展奖励”，获省政府最高励资金480万元;获得“2016中国民办高校50强”荣誉称号;荣获山东省民办教育“创新创业教育示范学校综合奖”与“创新创业教育课程建设奖”。</p>\n<p>　　学校新校区于2018年9月全面启用，位于淄博经济开发区，东临柳园路，西邻姜萌路，南邻人民路，北依联通路，淄博母亲河——孝妇河从校园内穿流而过，交通便利，环境优美。新校区总规划占地1044亩，建筑总面积43万平方米，总投资15亿元，可容纳在校生20000人;其中一期工程，建设占地678亩，建筑面积25.1万平方米，可容纳在校生13000人。</p>\n<p>　　现有全日制本、专科在校生1.4万余人。专任教师713人，其中具有硕士、博士学位的394人，副高级以上职称的302人，“双师型”教师265人;有国家级教学团队1个、省级教学团队4个、省级教学名师3人、山东省科协国家级科技思想库决策咨询专家2人、山东省从事高等教育研究有重要贡献学者1人、淄博市有突出贡献的中青年专家1人、兼职硕士生导师4人。</p>\n<p>　　学校不断加大办学投入，现固定资产100679.06万元，教学、科研设备总值14042.12万元。学校建有基础医学、临床医学、药学等12个实验实训中心，共有160个实验室，生物医学工程技术实验室是山东省教育厅批准建设的“十二五”高校重点实验室，基因诊断和个体化医疗工程技术研发中心获批“十三五”山东省高等学校工程技术研发中心。学校图书馆馆藏纸质图书122.58万册，有中宣部赠建的“百家期刊阅览室”，并装有CNKI、万方等16个电子资源库。学校现拥有3所直属附属医院、7所非直属附属医院、8所临床本科教学医院和92个实习基地，能够充分满足临床教学和实习需要。</p>\n<p>　　学校坚持面向社会需求设置专业，现设有临床医学、医学影像学、预防医学、护理学、医学检验技术、药学、口腔医学技术等24个本科专业和11个专科专业。临床医学、护理学、医学影像技术、药学、食品科学与工程是省级优势特色专业;护理学、医学影像技术为省级示范性专业;护理学、医学影像技术、药学为山东省特色专业;药学本科专业被教育部确定为“本科教学工程”地方高校第一批本科专业综合改革试点专业。医学影像成像原理、人体解剖学、医学微生物学与免疫学、基础护理学、基础医学机能课程群(病理生理学、免疫学、生理学、生物化学、药理学)、外贸核心能力课联合课程先后被山东省教育厅评为省级精品课程和省级精品课程群。软件技术专业教学团队被评为国家级教学团队，医学影像学、护理学、制冷与空调、应用电子技术专业教学团队被评为山东省高等学校省级教学团队。</p>\n<p>　　学校积极开展教学科学研究，近三年教师承担包括省自然基金在内的教科研项目310余项，发表论文336篇，其中核心期刊论文34篇，SCI、SSCI、EI收录12篇，主编或参编教材133部，获得专利授权12项，获得省级及以上教科研成果奖励44项，有力地推动了专业建设和课程建设。</p>\n<p>　　学校主办单位鲁商集团是1992年底由山东省商业厅整建制转体组建的大型国有企业，是以现代零售为主业，以制药和房地产为重点产业，涉足旅游、教育、传媒、矿业等多元化发展的大型重点企业集团，鲁商集团以营业收入1016.17亿元，位列2017年中国企业500强第152位、中国服务业企业500强第65位，曾先后荣获“山东省企业管理奖”、“中国商业服务业改革开放30周年卓越企业”、“改革开放30年山东功勋企业”、“山东省60年60品牌”、“中国企业集团纳税500强”等多个荣誉奖项，并荣登2017年山东省“厚道鲁商”品牌形象榜。</p>\n<p>　　学校以“允理允能、精益求精”为校训，以“施优教服务人民”为办学宗旨，坚持 “以学生发展为本”、坚持“三个相信”的教育理念(即相信每个学生都是向善的、相信每个学生都是可塑的、相信每个学生都能够成才)，努力将学校建设成为“国内知名、省内一流的民办医学本科特色名校”，立足山东，面向全国，为社会培养矢志为人民健康服务的医学高级应用型人才。</p>\n<p>　　(本数据统计截止日期为2018年10月)</p>\n', 'status': '1', 'update_time': '2018-11-21 16:16:20', 'type_name': '学校概况'}