{'id': '3979', 'school_id': '586', 'type': '69000', 'content': '<p>　　北京物资学院是一所以物流和流通为特色，以经济学科为基础，以管理学科为主干，经、管、理、工、文、法等多学科协调发展的公办普通高等院校。1980年建校，先后隶属于国家物资总局、物资部、国内贸易部，1998年10月划归北京市管理。2018年2月，经北京市人民政府批准，北京市商务科技学校并入北京物资学院。</p>\n<p>　　北京物资学院位于北京市朝阳北路东段，北京城市副中心核心区域，地处古老的京杭大运河源头，文化底蕴深厚，环境优美宜人，是北京市授予的“美丽校园”、“文明校园”、和“花园式单位”。校园占地670余亩，建筑面积20万余平方米，教学、科研和生活设施齐全。学校建有国家级特色专业——经济学专业、物流管理专业，国家级人才培养模式创新实验区——具有国际化视野的实战型物流人才培养实验区，国家级实验教学示范中心——物流系统与技术实验教学中心，北京市属高校一流专业——物流管理专业，北京市重点实验室——物流系统与技术实验室、智能物流系统实验室，北京市哲学社会科学研究基地——北京现代物流研究基地，北京高校工程研究中心——北京市高校物流工程中心，北京市协同创新中心——智能物流系统协同创新中心，是学习和科研的良好场所。</p>\n<p>　　1993年，学校开办国内高校第一个期货专业;1994年，开办国内高校第一个物流管理专业;2010年，开办国内高校第一个采购管理专业。目前，学校设有经济学院、物流学院、信息学院、商学院、法学院、外国语言与文化学院、国际学院、继续教育学院等8个学院，另设有马克思主义学院、体育部等教学机构。学校现有26个本科专业及方向：经济学、国际经济与贸易、金融学、金融学(期货与证券)、物流管理、物流工程、机械设计制造及其自动化(物流设备工程)、采购管理、质量管理工程(商品质量检验与管理)、计算机科学与技术、信息工程、物联网工程、信息与计算科学、应用统计学、信息管理与信息系统、电子商务、会计学(注册会计师)、会计学(管理会计)、财务管理、工商管理、市场营销、人力资源管理、劳动与社会保障、劳动关系、法学(流通法)、商务英语。</p>\n<p>　　学校1986年开始招收硕士研究生，目前拥有5个一级学科硕士学位授权(应用经济学、理论经济学、管理科学与工程、工商管理、计算机科学与技术)，下设20个二级学科/专业;3个专业学位硕士授权类别(工程硕士、工商管理硕士、金融硕士)。学校拥有2个北京市重点建设学科。</p>\n<p>　　学校目前有本科生、硕士研究生、留学生等各类在校生近8000人，其中本科生6000余人，硕士研究生700余人。学校面向全国29个省、自治区、直辖市招生。几十年来，学校为国家培养了大批流通领域的高级专业人才，尤其在物流、证券期货等行业中，毕业生享有较高社会声誉。</p>\n<p>　　学校现有教职工646人，其中专任教师439人，教授68人，副教授180人;具有博士学位教师占专任教师比例为49.4%，具有硕士以上学位教师占专任教师比例为84.4%。享受政府特殊津贴专家10人，长城学者5人，全国五一劳动奖章获得者1人，首都劳动奖章获得者1人，北京市骨干教师和骨干人才51人，北京市青年英才和青年拔尖人才24人，北京市创新人才7人，北京市优秀人才资助8人，北京市科技新星3人，北京市高等学校教学名师9人，北京市高创名师3名，北京市高创计划青年拔尖人才2人，北京市师德先进个人3人，北京市优秀教师4人，北京市优秀教育工作者2人，北京高校优秀德育工作者12人，北京市优秀辅导员13人。</p>\n<p>　　学校始终坚持以教学工作为中心，不断深化教育教学改革，教育教学质量不断提高。学校建有国家级特色专业建设点2个，“本科教学工程”地方高校本科专业综合改革试点1个，国家级人才培养模式创新实验区1个，国家级实验教学示范中心1个，国家级大学生校外实践教育基地1个，获批北京地区高校示范性创业中心;北京市一流专业1个;北京市特色专业建设点3个，北京市高等学校实验教学示范中心2个，北京市高等学校校外人才培养基地5个，北京市高等学校示范性校内创新实践基地2个;北京市精品课程4门，北京市精品教材8部，北京高等教育精品教材建设立项6部，“十一五”国家级规划教材6部，“十二五”国家级规划教材3部;市级本科优秀教学团队6个;本科生科学研究与创业行动项目立项1677项;2008年5月，学校本科教学工作被教育部评为“优秀”。2012年学校获得市级教学成果奖一等奖2项，二等奖4项。</p>\n<p>　　学校重视学生综合素质特别是实践创新能力的培养。多年来，学校逐渐形成了培养科学精神与人文精神、发展共性与突出个性相结合，面向未来、与时俱进、丰富多彩、健康向上，既充满活力、又有深厚底蕴的校园文化。近三年，学生在全国高校商业精英挑战赛、“挑战杯”大学生课外学术科技作品竞赛、全国大学英语竞赛、全国大学生物流设计大赛、国际大学生数学建模竞赛、全国大学生数学建模与计算机应用竞赛、中国大学生iCAN物联网创新创业大赛、全国大学生创业综合模拟大赛、全国大学生物理竞赛、全国大学生艺术展演比赛、西班牙哈巴涅拉国际合唱比赛等大赛中取得骄人的成绩。</p>\n<p>　　学校坚持以科研促进教学，围绕建设高水平特色型大学的目标和国家物流业发展中长期规划，不断加大科研力度，在流通现代化研究等领域取得了显著成果。学校建有流通经济研究所、农业与食品物流研究所、区域经济与城市发展研究中心、物流统计研究所、电子商务研究所、期货研究所、中国盐业研究中心等研究机构。近三年来，学校承担国家自然科学基金、国家社会科学基金等国家级项目19项，省部级课题96项;出版专著、译著、教材233部;发表学术论文2355篇，其中三大检索论文200篇;获国家授权专利217项。</p>\n<p>　　学校积极推进产学研用深度合作，社会服务能力显著提升。以现代物流产业研究院为平台，整合校内科研力量，形成对外合作窗口。近年来，建立市级大学科技园、中关村智慧物流产业技术研究院、中关村开放实验室和中关村科技型企业创业孵化集聚区，为科技成果转化创造良好条件。积极探索校企合作新模式，成立京东电子商务学院，促进教学科研与产业需求紧密结合，提高学生实践能力与社会适应能力。积极推进与中关村国家自主创新示范区、中国物流与采购联合会为代表的行业协会、全国商务系统、期货行业系统以及地方政府在内的“五大合作”，与北京市贸促会、北京市对口支援和经济合作办公室、平谷区、中关村管委会、南通市、洛阳市、十堰市、厦门市、青岛市、赤峰市、拉萨市、三门峡市、山东省科技厅等地方政府建立战略合作关系，成立南方物流研究院、现代物流产业(华东)研究院、京津冀物流一体化研究中心、西藏现代物流研究中心、曹妃甸现代产业发展研究院、平谷现代产业发展研究院等科研合作机构，逐步形成服务地方的合作模式。</p>\n<p>　　发展与国内外院校，尤其是与国内外著名大学及研究机构的交流合作关系是学校工作的一个重要组成部分。目前，北京物资学院已经与美国、德国、法国、英国、澳大利亚、新西兰、日本、韩国等17个国家和地区的42所大学或研究机构建立了良好的交流合作关系。在科研课题、合作办学、互派留学生、教师互访、师资培训等方面开展了一系列合作，促进了学校的学科建设以及教学和科研的发展，扩大了学校在国际上的影响力。</p>\n<p>　　古韵今风相辉映，文脉相承育新人。如今，北京物资学院秉承“厚德博学、笃行日新”的校训，求真务实，开拓创新，正努力建设首都乃至全国的高素质物流人才培养中心、物流理论研究中心、物流政策与决策咨询中心和物流技术创新中心，朝着建设高水平特色型大学的目标阔步前进。</p>\n', 'status': '1', 'update_time': '2018-10-31 10:18:43', 'type_name': '学校概况'}