{'id': '10141', 'school_id': '1847', 'type': '69000', 'content': '<p>　　安徽三联学院坐落于安徽省省会合肥，主校区地处合肥大学城翡翠湖畔，是国家教育部批准建立的、拥有学士学位授予权的省属普通本科高校。学校由安徽三联投资集团于1997年投资创办，为安徽省第一所民办高校。2005年，学校获批成立党委;2008年，学校获批升格为本科高校;2011年，学校通过学士学位授予权评审;2018年，学校通过教育部本科教学工作合格评估。</p>\n<p>　　学校占地面积800余亩、校舍面积31万多平方米，拥有教学科研仪器设备总值9000余万元、馆藏纸质图书95万多册。现有交通工程学院、机械工程学院、电子电气工程学院、计算机工程学院、财会学院、经济管理学院、动漫与数字艺术学院、外语学院、护理学院和机器人工程学院，以及思政部、基础部、体育部、图书馆等教学及辅助单位。学校以工为主，管、经、艺、文、医、法等多学科协调发展，开设本科专业42个，高职专业8个，现有全日制在校生16500余人。学校立足合肥，面向安徽，辐射长三角，为区域经济建设和社会发展服务，着力培养具有社会责任感、创新创业精神和实践能力，德智体美全面发展，服务于中小微企业工程技术、管理岗位的应用型人才，办学20年，累计为社会培养人才45000余人。</p>\n<p>　　学校充分利用三联集团科技产业优势，实行产学研一体化发展，加强培育教科研团队，大力推进科研创新平台建设，组建了交通安全应用技术、服务机器人应用技术、数字艺术等协同创新中心，以及安徽竹稞学宫文化研究中心、亚洲文化研究中心、剪纸艺术研究中心、贸易与竞争政策研究中心等科研机构。其中“交通安全应用技术协同创新中心”和“服务机器人应用技术协同创新中心”获批教育部高等职业教育创新发展行动计划(2015-2018年)安徽省承接单位，“剪纸艺术研究中心”为安徽省非物质文化遗产教育传习基地。</p>\n<p>　　学校按照产学研一体化发展战略，不断加强学科专业建设，形成了“交通安全类、智能控制类、数字艺术类、健康养老类”等四个应用型学科专业集群。其中市场营销、交通运输、国际经济与贸易、电子信息工程、英语、环境设计等为省级特色专业;交通运输、英语、电子信息工程、动画、会计学、计算机科学与技术、机械设计制造及其自动化、市场营销、财务管理、商务英语等为省级专业综合改革试点;交通工程、电气工程及其自动化、国际经济与贸易、动画等为省级新专业建设专业。《新编实用英语拓展教程》、《新编实用英语》、《计算机网络与应用技术》、《数据库应用技术》、《经济法》、《新活力旅游英语》、《英语(第二版)扩展教程1》、《ASP.NET程序设计项目教程》、《西方经济学(宏观部分)》、《西方经济学(微观部分)》、《市场营销学教程》等为国家及省规划教材。“项目引领任务驱动——应用型本科院校工科类专业毕业实习模式的探索与实践”等8项为省级重大教学改革研究项目、“新时期应用型本科院校实验实训教学的探索与实践”等13项为省级质量工程重点教学项目，“软件技术实习实训中心”为省级示范实习实训中心，“工程训练中心”、“基础实验教学中心”为省级示范实验实训中心。校长金会庆教授(省级教学名师)领衔的“交通安全与智能控制专业”教学团队为第一批省级教学团队，此外学校建有财务管理教学团队、电类基础课程教学团队、机械工程教学团队、交通安全教学团队等省级教学团队。</p>\n<p>　　学校已与日本西九州大学、大阪产业大学、东京福祉大学、北陆大学，澳大利亚埃迪斯科文大学，韩国国立交通大学、拿撒勒大学、忠北大学，美国布莱诺大学等多所大学建立了良好的校际合作和中外合作办学关系。</p>\n<p>　　学校2004、2008、2009、2010年先后四次被授予“安徽省普通高校毕业生就业工作先进集体”，2011、2012年连续两次被授予“安徽省普通高校毕业生就业工作标兵单位”，2011至2016年连续六年荣获全国高校教师网络培训工作先进集体，2013年荣获“安徽省社会组织规范化建设5A单位”，2014年荣获“合肥市经济开发区优秀人力资源输入基地”、“安徽省普通高校大学生创新创业教育示范校”，2014、2015年连续两年荣获中国青年志愿服务项目大赛银奖，2014、2017年荣获安徽省“三下乡”社会实践活动优秀组织单位，2017年获批“安徽省创业学院”。</p>\n<p>　　学校全面贯彻落实党的教育方针，遵循高等教育发展规律，树立“生为本，师为根，质量促发展”的办学理念，实施“依法办校、专家治校、人才兴校、质量立校、特色强校”的治校方略，秉承“厚德博学、砺能树人”的校训，发扬“勇闯难关、拼搏向前;开拓创新、争创辉煌”的学校精神，把握机遇，脚踏实地，坚定不移，努力将学校建成“国内知名、省内一流、优势突出、特色鲜明”的地方应用型高水平大学，为实现“百年老校”办学理想奠定坚实的基础。</p>\n', 'status': '1', 'update_time': '2018-10-09 14:11:21', 'type_name': '学校概况'}