{'id': '8815', 'school_id': '1584', 'type': '69000', 'content': '<p>　　河北工业大学城市学院于2001年经河北省人民政府批准成立，并于2004年经教育部重新审核予以确认，在天津市红桥区和河北省廊坊市分别设有校区。</p>\n<p>　　河北工业大学城市学院办学所依托的母体学校——河北工业大学的前身是创办于1903年的北洋工艺学堂，是我国最早的培养工业人才的高等学校，创办了全国最早的高校校办工厂。1929年改称河北省立工业学院，1995年更名为河北工业大学。114年来，学校始终秉承“勤慎公忠”的校训精神，坚持“工学并举”的办学特色，形成了“勤奋、严谨、求实、进取”的优良校风，现已发展成为一所以工为主、多学科协调发展的国家“211工程”重点建设高校，是河北省人民政府、天津市人民政府和教育部共建高校，2016年入选河北省“国家一流大学建设”一层次学校,2017年入选国家“世界一流学科”建设高校，学校将重点建设“先进装备工程与技术”学科群。近年来，材料科学、化学、工程学三个学科领域分别进入ESI全球排名前1%。。</p>\n<p>　　母体学校设有18个教学机构，建有71个本科专业，涵盖工、理、经、管、文、法、艺七大学科门类。拥有2个国家重点学科、4个河北省强势特色学科、20个河北省级重点学科;3个学科入选河北省世界一流学科建设项目，4个学科入选河北省国家一流学科建设项目;纳入了天津市学科建设体系，3个一级学科、5个特色学科(群)入选天津市“双一流”建设名单，新增7个天津市重点学科;学校在国家第四轮学科评估中14个学科榜上有名，7个学科进入B级。拥有9个博士后科研流动站、10个一级博士学位授权学科、26个一级硕士学位授权学科、7个专业学位类别(含MBA和EMBA)、17个工程硕士授权领域，是全国地方工科院校中最早开展MBA教育的高校，同时也是河北省内唯一开展EMBA教育的高校。</p>\n<p>　　母体学校大力实施人才强校工程，高水平人才引进和培养机制不断完善，引才、聚才的氛围越来越浓郁，人才工作不断实现新突破。近年来，学校已全职引进和培养国家“千人计划”入选者、“长江学者”、“国家杰出青年基金”获得者、国家“万人计划”科技创新领军人才7人，并成功引进数百名高水平博士，290余人具有国家级教学名师、“新世纪百千万人才工程”国家级人选、国务院特殊津贴获得者等省部级以上专家称号。</p>\n<p>　　河北工业大学城市学院认真落实人才培养工作的中心地位，以创新创业教育改革统领教育教学改革，积极探索提高独立学院教育教学质量的途径和手段，不断创新人才培养模式。学院加大教学改革的力度，优化课程体系结构，不断强化质量意识，努力适应城市学院“应用技术型大学”的办学定位，主动适应经济发展新常态，坚持以服务区域经济社会发展为重点的教学体系改革。与北大纵横管理咨询集团、天津企业创新人才促进会、天津华明高新区管理委员会推进产教融合，进行深度合作。近两年来，学院学生参加全国及河北省、天津市各项各类竞赛，有160余人次获得包括国际以及国家特等、一等奖项在内的各类奖项。</p>\n<p>　　河北工业大学城市学院始终把立德树人作为教育的根本任务, 实现全员育人、全程育人、全方位育人，实施“百名非物质文化遗产传习人”工程，并结出累累硕果，屡出先进典型。冰窟救人“河北最美大学生”周桂川同学，见义勇为勇抓小偷的齐贺同学，辽宁舰退役士兵“蓝色勇士”王雅道同学、古彩戏法传习人王艺达同学以及“感动中国”2014年度人物杨乃斌同学等均为学院素质教育的杰出代表，他们的事迹被全国多家媒体报道700多篇(次)，向全国、向世界释放了河北工业大学城市学院的正能量，弘扬了学院的优秀文化。</p>\n<p>　　河北工业大学城市学院就业指导中心被评为“河北省高等院校毕业生就业工作示范中心”。河北工业大学城市学院被评为2014年全国教育系统先进集体、2015中国十佳独立学院、2016-2017全国教育改革创新示范院校、2017京津冀影响力品牌等荣誉称号。学院发展迈进了“新时代”、踏上了新征程。 学院正在抢抓机遇、乘势而上，以应用技术型人才为培养目标，充分发挥精诚团结、奋斗拼搏、开拓创新、争创一流的优良传统，以时不我待、只争朝夕的精神，不断深化学院综合改革，着力提升服务区域经济社会发展的能力和水平，同心同德，同向同行，凝心聚力，奋发有为，力争将学院建设成质量高、效益好、影响大，科学发展、特色鲜明的中国一流独立学院!</p>\n', 'status': '1', 'update_time': '2018-11-02 14:47:06', 'type_name': '学校概况'}