{'id': '13921', 'school_id': '2660', 'type': '69000', 'content': '<p>　　黑龙江护理高等专科学校是经国家教育部批准成立的一所公立全日制专科层次的普通高等院校。学校前身黑龙江省卫生学校，始建1948年。2008年黑龙江省卫生学校与黑龙江省第二卫生学校、黑龙江省医院附属护士学校合并组建为黑龙江护理高等专科学校，2010年3月由国家教育部批准正式建校。学校是国家技能型紧缺人才培养培训基地，全国教育改革创新示范学校，国家高等职业教育护理专业教学资源库建设主持单位，黑龙江省职业院校教师培训基地，黑龙江省职业教育先进单位，全国乡村医生教育先进集体，黑龙江现代护理实训中心，省级文明单位标兵。学校名列“全省十佳和谐校园”之首;获得黑龙江省卫生计生系统唯一一个“全国文明单位”称号;护理专业学生在两届全国职业院校护理技能比赛中连续夺冠。</p><p>　　学校现有南岗区学府路和阿城区金源路两个校区，占地面积共51万平方米，校园环境优雅，办学基础设施完善。学校设有护理实训基地和口腔实训基地两个中央财政项目及150多个实验实训仿真模拟技能训练室。2013年学校建成并投入使用9443平方米的现代护理实训中心，这是一个具有国际水准、国内一流的护理实训基地，设备价值2705万元，是黑龙江省卫生职业教育区域共享型和专业引领型的实习实训基地。口腔实训基地建筑面积2010平方米，能满足口腔医学、口腔医学技术两个专业全部实训任务。学校建有现代化的生命科学馆，完成、形象、真实的反映了人体结构的秘密，为医学基础教学提供直观的教学场景。学校建有的灯光音响高清屏幕设施先进的“天使剧场”，可容纳近千人。每个校区各有一座体育馆，馆内设有球类馆和形体训练馆。</p><p>　　学校设有护理、涉外护理、药学、临床医学、口腔医学、医学检验技术、助产、卫生信息管理、口腔医学技术、中药、药品经营与管理、康复治疗技术共12个专业。</p><p>　　学校拥有一支师德高尚、业务精湛、爱生敬业的教师队伍。现有367名专任教师，其中教授29人，副教授155人;博士2人，硕士98人。有国家级名师、省级名师各一人，享受省政府特殊津贴的教师2人，省卫生厅系统有突出贡献的中青年专家4人。</p><p>　　学校坚持以服务为宗旨，以合作办学、合作育人、合作就业、合作发展为主线，以立足龙江、面向全国、走向世界为服务定位，以实习拉动就业，创新管理机制探索校企合作。目前，学校与北京协和医院、北京安贞医院、北京宣武医院、北京大学口腔医院、解放军301医院、305医院、306医院、455医院、411医院、深圳人民医院、深圳第二人民医院，中日友好医院以及哈尔滨医科大学附属第一、第二、第三、第四医院，黑龙江省医院等的70多家单位国内省内三甲医院建立了长期稳定的合作关系，实行定向实习、定向就业。近几年来，每年派600余名学生赴包括北京、上海、深圳等发达城市实习就业。实习生凭其标准的普通话、优雅的气质形象、规范的护理礼仪和过硬的操作技能赢得了用人单位的欢迎和赞誉。</p><p>　　学校开展多种形式的对外交流与合作，积极探索与国际接轨的教育模式和国际互认人才培养标准。学校与新加坡国立大学、新加坡中央医院合作，韩国光州大学、济州大学以及美国、加拿大、澳大利亚、日本、沙特、新西兰等国家的护理学院及医疗机构建立了友好合作关系。2013年9月，学校与澳大利亚西悉尼职业技术学院合作办学，首批招收80名学生，今后每年都将继续办好合作办学班。涉外护理系从2013年开办了两期雅思班，成绩都到达5.0分以上。2013届涉外护理系50余名毕业生根据相关条件，正办理赴美国、澳大利亚、韩国、新加坡、沙特等留学就业申请手续。</p><p>　　学校重视教学名师、教师骨干的培养;支持鼓励在职教师的深造，选拔优秀教师到国内外一流院校进行学习培训;坚持医教结合的发展道路，建立了由教学名师为专业带头人、临床专家参与的具有双师素质结构的专、兼职教师以及辅导员队伍所构成的教学团队。同时，还建立开放式教师成长培养体系，实行“四阶梯”教师成长培养模式(教学新秀-骨干教师-专业带头人-教学名师)，实行一对一导师制，促进教师的健康成长，初步形成了一支教学适宜、结构合理、专兼结合的师资队伍。教师的结构、数量明显改善，教师的教学能力、科研能力、实践能力以及英语、计算机应用能力明显提高，也取得了骄人的成绩。过硬的教师队伍培养出优秀的学生，在2012年教育部主办的全国职业院校技能大赛首届高职组护理技能比赛中，我校4名学生组成的黑龙江省第一代表队，在来自全国各地的52所高职院校的208名选手的角逐中，获得两个一等奖、两个二等奖的佳绩。2014年的第二届高职组护理技能大赛中我校两名选手参加，一人获一等奖，一名获二等奖。</p><p>　　学校积极开展本专科成人教育、短期培训和职业技能鉴定工作，大力推进面向社会的育婴师、美容师、护理员、西药调剂员，口腔修复等职业技能培训，每年培训人数近二万人次。承担卫生部与拜耳医药保健公司共同开展的战略伙伴合作项目“走进西部”万名县级医院院长培训以及乡医水平能力测试、省优生优育培训等任务，发挥学校服务社会的功能。</p><p>　　学校坚持以提高质量为核心，以增强特色为重点，“市场化运作、企业化管理”，瞄准市场，培养人才;同时用国际化视野谋划学校的未来，确定了学校国际化发展新战略。在先进的办学理念的引领下，黑龙江护理高等专科学校正在向质量一流、特色鲜明的高职院校稳步迈进!</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-21 16:34:19', 'type_name': '学校概况'}