{'id': '16720', 'school_id': '3313', 'type': '69000', 'content': '<p>　　青海高等职业技术学院是2014年1月经青海省人民政府批准成立的一所综合性、全日制公办普通高等职业院校，隶属于海东市领导。学院的成立结束了海东市没有高等教育机构的历史。</p><p>　　2018年4月市委市政府决定整合原乐都、平安区职业技术学校资源，成立海东市中等职业技术学校，并整体迁入学院本部办学，实现资源共享，全面提升办学实力;今年经批准在原乐都广播电视大学的基础上，海东广播电视大学在学院挂牌办学，形成了既有中等职业技术教育，又有高等职业技术教育和本科教育的办学格局。</p><p>　　学院坐落在海东市行政中心所在地，区位优势独特，地理位置优越，历史悠久，人杰地灵，人文荟萃，全社会崇尚教育、重视科技、文化积淀厚重，具有“彩陶故里”、“蔬菜瓜果之乡”美称的乐都区。随着国家“一带一路”、海东撤地建市、兰西经济区建设等重大战略的实施，特别是青海东部城市群建设和海东市产业结构调整的不断加快，现代特色产业体系和新型工业走廊的初具规模，为学院未来发展提供了广阔空间。</p><p>　　学院占地面积548.58亩，校舍建筑面积16.54万平方米，固定资产近7亿元。学院牢固树立教学工作的中心地位，高度重视实验实训室建设工作，投资达1.5亿元，建设实验实训室。</p><p>　　学院面向青海、甘肃、陕西和宁夏等西北地区招生，现有各类全日制中、高职和电大在校生近5000人。</p><p>　　学院的发展得到海东市委、市政府的高度重视，支持学院师资队伍建设，不断加大引进高层次人才力度，为学院形成以研究生和“双师型”教师为主的骨干教师队伍奠定了基础。学院现有教职工360多人，其中，在编教职工283人。有副高以上职称教师55人，入选第二批青海省“高端创新人才千人计划”拔尖人才1人。高职教师中具有研究生以上学历77人，占高职部教师总数的43.3%。主编或参与编写教材4部，其中，高等职业教育规划教材1部，“十二五”职业教育国家规划教材1部。获得2017年青海省职业院校信息化教学大赛一等奖3项，青海省大学生电子设计竞赛高职组一等奖1项。获得青海省辅导员技能大赛奖6项，青海省大学生校园心理剧大赛、青海省CUBA高职院校大学生篮球联赛、2017年全国大学生环青海湖公路自行车赛优秀组织奖等奖项28项。</p><p>　　学院坚持“思政工作无处不在”的理念，贯彻落实全国高校党建、思政工作会议精神，大力加强思政理论课教学，坚持校领导上讲台，开展“四爱三有”教育活动和民族团结进步先进学校创建活动，投入资金进行校园文化活动，环境育人的作用不断凸显。学院文化体育设施较为齐全，已建成大学生活动中心、室外篮球场、网球场，田径运动场正在建设中。</p><p>　　学院实行院、系两级管理体制，现设有财经商贸系、现代服务系、教育系、农业与资源环境系、机电工程系等五系及公共教学部、思想政治理论教研部、体育教学部等三个教学部。高职开设有物流管理、商务管理、材料成型与控制技术、农产品加工与质量检测、社区服务与管理、学前教育、汽车维修与检测、旅游管理、老年服务与管理、互联网金融等17个专业，其中材料成型与控制技术为国家创新发展计划骨干建设专业，物流管理、商务管理专业为省级优势特色专业。中职学校开设有学前教育、理发美容等11个专业。</p><p>　　学院根据市政府的决定，经过近三个月的艰辛努力，做好图书馆的后期建设工作，已完成工作人员招聘、家具购置配备、电子阅览室、网络系统采购安装，各类纸质、电子图书藏量70余万册。目前正处于试运行，为我院师生开放，拟择机举行海东市暨青海高等职业技术学院图书馆开馆仪式，面向社会读者提供服务。</p><p>　　学院建立了较为完善的学生资助奖励体系。以国家奖学金、国家励志奖学金、国家助学金、国家助学贷款、学院奖学金、学院补助金、开设勤工助学岗位等资助形式，全方位关注品学兼优、家境困难的学生，确保学生按时按期完成学业。</p><p>　　学院建立中高职贯通和专本连读渠道。积极创新招生方式，进一步加大与海东市各县区属中职学校开办专业的统筹建设，提高中职学校的对口招生比例。同时，大力推进专本连读的衔接工作，已与省内青海广播电视大学等本科院校签订合作协议，对接专升本工作，畅通了中高职学生多样化成长成才渠道。</p><p>　　学院积极开展“认娘家、寻婆家、走亲戚”工作，探索和实践校政、校企和校校合作的办学模式，实现企业、学院的多方互利共赢。紧紧依托行业和区域主导产业，与海东工业园区管委会及所属企业、比亚迪股份有限公司、国家电子商务示范基地等40多家管理部门和企业签订校企合作协议，建立长期稳定的合作关系。与无锡市惠山区、梁溪区人力资源和社会保障局等部门签订校政合作协议，积极落实省教育厅、海东市与四川成都、江苏无锡等地达成的共识，并和成都工贸职业技术学院、无锡职业技术学院、无锡城市职业技术学院等高职院校签订对口帮扶协议，建立良好的合作帮扶关系，在相关专业建设、人才培养、干部挂职、教师培训和资格考证等方面，进行深度合作，不断创新校政、校企、校校合作办学的机制。</p><p>　　目前，学院正在紧紧围绕区域经济社会发展需要，秉承“厚德尚能”的校训，坚持“质量立校，人才强校，特色兴校”的办学理念，坚持把学院办成“学生喜欢，家长信赖，教师乐教，企业看好，市场关注，社会认可，党和人民放心的学校”的愿景，实施提升管理能力和水平、提升教育教学质量工程，为实现“依法治校、从严执教、民主管理、‘三全育人’，建设特色鲜明的合格职业院校”的近期发展目标而努力。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-23 14:47:40', 'type_name': '学校概况'}