{'id': '12329', 'school_id': '2316', 'type': '69000', 'content': '<p>　　呼和浩特民族学院是由内蒙古自治区人民政府主办的普通本科高等学校，位于内蒙古自治区首府呼和浩特市区。学校建于1953年，是内蒙古自治区成立最早的民族院校，2000年，内蒙古自治区人民政府为进一步优化教育资源配置，促进自治区民族高等教育事业的发展，将内蒙古蒙文专科学校与1955年成立的内蒙古民族师范学校合并组建了内蒙古民族高等专科学校;2009年，经国家教育部批准，学校升格为本科院校;2013年，经自治区学位委员会批准为学士学位授予单位;2016年学校顺利通过教育部本科教学工作合格评估。在65年的办学历程中，学校一直秉承“以人为本，特色立校，弘扬民族精神，传承民族文化”的办学理念，注重民族性、区域性和应用性特色，以“培养民族优秀人才、服务民族地区发展、传承民族优秀文化、促进民族团结进步”为宗旨，累计培养了各级各类人才35000余人，在服务经济社会发展、传承繁荣民族文化、促进民族团结进步、维护边疆稳定与社会和谐等方面做出了积极贡献。</p>\n<p>　　学校坚持“崇正、尚智、务本、传承”的校训，用社会主义核心价值观引领思想政治教育，构建了优良校风、教风、学风建设的长效机制，多次被评为国家和自治区两级“民族教育先进集体”和“民族团结进步先进集体”。</p>\n<p>　　学校主要面向内蒙古和蒙古语文协作八省区，并辐射全国招生，全日制在校生8000余人。</p>\n<p>　　学校大力实施“人才强校”战略，坚持内扶外引，建立了一支师德高尚、精通业务、教学水平较高、结构相对合理的师资队伍。现有教职工584人，离退休教职工199人;博士45人，在读博士33人;二级教授6人，兼职博士生导师1人，兼职硕士生导师8人;专任教师中具有硕士学位以上教师65.4%，具有副高以上职称教师39.4%;获首批“全国高校黄大年式教师团队”1个，自治区“草原英才”创新人才团队、高校创新培育团队各1个;享受国务院政府特殊津贴3人，获得“自治区突出贡献中青年专家”5人，自治区“111人才工程”、“草原英才工程”、新世纪“321人才工程”人选11人;现有教育部教学指导委员会委员1人，自治区级教学名师6人、教坛新秀6人、教学团队6个，建设校级科研创新培育团队10个。</p>\n<p>　　学校现设有蒙古语言文学系、汉语言文学系、外国语言文学系、传媒系、教育系、音乐系、体育系、美术系、管理系、经济系、法律系、数学系、计算机系、环境工程系和马列教研部等15个教学机构，开设税收学、金融学、法学、民族学、思想政治教育、学前教育、小学教育、体育教育、汉语言文学、汉语国际教育、中国少数民族语言文学、英语、日语、翻译、新闻学、数学与应用数学、计算机科学与技术、数据科学与大数据技术、环境工程、水质科学与技术、信息管理与信息系统、财务管理、文化产业管理、行政管理、档案学、音乐表演、音乐学、影视摄影与制作、播音与主持艺术、美术学、摄影、视觉传达设计、环境设计、产品设计、服装与服饰设计等35个本科专业，10个专科专业，涵盖了经济学、法学、教育学、文学、理学、工学、管理学、艺术学等8个学科门类。目前23个本科专业以蒙汉双语教学为主。按照“准确定位、注重内涵、突出优势、强化特色”的专业建设思路，逐步确立了蒙古语新闻传播学、中国少数民族语言文学(汉蒙翻译)、民族师范教育为优势学科专业，不断发展民族文化、民族艺术、民族传统体育等特色学科专业。</p>\n<p>　　学校致力于民族优秀传统文化艺术的继承和研究，大力发展具有民族特色的重点建设学科，促进了民族文化艺术的繁荣。建设有2个国家民委重点建设学科，即中国少数民族史(蒙元文化)、中国少数民族语言文学(汉蒙翻译)。获批国家民委人文社科重点研究基地“蒙古族非物质文化遗产研究基地”、内蒙古自治区党委宣传部批准的“内蒙古社会科学普及基地”和与中国社会科学院民族文学研究所共建的“新时代内蒙古三少民族语言文化研究中心”等3个民族文化传承平台;获批国家民委“国家语言资源监测与研究中心少数民族语言分中心蒙古语文研究基地”、自治区民委“八省区蒙古语文规范化研究中心”、“内蒙古语言与翻译中心”、“内蒙古自治区蒙古语言文字信息技术重点实验室”、自治区教育厅“蒙古语翻译重点研究基地”等5个学科建设平台;获批教育部民族教育发展中心“民族院校应用型学科专业重点研究基地”和高等教育出版社“民族院校英语教学改革与研究基地”等2个教改平台;学校有在国家教育部备案的蒙古国研究中心，有自治区级水质科学与技术专业实验教学中心和应用数学与大数据实验教学中心。升本以来，承担国家自然科学基金项目和社会科学基金项目共20项，部分教师承担了《中国蒙古学文库》出版选题，参加《蒙古学大百科全书》的编写工作。</p>\n<p>　　学报《蒙古学研究》被国家新闻出版广电总局认定为A级学术期刊，被纳入内蒙古自治区首批学术期刊名单。“蒙古学研究•历史文化研究”立项为自治区高校“名栏建设”项目，“民俗学研究”、“蒙古思想史研究”2个栏目分别获得“第四届全国高校社科期刊特色栏目奖”与“首届全国民族地区学报名栏”奖。</p>\n<p>　　学校与蒙古国、美国、日本等国家的高校和教育组织建立了合作关系。开启了校企、校地、校校合作模式，与中央民族大学建立对口支援关系，与南京工业大学和区内有关高校开展合作培养和交流;与中软国际有限公司、达内时代科技集团有限公司、北京东方智业有限责任公司和青岛轻软有限公司等企业联合培养应用型人才;与区内外有关地方政府签署战略合作框架协议和《大学生实习协议》，选派学生顶岗实习，开展实践训练。</p>\n<p>　　党的十九大，开启了中国特色社会主义发展的新时代，呼和浩特民族学院将高举习近平新时代中国特色社会主义思想伟大旗帜，深入学习贯彻党的十九大和全国全区高校思想政治工作会议精神，推进学校“344+”党建工程，紧扣立德树人根本任务，坚持内涵发展，牢固树立质量意识，全面深化改革，突出办学特色，为早日把学校建设成特色鲜明的应用型民族院校而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-09-17 17:11:02', 'type_name': '学校概况'}