{'id': '11076', 'school_id': '2048', 'type': '69000', 'content': '<p>　 广东轻工职业技术学院创建于1933年，是省属唯一国家示范性高等职业院校，前身是“广东省立第一职业学校”，至今已有85年职业教育历史，其中1959-1963年和1978-1983年两段时期，学校开办本科教育，现有全日制在校生20000余人。学校秉承“德能兼备，学以成之”的校训和“自强、敬业、求实、创新”的广轻精神，为珠三角地区乃至全国输送数万名高素质高技能应用型人才。</p>\n<p>　　--办学条件好</p>\n<p>　　学校现有广州和南海两个校区，其中广州校区定位为“大文科校区”，文科、艺术类专业面向广州现代服务业;南海校区成为“大工科校区”，工科专业面向珠江西岸高端制造业，校园总面积1700多亩，校舍建筑面积43万多平方米，其中教学科研实训用房近20万平方米，图书馆3万多平方米，学生公寓近16万平方米。固定资产总值15.5亿元，教学仪器设备总值2亿多元，学校图书馆拥有藏书近160万册，电子图书200多万册。网络信息点数2万多个，音视频电子资源1万多小时，学校无线网络全覆盖。建有校内实践教学基地为近350个、校外实训实习基地1200多个。</p>\n<p>　　--办学成果优异</p>\n<p>　　学校是广东省唯一拥有5个省级工程技术开发中心的高职院校，是同时拥有省级协同发展中心及协同育人平台的两所高职院校之一，是全国第一批教育信息化试点单位、教育部现代学徒制试点单位、全国高校思政研究会高职高专专业委员会副会长单位(广东省会长单位)、全国跨境电商专业人才培养示范校、全国群众体育先进单位、全国高职“一校一品”示范单位、全国社会实践工作优秀单位、广东省依法治校示范校单位、广东省创新创业示范校单位、广东省安全文明校园示范校单位、广东省示范职业教育集团、广东省集团化办学单位，是全国高等职业院校全国服务贡献50强(连续两年)、全国高等职业院校实习管理50强、全国高等职业院校教学资源50强、亚太职业院校影响力50强、全国示范性高职院校影响力排行榜30强，入选中国青年报评选的全国高职院校创新创业示范校50强，荣获2017年全国高职院校思政工作创新优秀示范案例50强。</p>\n<p>　　多功能文化食堂、智能垃圾分类系统等创新性后勤改革领先全国。</p>\n<p>　　--师资队伍结构合理，业务水平高</p>\n<p>　　学校现有教职工1200余人，其中高级职称教师400余人(二级教授9人)，珠江学者8人，“双师”素质教师近600人;国务院特殊津贴专家2人，全国模范教师2人，国家级教学名师2人，国家级教学团队1个，国家“万人计划”教学名师1人，全国技术能手2人，全国青年岗位能手1人，全国高校思想政治理论课教师影响力人物2人，全国轻工行业先进工作者1人，中国轻工职业教育教学名师1人，全国辅导员年度人物1名，广东省高校“千百十工程”国家级培养对象2人，南粤优秀教师9人，南粤优秀教育工作者4人，广东省“特支计划”教学名师、广东省教学名师、专业领军人才等名师专家近70人。建立了一个由企业一线工作的技术人员、能工巧匠、高级经理人等组成的优质兼职教师资源库，兼职教师与专业专任教师数之比达到1:1以上。</p>\n<p>　　学校在广东省高职院校教师队伍建设考核中连续三年排名第一。</p>\n<p>　　--教学成果丰硕</p>\n<p>　　学校设有机电技术学院、食品与生物技术学院、轻化工技术学院、信息技术学院、汽车技术学院、生态环境技术学院、艺术设计学院、财贸学院、管理学院、应用外语学院等二级学院，三个协同教学中心(工业机器人协同教学中心、现代信息技术与新工科协同教学中心、应用外语协同教学中心)，设20个专业群、69个招生专业。2016年11月，学校成立创业学院，面向全体学生进行创新创业通识教育，面向精英学生进行创新创业定制培养。</p>\n<p>　　学校已建成国家示范性专业4个、央财“支持高等职业学校提升专业服务产业发展能力”项目经费支持专业2个、省级示范性专业3个、省级重点(建设)专业13个、省级品牌专业建设项目13个，建有国家级教学资源库1个、国家级精品课程10门、国家级精品资源共享课程9门、全国高校职业发展与就业指导示范课程1门、国家教指委精品课程22门、省级精品课程21门、省级优质课程2门，立项省级精品开放课程39门，其中已验收3门。</p>\n<p>　　2009年以来，学校共获得国家级优秀教学成果二等奖10项，行业教指会特等奖2个，省级优秀教学成果一等奖9项，省级优秀教学成果二等奖5项。</p>\n<p>　　--职教特色明显，人才培养质量高</p>\n<p>　　学校是教育部现代学徒制试点单位，已立项国家级现代学徒制试点项目3项，省级现代学徒制试点项目8项。学校积极构建职业教育“立交桥”，全面实施“纵向延伸，横向拓展”协同育人模式，开展了“3+2”中高衔接、“2+2”和“4+0”高本联培、“3+2”高本衔接、工程硕士培养等多种形式的协同培养，其中本科专业共12个，搭建起“中-高-本-硕”现代职业教育体系框架。</p>\n<p>　　连续多年，广东省第一志愿填报我校的上线考生数均在计划招生数的3倍以上，文理科实际录取分数均高于省控本科分数线。毕业生深受用人单位欢迎，对口率、对母校的满意度和薪资水平高于全国示范校平均水平，用人单位对学校毕业生的满意度达到99%。</p>\n<p>　　学生在各级各类技能大赛中获奖数量与质量节节攀升。近三年来，共获得国家级奖项500多个、省部级奖项1000余个。</p>\n<p>　　--产教融合，社会服务能力强</p>\n<p>　　学校构建并不断完善政校行企协同促进产教融合长效机制，搭建了轻工行业应用技术协同创新发展中心、广东轻工职教集团、南海职业教育政校行企协同创新联盟、国家中小微企业知识产权培训基地等产学研创新、科技研发与转化平台，与华为等世界500强知名企业合作成立了华为网院、瀚蓝环境学院、白天鹅学院、雷诺钟表产业学院等产业学院，实现校企精准对接，产教深度融合，精准育人。</p>\n<p>　　近五年，获国家级科技项目4项、省级36项;国家级、省级科技奖励13项;面向企业开展科技攻关项目200余项。申报专利近430项，授权近300项，专利申请量连续多年位列广州地区高校(含本科)前十名。</p>\n<p>　　--坚持对外合作，国际化办学水平高</p>\n<p>　　学校积极广泛开展对外交流与合作，已与国(境)外多所高等院校建立了合作关系，在引进智力与优质教育资源、人才培养、合作办学、汉语言培训等方面开展了实质性的合作。累计已招收来自30多个国家的留学生200余名。</p>\n<p>　　2017年，学校牵头组建了广东省“一带一路”职业教育联盟，输出了广轻职教模式，服务了“一带一路”沿线国家及地区，国际化办学呈现新气象。</p>\n<p>　　--构建终身教育体系，服务广东经济社会</p>\n<p>　　依托“广东轻工培训中心”、“广东省专业技术人员继续教育基地”、“广东省职业技能鉴定所”等平台，学校积极开展面向社会的培训工作，与本科院校合作进行网络远程教育，举办网络远程直属班，在深圳、珠海、惠州等地设立12个校外教学点。</p>\n<p>　　“十三五”期间，学校将遵循“三大一强”院校治理理念，围绕“创新强校工程”及一流高职院校建设，努力把学校建成“国内一流、国际知名”国家优质高职院校，成为高职院校治理的标准与典范，成为高素质技术技能型人才培养的典范。</p>\n', 'status': '1', 'update_time': '2018-12-06 15:49:44', 'type_name': '学校概况'}