{'id': '3930', 'school_id': '579', 'type': '69000', 'content': '<p>　　中国劳动关系学院是中华全国总工会直属的唯一一所公办普通高等学校，由全总和教育部共建。</p><p>　　学校的前身是创建于1949年的中华全国总工会干部学校，2003年经教育部批准为普通本科院校，并更名为中国劳动关系学院。学校具有60多年办学历史，是一所多科性、教学型、应用型大学，涵盖经济学、法学、文学、工学、管理学、艺术学等六大学科。</p><p>　　学校设有工会学院、劳动关系系、经济管理系、法学院、公共管理系、安全工程系、文化传播学院、数学与计算机教学部、外语教学部、思想政治理论教学部、体育教学部、高等职业技术学院、工会干部培训学院和继续教育学院等教学单位。</p><p>　　学校本科专业设有劳动关系、法学(劳动法与社会保障法方向)、社会工作、劳动与社会保障、安全工程、行政管理(企事业行政文化建设方向)、人力资源管理、经济学、财务管理、工商管理、行政管理、政治学与行政学、汉语言文学、新闻学、戏剧影视文学、酒店管理等专业，学校遵循专业“特色发展”、重点扶持与竞争发展相结合，建设劳动关系、法学、公共管理、安全工程、工商管理、文化传播等专业群。2012年12月，国务院学位委员会正式批准我校开展培养硕士专业学位研究生试点工作，授权专业学位类别为公共管理硕士(MPA)，并于2013年起正式招生。我校公共管理专业硕士设置四个研究领域：劳动关系、工会工作、劳动与社会保障和公共安全管理。2018年，经教育部和全国总工会批准，学校开始在香港招收公共管理硕士专业学位研究生(劳动关系领域)。</p><p>　　高职(专科)专业设有酒店管理、旅游管理、旅游英语等专业。学校根据专业学科特点、行业需求以及资源配置等情况进行优化配置，专业特色鲜明。</p><p>　　截至2018年1月，学校共有全日制在校生6562人，其中研究生132人，本科生4722人，专科生1708人。</p><p>　　学校现有教职工478人，其中专任教师295人，专任教师中教授、副教授共131人，享受政府特殊津贴的专家12人，全国优秀教师1人，北京市教学名师5人，北京市优秀教师5人。根据教学需要，常年聘请其他普通高校的知名学者以及政府机构、大中型企业的高级管理人员担任兼职教师。</p><p>　　建校以来，学校积极探索把握普通高等教育发展规律，注重特色学科专业建设，讲求教育教学质量管理，着力规范体制机制建设，努力为经济社会的发展培养劳动关系和工会等领域所需要的，政治素质过硬、劳动情怀深厚、理论功底扎实、实践能力突出的高素质应用型专门人才。</p><p>　　学校重视对外交流合作，充分利用自身特点和行业特色与国(境)内外教学及研究机构开展学术交流和人才培养。学校先后与美国、加拿大、德国、英国等近20个国家和港澳台地区的高等院校、科研机构以及国际劳工组织等开展了教育合作与学术交流活动。2017年1月，学校与河北大学签订合作框架协议，开始联合培养硕士研究生;2017年9月，学校与中国人民大学签署《全面合作框架协议》，对外合作与交流水平进入了新的阶段。2018年5月，学校与美国宾汉姆顿大学开展面向安全工程专业本科在校生的“3.5+1.5”人才联合培养项目，该项目将于2018年下半年启动学生申请工作，拟于2019年春季学期输送优秀学生赴美进行该项目内课程的研修。</p><p>　　学校办学特色鲜明，是劳动关系与工会领域学科门类最齐全、最完整的大学，是全国唯一坚持举办劳模本科教育的高校，也是工会干部培训的最高学府。学校有全国工会学研究会、中国工人历史与现状研究会、中国工会•劳动关系论坛等学术研究平台，以及大国工匠与劳动模范研究所等23个研究机构，在工人阶级与工会理论、劳动关系、劳动法学、劳动经济、职业安全卫生等方面的学术研究处于国内领先水平。</p><p>　　作为全国唯一一所坚持举办劳模本科教育的高校，学校为600多名共和国劳动英模、“大国工匠”提供了深造机会和成长空间，劳模本科教育迄今已走过了26年的历程。许多劳模学员在毕业以后，加入到工会干部队伍中。在扎实办好劳模本科教育的同时，学校立足行业特色和学校实际，积极构建特色校园文化，培育师生深厚劳动情怀。着力发挥“劳动模范和大国工匠在校园”、劳动关系和工会领域学科体系较为完整的优势，通过坚持举办“劳模大讲堂”、“大国工匠进校园”、“大国工匠报告会”、“劳模党支部与学生党支部共建”等活动，大力弘扬劳模精神和工匠精神，让大学生有机会近距离接触劳动模范、感受劳模精神、聆听劳模故事、观摩精湛匠艺、分享工匠情怀，引导青年师生学习劳动模范和大国工匠勤奋学习、勤于钻研、勤勉敬业的精神，自觉践行社会主义核心价值观，取得了显著成效。</p><p>　　目前为止，中国劳动关系学院为社会各界培养了数万名毕业生。在新的历史发展时期，学校将在习近平总书记回信重要精神的鞭策下，秉承勤奋进取、严谨求实的历史传统，全面贯彻党的教育方针，坚持社会主义办学方向，坚持育人为本、服务导向，坚持创新驱动、协同发展，发挥大学人才培养、科学研究、社会服务、文化传承与创新职能，走“质量立校、特色兴校、人才强校”的内涵式发展道路，致力于培养“政治素质过硬、劳动情怀深厚、专业功底扎实、实践能力突出”的高素质应用型人才，努力把学校建成劳动关系和工会领域国内一流、国际知名的大学。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-28 13:36:09', 'type_name': '学校概况'}