{'id': '2222', 'school_id': '323', 'type': '69000', 'content': '<p>　　华东政法大学是新中国创办的第一批高等政法院校。1952年6月，经华东军政委员会批准，圣约翰大学、复旦大学、南京大学、东吴大学、厦门大学、沪江大学、安徽大学、上海学院、震旦大学等9所院校的法律系、政治系和社会系合并，在圣约翰大学旧址成立华东政法学院。1958年，学校并入上海社会科学院;1963年再次筹建，次年招生;1966年停止招生，1972年被撤销;1979年3月，经国务院批准，第二次复校。2007年3月，经教育部批准，学校更名为华东政法大学。学校是上海市管理的高校。</p><p>　　多年来，华政人遵循“笃行致知，明德崇法”的校训，发扬“逆境中崛起，忧患中奋进，辉煌中卓越”的精神，已把学校建设成为一所以法学学科为主，兼有经济学、管理学、文学、工学等学科的办学特色鲜明的多科性大学，被誉为“法学教育的东方明珠”。</p><p>　　学校现有长宁、松江两个校区，占地面积75万余平方米;有各类在校生18000余人，教职工近1300人;设有22个学院(部)，180余个科研机构;拥有法学、公共管理一级学科博士学位授予权、硕士学位授予权，应用经济学、政治学、马克思主义理论、社会学、外国语言文学、新闻传播学一级学科硕士学位授予权，建有37个二级学术学位点、8个硕士专业学位点(领域)、24个本科专业，以及法学博士后流动站;有1个国家级重点学科、5个省(部)级重点学科、2个上海市一流学科、上海市高峰高原学科各1个。学校积极推进智库培育和建设，提升知识创新和社会服务能力，是最高人民法院自贸区司法研究基地、上海市教育立法咨询与服务研究基地，中国(上海)自贸区法治创新研究基地、法律文明演进研究基地是上海市哲学社会科学创新研究基地，华东检察研究院是与最高人民检察院检察理论研究所共建的司法智库研究机构，外国法与比较法研究院、政府体制改革与监管模式创新法治保障研究中心、经济法律战略研究院是上海市普通高校人文社会科学重点研究基地，社会治理研究院是上海市高校知识服务平台。在教育部学位与研究生教育发展中心2012年学科评估中，法学一级学科位列全国五强;2016年学科评估中，法学一级学科获评A级，政治学获评B级。近五年来，国家社科基金法学类项目、司法部项目立项数多次获得全国第一，国家级重大课题立项数在全国政法高校中居领先地位。</p><p>　　学校现有专任教师1000余人，其中高级专业技术职务教师近400人。先后有5人入选国家“百千万人才工程”，2人入选全国“万人计划”哲学社会科学领军人才，1人入选全国“万人计划”教学名师，2人入选文化名家暨“四个一批”人才，4人获评“全国十大杰出青年法学家”，2人获评“国家级教学名师”，5人获评“全国优秀教师”，1人获评“全国先进工作者”，1人获得“全国五一劳动奖章”，1人获评“全国杰出专业技术人才”，1人获评“全国留学回国先进个人”，2人入选“长江学者奖励计划”青年长江项目，1人任“马工程”首席专家，28人享受“国务院政府特殊津贴”，11人入选“教育部新世纪优秀人才支持计划”，12人入选“上海市领军人才”，6人获评“上海市高等学校教学名师”，16人获评“上海市优秀中青年法学家”，11人入选“上海东方学者”，5人入选“上海青年东方学者”，26人获评“曙光学者”，3人获得“上海市人才发展资金”资助，27人入选“上海市浦江人才计划”，17人获评“宝钢教育基金优秀教师奖”。</p><p>　　学校有2个国家级教学团队，4门国家精品课程，4门教育部第一批“国家级精品资源共享课”，1门国家精品在线开放课程，2个教育部高等学校特色专业建设点，4个上海高等学校市级教学团队，40门上海高校市级精品课程，5个上海市本科教育高地建设项目，1个教育部“本科教学工程”地方高校第一批本科专业综合改革试点专业，2个“十二五”本科教学工程市级“专业综合改革试点”项目。法学综合实验教学中心为国家级实验教学示范中心，“开放型国际法律人才培养模式创新实验区”为教育部人才培养模式创新实验区建设项目。在2002年、2008年两次教育部本科教学工作水平评估中均为优秀。学校自1981年起创办研究生教育，1995年获批招收法律硕士专业学位研究生，是全国首批试点单位之一，2018年公布的全国首次专业学位水平评估结果中，学校获评A级。研究生教育基本形成了以法学为核心，经济学、管理学共同发展，学术型学位和专业学位协调共进的“一体两翼”格局。</p><p>　　学校是教育部首批卓越法律人才教育培养基地，上海市卓越法律人才培养基地、卓越新闻传播人才教育培养基地，2016年入选上海市“市属高校本科教学教师激励计划”试点单位，2017年入选上海市课程思政教育教学改革整体试点校，2018年入选首批上海高等学校一流本科建设引领计划。学校2017年成立文伯书院，启动书院制改革实践，探索通识教育、养成教育、专业基础教育与专业提升教育一体化的培养模式。学生在中国诗词大会、全国大学生英语竞赛、“挑战杯”全国大学生课外学术科技作品竞赛、全国大学生棒垒球联赛等各类学术竞赛、艺术展演、体育比赛等活动中成绩斐然。学校是全国毕业生就业典型经验高校，上海市高校毕业生“三支一扶”计划先进集体，是教育部、上海市高校辅导员培训基地，上海高校心理健康教育与咨询示范中心。</p><p>　　学校国际交流与合作日益深入，先后与39个国家和地区的152所高校、机构及世界知识产权组织、亚洲法律学会、欧洲律所联盟等6个国际性、区域性组织签订了282份协议，有3个中外合作办学项目，2012年，学校获得接收中国政府奖学金来华留学生的资格，2014年，成为全国接收“中国政府卓越奖学金”6所高校之一。</p><p>　　学校出版有《法学》、《华东政法大学学报》等法学类核心期刊。图书馆藏书251万册，中外文报刊近1300种，各类数据库98个，电子图书163万册，是华东地区最大的法律文献中心。中外文法学数据库在全国法律院校中排名第一。学校是教育部依法治校示范校、国家级语言文字规范化示范校、上海市文明单位、上海市花园单位，松江校区是全国物业管理示范园区。</p><p>　　站在新的起点，学校将全面贯彻党的教育方针，落实立德树人的根本任务，抢抓国家教育综合改革的战略机遇期，确立事业发展的“四梁八柱”整体布局，坚持“开门办学、开放办学、创新办学”发展理念，深化“教学立校、学术兴校、人才强校”发展模式，构建“法科一流、多科融合”发展格局，实施“两基地(高端法律及法学相关学科人才培养基地、法学及相关学科的科学研究基地)、两中心(中外法律文献中心、中国法治战略研究中心)、一平台(互联网+法律大数据平台)”发展路径，完善改革举措，推进协同创新，坚持依法治校，强化内涵发展，逐步建成一所国际知名、国内领先，法科一流、多科融合，特色鲜明、创新发展，推动法治文明进步的高水平应用研究型大学和令人向往的高雅学府。</p>', 'status': '1', 'update_time': '2019-01-19 22:34:29', 'type_name': '学校概况'}