{'id': '10779', 'school_id': '1980', 'type': '69000', 'content': '<p>　　武汉科技职业学院(Wuhan Vocational College of Science and \r\nTechnology)是2002年经湖北省人民政府批准、国家教育部备案成立的一所普通高等职业学院。30多年来，学校全面贯彻党的教育方针，紧紧围绕我省社会经济发展和产业结构调整的实际需求，以立德树人为根本、服务发展为宗旨、促进就业为导向、增强学生就业创业能力为核心，主动适应经济发展新常态和技术技能人才成长成才需要。通过优化资源配置和专业结构，进一步完善了产教融合的协同育人机制;以不断凝练特色，更好地创新人才培养模式。逐步形成了以汽车交通和建筑类专业为主线、信息技术类专业为基础，工、经、管、文等专业协调发展，并与区域经济社会发展紧密结合的专业群，初具办学特色，享有良好地社会声誉，为推动湖北省民办高等职业教育的发展做出了积极的贡献。</p><p>　　一、历史沿革</p><p>　　武汉科技职业学院是由原东湖大学和原武汉科技工程学校组建而成。东湖大学创办于1984年5月，武汉科技工程学校创办于1993年5月。2001年，湖北省教育厅、湖北省发展计划委员会(鄂教发[2001]64号)批准以“武汉科技工程学校”为基础，联合“东湖大学”，筹建“武汉科技职业学院”。</p><p>　　2002年4月，经湖北省人民政府(鄂政函[2002]54号)批准，教育部(教函[2002]201号文件公示学院代码为12987)备案，正式组建武汉科技职业学院。</p><p>　　武汉科技职业学院教学业务接受湖北省教育厅的指导和管理。</p><p>　　二、办学条件</p><p>　　学校位于九省通衢的武汉市，坐落在二环之内的铁机村，紧邻风景秀丽的东湖。校园占地面积130265平方米，建筑面积72555平方米，教学行政用房面积38709平方米。拥有各类实验实训室15个，配置教学用计算机470台、教学仪器设备668台(套)，教学仪器设备值总计860 \r\n余万元，图书馆藏书16.1万册、电子图书6GB，多媒体教室、语音室有957个座位，校园网能满足学院教学工作和学习及现代网络服务的需要，各项教学基础设施逐步完善。</p><p>　　办学地址：武汉市洪山区和平街铁机村特2号</p><p>　　三、管理体制与内设机构</p><p>　　学院实行董事会领导下的院长负责制。学院设院办公室(党委办公室)、教务处、招生与就业指导处、学生工作处(含安全保卫)、宣传处(部)、人事处、财务处、后勤处(含资产管理)、实验中心(含职业技能培训与鉴定)、教学督导室、图书馆(含教育信息中心)、民办高等职业教育研究所等机构，并设有党委、工会、共青团等党群组织</p><p>　　四、专业设置与办学规模</p><p>　　学院设有4系2部：信息工程系、汽车工程系、建筑工程系、经济管理系，基础课部、继续教育部。现开设专业有：无人机应用技术、电子信息工程技术、数字媒体应用技术、计算机应用技术、汽车营销与服务、物流管理、建筑室内设计、工程造价、会展策划与管理、电子商务、工商企业管理、国际贸易实务会计、应用英语等14个专业;十三五期间规范建设专业有：汽车运用与维修技术、交通运营管理、城市热能应用技术、建筑工程技术、建设工程管理、报关与国际货运等6个专业。</p><p>　　学校着力加强师资队伍建设，以教学为中心，引进和培养了一支数量充足、结构合理、教育理念新、实践能力强、富于改革创新精神的高素质教育队伍。目前拥有专任教师120人，其中专任教师61人、兼职教师59人。专任教师中副高级以上职称23人，双师素质教师26人。</p><p>　　五、办学业绩和社会影响力</p><p>　　学院坚持“立德树人、因材施教、服务发展、促进就业”的办学理念，立足湖北、面向区域经济、服务基层，为国家经济建设和社会发展培养了大批高素质技能型专门人才，赢得了广泛的社会认同和较好的社会评价。学院被省教育厅评为“思想政治工作先进集体”，2004年以来连续三届获“武汉市文明单位”等荣誉称号，学院党委每年被评为武昌区“先进基层党组织”， \r\n2007年共青团武汉市委授予学院“青年志愿者吴天祥小组”称号，2008年学院团委被评为湖北省第四届志愿者组织奖，院团委连续9年被评为武昌区“红旗团委”，2008年被评为湖北省直机关“五四红旗团委”，2009年被评为武汉市“五四红旗团委”，2009年获武汉市“青年志愿者优秀服务集体奖”。这些荣誉的背后有泥泞有坎坷，是辛酸是苦辣，更是全体师生风雨同舟，用多年的坚守与追求成就的精彩画卷。</p><p>　　学院坚持育人为本，德育为先，大力推行素质教育，学生关注社会，积极参加社会公益性活动，为企业和社区服务，受到了社会各界的好评。青年志愿者参加了中国科协2007年年会、2008年北京奥运志愿者服务、北京奥运圣火传递武汉站黄鹤楼主会场、2008年湖北省艺术馆举办的周韶华艺术展览等活动的服务工作，受到武汉市委、市政府和团市委的表彰。著名物理学家、诺贝尔奖获得者杨振宁先生对学院志愿者给予了高度评价，并欣然与志愿者留影。工商管理系学生骆超在2008年暑假期间自愿自费赴四川参加抗震救灾，近一个月的出色工作，受到四川茂县政府表彰和学院嘉奖，人民日报对骆超同学的先进事迹作了专题报道。来自湖北十堰山村的2012届电子信息工程毕业生王涛同学，响应团中央、省委组织部的号召，积极投身“国家西部志愿者服务行动计划”到湖北省恩施自治州屯堡乡人民政府自愿服务，担任乡政府综合办公室文书及社区服务与管理工作，2015年7月参加湖北省公务员招录考试拟录取进入考察范围。</p><p>　　在新的历史阶段，发展中的武汉科技职业学院将坚持“内涵、特色、效益”的总体发展战略，“不求规模，但求特色”，走“质量和特色”之路;牢固树立创新、协调、绿色、开放、共享的发展理念;以创新教育思想、优化办学思维模式为主线，以服务产业发展为宗旨，以促进就业为导向;坚持适应市场需求、产教融合发展、创新体制机制的原则，进一步强化教学的中心地位，着力培养学生综合职业能力和就业竞争力，把学院发展引导到“做精做强、办出特色”的轨道上来;着力把学院建设成为一所从教者敬业、乐业，就学者宜学、乐学，社会企业满意，并在区域人才培养上有突出贡献的综合性高职院校。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-28 14:36:37', 'type_name': '学校概况'}