{'id': '9726', 'school_id': '1759', 'type': '69000', 'content': '<p>　　桂林山水职业学院是经广西壮族自治区人民政府批准，教育部备案的全日制普通高等专科学校，招收3年或5年一贯制大专生。校园坐落在山水甲天下的桂林市新区，距市政府和市民广场一公里，周围有中央公园、桂林大剧院、桂林市博物馆、桂林市图书馆等。校园既携漓江水的神韵，又带秀丽之城的灵气，是读书求学的理想之地。学院创办以来，培养了众多的能发展实用型人才，2011年1月顺利通过了教育部对学院人才培养工作评估，成为一所教育部验收合格的高校。</p>\n<p>　　学院的人才培养目标是：以服务为宗旨，以就业为导向，以质量为核心，培养“下得去、留得住、用得上、能发展”，具有良好职业道德、综合素质的高技能型人才。学院设有经济与管理系、信息与技术系、艺术系、基础部、中职部5个教学单位，开设有计算机网络技术、工商企业管理、旅游英语、市场营销、文秘、艺术设计、物业管理、资产评估与管理、人物形象设计、数字媒体应用技术、人力资源管理、动漫制作技术、酒店管理、连锁经营管理、计算机应用技术、电子商务、物流管理、导游、商务英语、广告设计与制作、机电一体化技术、汽车运用与维修技术、计算机信息管理、会计、金融管理、旅游管理、工艺美术品设计、医疗器械维护与管理、汽车运用与维修技术(汽车营销与保险方向)、资产评估与管理(房地产评估方向)、计算机应用技术(JAVA编程)、计算机网络技术(网站规划)、社区管理与服务、工程造价、统计与会计核算、国际经济与贸易、资产评估与管理(涉外房地产评估方向)、会计(涉外会计方向)、工商企业管理(涉外企业管理方向)、市场营销(涉外市场营销)、导游(涉外导游)、酒店管理(涉外酒店管理)、社区管理与服务(国际养生保健)、人力资源管理(国际劳务输出与管理)、44个专业(含专业方向);学院面向广东、海南、湖北、四川等24个省招生。</p>\n<p>　　学院目前拥有一支专业理论水平高、实践教学经验丰富的教师队伍，其中副高级以上19人、研究生层次24人。学院坚持专业设置于社会经济发展需求相适应，课程设置与职业岗位群需求相结合，毕业生综合素质与就业岗位群任职需求相一致的教学改革方向，强化专业主辅修和“多证书制度”教育，注重加强学生的实践能力、创造能力、就业能力和创业能力的培育，各种职业资格考证通过率位居前列。多年来我院学生参加全国高校计算机等级(一级)考试过级率名列前茅，“文秘”、“钳工”、“物业管理员”等多项职业资格考证合格率达100%。学院全面贯彻落实“全员科研”策略，共获批各级各类立项项目55项。其中，院级项目13项，区级项目38项，教育部直属学会级4项，教育科研取得硕果。正是由于学院多年加强内涵建设，在教学方面取得了多项成果：如：2010年《大学计算机基础》荣获广西自治区教学团队称号;2011年学院《物业管理》专业荣获广西自治区特色专业;2012年学院艺术系《数字影视动画》荣获自治区示范性建设高等职业教育实训基地等;</p>\n<p>　　学院依托企业、行业办学的有利条件，积极推行校企结合一的办学模式，历届毕业生就业率均高于全区高校毕业生的平均就业率。学生实训与就业网络已逐步从广西、珠三角向长三角、京津塘地区延伸，已建成的实训、实习基地共有83个，为学生提供了广阔的实训和就业空间。建立毕业生终身就业指导服务制度：“一日为山水学子，终生享受就业服务”。</p>\n<p>　　学院升学空间广阔，我院开展专本衔接自学考试，在高职就读的同时可以完成本科学业，获得桂林电子科技大学的本科文凭。成绩优秀的应届毕业生可进入广西师范大学、桂林理工大学、桂林电子科技大学、梧州学院等院校深造。与桂林电子科技大学联合专本衔接自学考试，在校期间就能完成本科学业。</p>\n<p>　　学院实施人性化的校园管理，实施班主任、任课教师下班辅导制;建立了健全的学生医疗、保险制度，保障了学生的身体健康，减少了家庭的后顾之忧;奖学金、助学金体系完善，发放国家奖、助学金、地方政府奖学金以及我院设立的多项奖学金，受益面达30%以上;多方式组织勤工俭学，为贫困学子分忧解难。</p>\n<p>　　学院积极打造校园文化品牌，努力培养学生的创新能力和实践能力，经过多年的发展形成了良好的校园文化，创办了英语协会、图书协会等众多的学生社团，丰富学生在校活动，组织、引导学生参加各种科技、文化和艺术活动，提升学生综合素质和走向社会的软实力。拓展学生思想政治教育的主阵地，加强网络教育阵地建设;学生宿舍楼设施齐全、智能化管理，积极探索宿舍文化建设，发挥宿舍区的育人功能。强化实践平台建设，提高学生的社会责任感，为实现学院人才培养目标提供良好的校园文化氛围。</p>\n<p>　　学院地址：广西桂林市临桂新区人民路318号</p>\n<p>　　邮 编：541199</p>\n<p>　　联 系 人：唐老师、周老师</p>\n<p>　　联系电话：0773-3661066、0773—3661090、0773-3661086(传真)</p>\n<p>　　E - mail: guolian@yeah.net</p>\n<p>　　网 址：http://www.guolianweb.com/index.html</p>\n', 'status': '1', 'update_time': '2018-12-19 15:40:32', 'type_name': '学校概况'}