{'id': '13088', 'school_id': '2465', 'type': '69000', 'content': '<p>　　湖南国防工业职业技术学院是经湖南省人民政府批准、教育部备案成立的省属公办全日制普通高等职业学院。学院前身为1962年江南机器厂创办的职工工艺技术培训班;2008年1月，经湖南省人民政府批准正式成立湖南科技工业职业技术学院;2015年4月，学院移交湖南省人民政府管理，成为湖南省教育厅直属高职学院。2016年1月，经湖南省人民政府批准，学院更名为湖南国防工业职业技术学院。</p><p>　　学院是中国兵工行业唯一一所专门培养高素质技术技能人才的综合性职业院校，是中央军委和国家教育部确定的全国第一所为陆军定向培养直招士官的高职学院，是全国首批国家高技能人才培养示范基地和中国军工行业高技能人才培训基地，也是湖南省唯一一所依托中国兵器工业集团办学、具有真正意义上的校企合作、工学结合办学特色的培养军工和高端装备制造军地两用人才的省示范性(骨干)高等职业院校。</p><p>　　办学50余年来，学院坚持质量立校，内涵强校，特色兴校;秉持“德能兼融、行知并重”的校训，传承“把一切献给党”的人民兵工精神，弘扬“军工品质、忠诚奉献、立德树人、经世致用”的学院核心价值观，坚持“植根兵器工业，对接高端制造，坚持军地融合，打造三个高地”的办学定位，实施“工学结合”的人才培养模式，彰显“校企一体、军民融合培养军地两用人才”的军工办学特色，致力于创办军工特色鲜明、国际国内知名的高等职业教育。学院为我国国防军工建设和湖南区域经济的发展做出了重要贡献。</p><p>　　目前，学院占地面积430余亩，校园建筑总面积109775㎡，固定资产1.5亿元,教学仪器设备总值4500万元。省级财政办学经费拨款2800余万元。设有士官学院、武器装备制造学院、武器装备维修学院、车辆工程学院、建筑工程系和公共基础部“四院一系一部”。现有教职员工310余人，各类在校学生5000余人。</p><p>　　学院依托中国兵器集团办学，打造了一支包括教授、副教授、研究员级高级工程师、全国技能大师和技术能手、省级技能大师和技术能手、全国劳动模范、全国五一劳动奖章获得者、全国园丁奖获得者、中国兵器工业银华奖等获得者、全国优秀教师、湖南省道德模范、湖南省技能大赛优秀教练员、高级技师、等在内的优秀双师教学团队。现有专任教师230人，兼职教师93人。</p><p>　　一、孕育于军工企业，形成军工特有专业体系</p><p>　　学院始终依托中国兵器行业和国防军工企业办学，紧密对接中国兵器工业集团的光电信息、武器制造、特种化工和军用车辆四大业务板块及使用武器的中国人民解放军，以武器制造技术为核心专业组建了武器装备制造专业群，以应用电子技术为核心组建了武器装备维修专业群，分析军用车辆前后市场的关系，以汽车检测与维修专业为核心，组建了军用车辆专业群，形成了以武器装备制造专业群为示范引领，以武器装备维修专业群为主体，军用车辆专业群为补充的专业体系。</p><p>　　学院以中央财政重点支持的高技能人才实训基地为龙头，以“大师工作室”为引领，以校内实习实训室和中国兵器江南工业集团生产车间为主体，按照企业真实的生产环境，引入企业“6S”企业生产性管理标准，积极营造产业文化氛围，帮助学生养成职业素养，建成了数量足够、设备先进、功能齐全、管理接轨、校企文化融合的实习实训条件。现有校内实训大楼3座，校内教学型实训室55个，校内生产性实训基地7个(含“校中厂”3个)，校外实习实训基地95个(含“厂中校”8个)。</p><p>　　二、产教深度融合，产学研服务武器装备制造产业发展</p><p>　　学院历经50余年校企一体办学，校企深度融合，产学研结合成功经验，得到省委省政府主要领导、教育厅和湘潭市领导的称赞，被湖南省教育厅优选为“高等职业学校提升专业服务产业发展能力”的典型案例上报到教育部，进行宣传推广。学院已经成为湘潭市和湖南省职业教育校企合作、产教深度融合的典范单位。</p><p>　　学院是中国兵器江南工业集团军研产品试制生产定点单位、中国兵器北方光电集团军研产品研发与试制合作单位、国防科大临空所无人机技术产学研及人才培养合作基地、长株潭众多大型骨干企业定向人才培养、技术服务与技能人才培训单位、湖南省金蓝领工程承训单位。学院的职业教育事业逐步从“对接产业，服务产业”，向“提升产业，引领产业”发展转变，努力实现质量导向的发展方式转型。</p><p>　　学院坚持要求专业教师参加真实产品的加工生产，逐步形成了以真实产品为载体，工作过程导向的课程体系，由于教师长期参与真实产品的生产，其加工产品的质量和加工工艺水平不断提高，其加工一些武器核心研发部件的水平高于企业同类水平，受到了企业和军方的高度称赞。2014年为例，教师参与了5个大类，69个品种的产品的加工，其加工产值超过了1000万元，特别是教师参加兵科院的重点研制项目，陆军武器某远程精确打击系统，其中的某攻关部件的生产，其生产质量远远高于企业的生产质量，受到了中国人民解放军和中国兵器集团的高度认可。</p><p>　　2015年9月第十六届北京国际航展，我院作为唯一受邀参展的高职院校在无人机专区亮相。我国从事无人机相关产业的有1000余家，无人机操控和维护人才缺口非常大。学院作为国防科大临空所产学研及人才培养合作基地，与国防科大合作，主要培养军民应用领域使用无人机的专业应用人才，同时开展遥控无人机操控手的短期培训、通用无人机操控手的中期培训以及全日制无人机飞控师的培养。学院先后参与国防科大临空所用于空中监视和侦察的某型无人机部件的制作、整机的试制和装配，形成集无人机试制、装配、操控与维护、人才培养五位一体的全方位服务体系。学院成立了湖南省职业院校唯一一支蓝箭无人飞行器表演队，在省、市职教宣传活动周等重大活动中表演展示学院与国防科大联合研发、生产的各类型无人飞行器。</p><p>　　三、服务军队服务国防，为中国人民解放军培养高素质技术技能人才</p><p>　　2014年，总参谋部和教育部联合下文《关于做好2014年定向培养直招士官试点工作的通知》(参动〔2014〕5号文件)，批准我院为定向培养直招士官单位，当年为广州军区定向培养弹箭使用与维护专业方向、装甲车辆专业方向士官生100人。2015年，我院士官招生由2014年的2个专业增加到2015年8个专业方向，招生规模由首批100人扩大到385人，士官培养规模与专业位居全国第二位。2016年我院士官招生390人，2017年560人,2018年820人。未来2-3年在校生规模将达到2500人左右。</p><p>　　四、打造一流武器装备制造专业群，建设特色鲜明的国防职业学院</p><p>　　学院始终践行“军工品质、忠诚奉献、立德树人、经世致用”的核心价值观，做技能人才的“孕育者”和兵工文化的“传播者”。展望未来，学院将紧紧对接国防军工行业和我省高端装备制造业，继续走校企一体、深度融合的办学之路，坚持内涵发展，实现质量导向的发展方式。到十三五末，将学院武器装备制造专业群打造成为全国一流的军工特色专业群，将学院建设成为一个各类在校生规模6000-8000人左右(在校士官生3000人左右)、为中国兵器培养培训军工专业技术技能人才、为中国人民解放军培养武器装备售后服务士官人才、为本地区经济建设培养高端装备制造技能人才、具有鲜明国防军工特色的国防职业技术学院。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-29 14:52:04', 'type_name': '学校概况'}