{'id': '10932', 'school_id': '2013', 'type': '69000', 'content': '<p>　　张家界航空工业职业技术学院是2001年8月经湖南省人民政府批准建立的全日制普通高等学校。学院创建于1979年，先后隶属于原航空工业部、航空航天工业部、航空工业总公司、湖南省国防科技工业局，现隶属湖南省工业和信息化厅。学院是湖南省示范性高职院校、全国毕业生就业典型经验高校、全国机械行业骨干职业院校、中国人民解放军士官直招定点院校、湖南省就业创业示范校和平安高校。</p><p>　　学院位于风光秀丽的世界知名旅游城市张家界，占地面积762亩，校园环境优美、设施完善、动静相宜，现有在校生10000余人。学院主动适应国家关于“加快发展现代职业教育”、“坚持走中国特色军民融合式发展道路”以及行业和地方产业结构优化升级的要求，设有航空制造、航空维修、航空电气、航空服务、旅游管理五大特色专业群，开设33个专业。其中，数控技术专业为湖南省精品专业、省特色专业;旅游管理专业是湖南省特色专业、省中高职衔接试点专业;航空发动机装试技术、机电一体化技术专业为中央财政支持的军民融合重点建设专业;模具设计与制造、数控技术专业为全国机械行业人才培养特色专业。飞机机电设备维修、航空发动机装试技术、飞行器制造技术、飞机电子设备维修、电气自动化技术等专业是中国人民解放军士官定向培养指定专业。</p><p>　　学院推行“人才强院”战略，建设“双专业带头人”引领的教师队伍。注重实践教学环节，不仅培养了一大批理论知识与专业技能都非常突出的“双师型”教学队伍，还从航空企事业单位及社会相关专业机构聘请了百余名专家和高级技术人员担任兼职教师。现有专任教师320人、兼职教师132人，副高以上专任教师109人，省级专业带头人和青年骨干教师9名，建有院级大师工作室2个、创新工作室2个。多人次荣获“全国优秀教师”、“湖南省技术能手”称号和湖南青年五四奖章等荣誉。学院主编(审)、参编全国公开出版发行的教材达200余种，主持多项国家级、省(部)级科研课题，拥有30余项国家发明专利。</p><p>　　学院教学设施齐全，实训条件优越。建有机械实训中心1个，校内实验实训室75个、国家职业技能鉴定所1个，教学仪器设备总值达1.2亿元;校外实习实训基地196个，深度合作企业218家。学院是湖南国防科技工业职业教育集团牵头单位，建有全国职工职业技能培训基地、中航工业高技能人才培训基地、国防科技工业职业教育实训基地、省数控专业校企合作生产性实习实训基地、省旅游管理专业校企合作生产性实习实训基地和省师资培训基地。</p><p>　　学院突出现代职教内涵，不断推进产教深度融合，深化军民融合项目建设，实行定制人才培养。学院是中国人民解放军直招士官定向培养院校，于2014年正式开办士官班，在校士官生规模持续扩大，实现了军民融合深度发展的互利共赢。学院先后与空军第一航空学院、海军航空工程学院签订定向培养士官协议，形成了理论与实践并进的培养模式。2017年初，学院士官学员在空军一航院组织的全国入伍军事体能技能考核中排名第一。学院依托行业、对接产业、背靠企业办专业，积极探索现代学徒制培养模式，与中国航发南方工业有限公司、西安航空发动机集团公司、上海锦江国际酒店管理股份公司、上海春秋旅行社及其航空公司、北京新东方教育集团、北京安博教育集团等合作，开办“南方班”、“西发班”、“锦江酒店服务班”、“上海春秋航空服务班”、“软件工程师班”、“安博班”等，为学生成长成才提供了极为便利的条件。</p><p>　　学院高度重视毕业生就业创业工作。学院与中国军工企事业单位以及沿海大型中外合资企业保持着密切合作关系，建立了广泛而稳定的毕业生就业网络，学生就业前景广阔，受到用人单位广泛好评，不少毕业生已经成为技术能手和管理骨干。多年来，毕业生就业率一直保持在95%以上，稳居同类院校前列。另外，学院按有关政策规定，每年推荐数十名毕业生通过“专升本”考试后进入本科院校学习、应征中国人民解放军士官生。2014年，学生荣获湖南省“黄炎培职业教育奖”创业规划大赛高职组一等奖，2015年，学院一举摘得湖南省就业创业示范校、全国毕业生就业工作典型经验高校的桂冠。</p><p>　　学院遵循“立足航空，服务地方，特色兴校，争创一流”的办学理念，服务航空、服务地方、服务区域经济信息化产业发展，为社会主义现代化建设培养了一大批高素质技术技能人才，赢得了良好的社会声誉。先后荣获全国“五四”红旗团委、全国“五四”红旗团总支、全国教育系统关心下一代工作先进集体、全国大中专学生暑期“三下乡”社会实践活动先进单位、第一届全国数控技能大赛突出贡献奖、第三届“蓝桥杯”全国软件大赛总决赛一等奖、全国企业经营管理沙盘模拟大赛二等奖、全国机械行业模具设计与制造大赛一等奖、湖南省模范职工之家、湖南省技能人才培养先进单位、湖南省高校思想政治教育工作先进单位、湖南省大学生心理咨询工作先进单位等荣誉称号。</p><p>　　新时代新思想，新起点新征程，学院将秉承“厚德明志，求实创新”的校训，贯彻执行党的教育方针，坚定不移走现代职教发展道路，不断深化内涵建设，全面提高人才培养质量，努力建成“特色鲜明、省内一流、国内知名”的高职院校。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-29 09:52:55', 'type_name': '学校概况'}