{'id': '14501', 'school_id': '2906', 'type': '69000', 'content': '<p>　　学院秉持“工学结合、校企合作”的人才培养理念，注重学生的创新能力培养和技能强化训练。学院根据各专业培养目标，主要建有千兆校园计算机宽带网、多媒体转播网络、有线电视网等教学服务设施;建有贸易模拟公司、会计模拟与电算化实验室、三维导游模拟实训室、计算机网络中心、多媒体语音教室;建有数控加工中心、电工电子线路、计算机程序控制、汽车检测与维修等各类专业实验室和实训中心。</p><p>　　学院坚持科学发展观，全面提升整体育人能力;坚持以就业为导向，以服务为宗旨，面向区域经济社会发展的需要，培养德才兼备适应现代企业生产管理的应用型专业技能人才。</p><p>　　一、学院现状</p><p>　　(一)概况</p><p>　　南阳职业学院是2011年4月经河南省人民政府批准，国家教育部备案的一所民办普通高等职业学院。规划总占地面积1265亩，总建筑面积62万平方米，总投资(5.6亿+11.12亿)16.72亿元。建成后可容纳1.5万名学生。其中：一期工程占地538亩，建筑面积14万平方米，已投资6.2亿元。二期工程规划占地727亩，总建筑面积48万平方米。2018年9月，23栋大楼，20万平方米已同时开工。</p><p>　　(二)院系及专业设置</p><p>　　目前设立了12个教学系院，开设有中药制药、高尔夫球场服务与管理、幼儿发展与健康管理、软件技术、建筑工程技术、艺术设计、电梯工程技术、工业机器人、新能源汽车技术、学前教育等29个专业及方向。其中电梯工程技术专业、中药制药专业被河南省教育厅评为河南省民办高校品牌专业。</p><p>　　(三)师资及学生概况</p><p>　　学院现有专兼职教师397人，其中专任教师280人，具有中级以上职称占比19%;具有硕士及以上学位占比24%;专业课专任教师中“双师素质”教师占教师队伍的16%，另有社会兼职教师196人。学院现有全日制在校生7300余人。</p><p>　　二、区域优势</p><p>　　中国·南阳，在2013年3月被中央电视台财经频道《CCTV经济生活大调查》栏目评为幸福感居全国地级城市榜首的城市，宜居宜业，为学生提供了舒适的学习工作环境。</p><p>　　南阳·西峡，一个因发掘大量恐龙蛋化石群，被誉为“二十世纪世界第九大奇迹”而闻名中外的“恐龙之乡”，如今正成为八百里伏牛山脚下一颗璀璨的明珠。</p><p>　　南阳·西峡，拥有三大支柱产业集群：一、中国最大的中医药浓缩丸生产集群;二、炼钢及炼钢辅助材料产业群，产品在全国市场占有率达到80%以上;三、汽车配件铸造产业群，其中汽车水泵生产和销量稳居全国第一。雄厚的产业基础，为广大学子实习、就业提供了丰富的企业资源。</p><p>　　南阳·西峡，是河南省最大的天然中药材库，又是猕猴桃之乡、山茱萸之乡、香菇之乡。</p><p>　　南阳·西峡，是我国著名的旅游风景区，附近有中原第一漂景区、老界岭景区、龙潭沟景区、五道幢景区、宝天曼景区、恐龙遗迹园景区、卧龙岗武侯祠景区等。</p><p>　　三、校园特色</p><p>　　在这里，创业思维主导学习给你勇气，创业教育开省内高等教育创业先河，面向学生全面开展普惠式创业教育;</p><p>　　在这里，以实景式教学为基础，学院按照AAA级景区建设标准，力争打造成河南最美的高职院校。利用得天独厚的地理位置，建立了南阳职业学院大学生写生基地，成为全省率先拥有自己写生基地的高职院校。把艺术设计专业和旅游管理专业的课堂开设到旅游景区和写生基地中，让学生身临其境，体验感悟，增长知识;</p><p>　　在这里，在河南率先开办了高尔夫球场管理方向、配饰艺术设计方向、冶金辅料方向、电梯检测与维护方向、光电技术方向等专业，为高等职业教育专业方向的发展拓宽了途径;</p><p>　　在这里，实践性教学模式让你学会学习;</p><p>　　在这里，浓郁的大学氛围让你学会聆听;</p><p>　　在这里，开创创新的学术氛围，不同文化碰撞交流。</p><p>　　来吧，相约南阳职业学院，共享奋斗的乐趣和成功的未来。在这快乐的大家庭里，你能拥有展示才华的舞台，找到高薪就业、成功创业的起点和平台;</p><p>　　来吧，相约南阳职业学院，让我们一起，亮出自己非凡的才气，乘着知识的翅膀，让梦想在现实中飞翔。</p><p>　　四、奖助学金资助制度</p><p>　　选择南阳职业学院，丰厚的奖学金等你来拿，学院开辟新生入学“绿色通道”，实行“奖、助、补、缓”为主体的学生资助制度。学院先后设立“科创奖学金”、“汇森奖学金”等企业的奖学基金，专项奖励品学兼优的学生，使学生可以无后顾之忧的积极学习，并以学习成果证明自己的潜质。</p><p>　　(一)奖学金制度：1)国家奖学金每年8000元/生。2)国家励志奖学金每年5000元/生。3)优秀学生奖：一等奖学金每年1200元/生，二等奖学金每年1000元/生，三等奖学金每年800元/生。</p><p>　　(二)助学金制度： 国家助学金，平均每年3000元/生。</p><p>　　(三)国家助学贷款：每年最高6000元/生。</p><p>　　(四)勤工助学制度：学院大力提倡并帮助经济困难学生开多种形式的勤工助学活动，在学生中专门成立了勤工助学服务中心，在校内设立勤工助学岗位，并积极寻求社会上的勤工助学岗位。</p><p>　　(五)学费减免：南水北调库区移民子女入学，学费一律减免50%;农村贫困家庭子女入学，经审核、批准，可实行全额学费资助。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-27 09:39:32', 'type_name': '学校概况'}