{'id': '7219', 'school_id': '1196', 'type': '69000', 'content': '<p><br/></p><p><br/></p><p>　　安徽中医药大学创建于1959年，其前身为1952年创立的安徽省中医进修班(学校)。1959年，安徽省政府正式批准成立安徽中医学院，郭沫若先生题写校名。1970年，安徽中医学院并入安徽医学院。1975年，国家教育部批准恢复安徽中医学院。2000年，安徽省医药学校并入安徽中医学院。2011年，省政府批准在安徽中医学院的基础上组建成立安徽省中医药科学院。2013年，教育部同意安徽中医学院更名为安徽中医药大学。</p><p>　　学校是国家中医临床研究基地、国家中药现代化科技产业(安徽)基地、国家中医药国际合作基地、国家药品临床研究基地、国家博士授权单位、硕士研究生推荐免试单位。2005年以良好成绩通过国家教育部本科教学工作水平评估，2009年、2016年学校以优异成绩分别通过国家教育部中医学、中药学专业试点认证。</p><p>　　学校现占地总面积1269.68亩，有少荃湖、梅山路、史河路、六安路四个校区。分别坐落于合肥市前江路1号、梅山路103号、史河路45号,寿春路300号。教学科研仪器设备总值24653.10万元。图书馆藏书近201.55万册(其中纸质图书99.35万册)，古籍部珍藏古籍线装书3.3万册，是“全国古籍重点保护单位”。中药标本中心储藏了15万份药用植物腊叶标本，是全国医药院校珍藏标本最丰富的标本馆。新安医学文化中心是安徽省中医药文化宣传教育基地。</p><p>　　学校现有全日制在校生15373人(其中博士生、硕士生1376人)。现有16个二级学院(部)(含3所直属附属医院)、5所非直属附属医院。现有教职工4400人(含附院)，其中副高以上职称人员718人。国医大师2人，安徽省高校领军人才5人，博士生导师31人，硕士生导师472人;享受国务院特殊津贴27人、省政府特殊津贴9人;安徽省学术与技术带头人、后备人才25人;国家名老中医学术经验项目指导教师28人。有来自国内外的55名知名专家学者担任我校客座教授。</p><p>　　学校现有24个本科专业(其中国家教育部高等学校特色专业5个，22个专业列入一本招生)，有3个一级学科博士学位授予点，10个一级学科硕士学位授予点、20个二级学科硕士学位授予点、5个硕士专业学位授权点。有国内一流学科B类项目1个、安徽省学科建设重大项目2个、国家中医药管理局重点学科17个，省级B类重点学科12个。有7个卫生部国家临床重点专科，21个国家中医药管理局重点建设专科、23个安徽省中医药重点专科。</p><p>　　学校以人才培养为第一要务，牢固确立教学中心地位，把提高教育教学质量作为永恒主题，注重学生创新精神与能力素质的培养，坚持“弘扬新安医学，培育中医人才”的办学特色，在扎实做好专业教学基础上，注重传承能力和创新能力培养，人才培养质量不断提高。学校现有2个国家级教学团队、12个省级教学团队、2个国家级实验教学示范中心、1个国家级专业综合改革试点项目、2个国家级卓越医生(中医)教育培养计划、2位国家中医药高等学校教学名师。“十二五”以来，新增1门国家级精品课程、1门国家级精品资源共享课程、29门省级精品课程,先后获国家级、省级质量工程项目200余项，国家级教学成果二等奖1项、省级教学成果特等奖2项、一等奖5项。</p><p>　　学校注重办学特色的彰显，深入推进教学改革，举办新安医学教改实验班，建立临床客观结构化考试中心。设立大学生课外科技创新与创业基金;开展“百人获奖、千人参与、万人受益”的大学生知识技能竞赛和“挑战杯”等各级各类竞赛活动;广泛开展各类社会实践活动。2010—2015年学校共有学生200余人次在学术科技与创新创业领域获省部级以上表彰和奖励80余项。学校曾被授予全国大中学生志愿者“三下乡”社会实践活动先进集体。近五年以来，学校毕业生平均就业率在94%以上，连续获得安徽省普通高校就业工作“先进集体”或“标兵单位”称号。</p><p>　　学校大力推进科技强校战略，积极促进教学水平与人才培养质量的提高。近5年来，学校共承担各级科研项目1540项，其中包括国家科技支撑计划项目“新安医学传承与发展研究”、以国家重点研发计划“安徽省高品质道地中药材规模化种植及精准扶贫示范研究”等国家级项目近200项，取得研究成果310项，获得省部级以上科技奖励41项(其中国家科技进步二等奖1项，中华中医药学会科技奖一等奖1项，省科技奖一等奖3项)。现有10个省级科技创新团队，41个省级以上重点实验室及工程(技术)研究中心。建立了安徽省中药材科技产业战略联盟。学校被国家科学技术部授予“全国科技特派员工作先进集体”称号，被国家中医药管理局授予“中医药科技管理工作先进集体”称号。学校获中华中医药学会“推动中医药学术发展特别贡献奖”。</p><p>　　学校不断加强产学研用合作，服务地方经济社会建设能力不断增强。学校与黄山、亳州、六安、桐城、庐江、绩溪、舒城、太和等10余个市县人民政府签订全面合作协议，与华润三九、江苏康缘、亿帆鑫富、海南海力、广州一方、安徽济人药业等国内知名中医药企业签订战略合作协议，建有亳州济人药业等40余个产学研合作基地，服务地方经济社会发展的能力不断提升。积极为政府在出台有关中医药发展规划和相关政策提供决策咨询，学校在国家中药现代化科技产业(安徽)基地建设中做出了积极贡献。第一附属医院是全省最大的三级甲等综合性中医医院;第二附属医院是规模最大的三级甲等针灸专科医院;第三附属医院是国家第三批重点建设的中西医结合医院，神经病学研究所附属医院是一所国内外有影响的以“肝豆状核变性诊治”为优势的专科医院，国医堂是一所为广大患者以纯中医方式为主要医疗手段的医疗单位，其都成为开展社会服务的重要力量。</p><p>　　学校与美国、澳大利亚等19个国家和地区的50个医疗和教育机构建立了友好合作关系。1994年获准招收国外留学生，先后有20多个国家和地区的学员来校攻读硕士、学士学位以及临床研修。与美国、瑞典、新加坡、日本、韩国及港澳台地区的院校开展学者互访和学生交流活动。</p><p>　　在59年的办学历程中，学校逐渐形成了以“至精至诚、惟是惟新”为校训的优良传统。目前，学校已发展成一所以中医药学科为主，相关学科协调发展，办学层次齐全，中医药特色鲜明的高等中医药院校。</p><p>　　面向未来，学校将进一步坚定中医信念，弘扬中医精神，秉承“至精至诚、惟是惟新”的理念，实施“质量立校、人才兴校、科技强校、特色弘校、文化塑校、和谐融校”的办学方略，围绕特色，强化优势，提升质量，着力培育“精诚是新”中医药人才，构筑安徽中医药协同创新高地，弘扬“北华佗南新安”中医药文化，引领安徽中医药事业产业发展，建成富有特色、卓有贡献、高水平有影响的安徽中医药大学，为建设美好安徽、服务人民大众健康做出更大贡献。</p>', 'status': '1', 'update_time': '2020-07-29 09:44:20', 'type_name': '学校概况'}