{'id': '7844', 'school_id': '1355', 'type': '69000', 'content': '<p>　　浙江机电职业技术学院是一所以培养机电类高素质技术技能人才为主的全日制高等职业院校。学院坚持“开放、合作、服务”的办学理念，秉承“求实、求精、求新”的校训。经过60多年的建设与发展，在几代“机电人”的艰苦奋斗和不懈努力下，学院已成为浙江省先进制造业紧缺人才培养的重要基地，教育部53所“国家高技能型紧缺人才培养项目”院校之一。2007年，学院被教育部、财政部确定为全国“国家示范性高等职业院校建设单位”，2015年被列为浙江省四年制高职教育人才培养试点学院和全国高等职业院校服务贡献50强，2016年获评首届浙江省黄炎培职业教育奖优秀学院奖和“浙江省国际化特色高校”建设单位，2017年获评浙江省重点建设高职院校。</p><p>　　学院占地918亩(其中长安校区600亩)，建筑面积32.7万平方米，建有技术先进、工业化生产环境特质明显，具有“教学、培训、技能鉴定、科研与技术服务、生产”五位一体功能的校内实训基地20个，各类实训室220个。有“国家级示范性数控技术职业教育实训基地”、“浙江省机电技术类专业示范性实训基地”，建成了智能制造基地，内设精密制造技术中心、“浙江智造”公共实训基地、数字化车间、智能制造技术中心、机器人应用技术中心、自动控制技术中心、应用电子技术中心、3D打印技术中心。还建设了轨道交通技术中心，机电一体化技术中心、计算机技术实训中心、应用电子技术中心、楼宇智能化技术中心等实训、技术中心等。教学科研仪器设备总值2.15亿元，生均教学设备值近2万元。</p><p>　　学院设有机械技术系、电气电子技术系、材料技术系、交通技术系、信息技术系、经贸管理系、设计与艺术系、国际教育系等教学部门;开设机械制造与自动化、模具设计与制造、数控技术、机电一体化技术、电气自动化技术等23个专业，71个专业方向，其中机械制造与自动化、数控技术、机电一体化技术、应用电子技术、计算机信息管理、市场营销等六个专业为国家示范重点建设专业。学院现有1个国家级专业教学资源库，2个全国职业院校装备制造类示范专业点，有7 \r\n门国家精品课程，7 门国家级精品资源共享课程，25门省级精品课程。有10个省级优势专业，11个省级特色专业。目前，学院获国家级教学成果奖一等奖2 项、二等奖4 \r\n项，浙江省教学成果奖一等奖10项、二等奖5 项。</p><p>　　学院现有全日制在校生10808人，专任教师440人，其中硕士及博士研究生330余人，副高职称以上180余人;国家级教学名师2名、省级5名，国家级优秀教师2名、省级4名，国家级教学团队1支、省级4支，全国高校黄大年式教师团队1支，国家级技术能手3名、省级6名，享受国务院政府特殊津贴教师2名，省首席技师1名，省突出贡献中青年专家2名，省中青年学科带头人1名，省专业带头人21名，全国教育系统先进集体1个，全国职业教育先进个人1名。</p><p>　　学院积极探索实践“产学研”相结合的办学之道路,与浙江大学、杭州市机械科学研究院有限公司共建“浙江省机械装备制造技术创新服务平台”;与浙江省机械工业联合会在省内共建“浙江省中小企业机电技术应用中心”;与申发集团有限公司共建了“浙江省滑动轴承工程技术研究中心”。同时，与世界500强企业合作，在校内建立GE、欧姆龙、西门子技术应用等实验室，与费斯托等建立“浙江智造”省级公共实训基地。获企业捐赠达4500多万元;与北京精雕、德国DMG、瑞士GF、中控科技集团、娃哈哈集团、华为公司、思科中国、圣奥集团、先临三维等企业集团开展产学研合作，建立了235个校外实习实训基地;学院聘请200余名行业专家担任学院办学、产学研、专业指导委员会委员。学院承担了国家863项目《汽车曲轴随动磨削机床及其相关工艺》等一批产业化项目。与娃哈哈集团有限公司合作的“多腔注塑模热流道技术及应用研究”获2007年浙江省科学技术二等奖。学院2010年被评为浙江省高校科研管理工作先进集体、“杭州市科技创新十佳高校院系、科研院所”，2011年被评为全国高职高专科研工作先进单位，2010-2014年国家示范、国家骨干高职院校科研竞争力名列全国十强。</p><p>　　学院把“专业知识扎实，技术能力突出，综合素质优良”作为人才培养的基本特色，坚持“能力为本，实践领先，学练交替，重在综合”的实践技能教学理念，积极推行技术等级证书与职业资格证书，学生“双证”书获取率达100%。学院坚持以赛促练，积极组织学生参加国家级和省级各类技能大赛。近年来学生在各类技能比赛中获国家级、省级以上各类奖项450余项。学院毕业生首次就业率平均达98%以上，重点专业就业率近100%，名列全省高职院校前茅。学院先后获“国家技能人才培育突出贡献奖”、“2011-2012年度全国毕业生就业典型经验高校”、“浙江省职业教育先进单位”、“浙江省依法治校示范校”、“浙江省高校就业工作先进单位”、“浙江省高校学生工作创新奖”等荣誉称号。</p><p>　　学院以服务地方经济发展为己任，努力开展职教师资培训和社会培训。近年来，积极引进国际师资，开拓境外培训，成为全省最大职教师培训基地、电力行业许可培训项目门类最全培训单位。2012年成为“浙江省高技能人才培养协作联盟”、“成人教育与职业教育协会职工教育分会”秘书处。2012年，教育部批准我院为全国重点建设职业教育师资培养培训基地;2013年，浙江省人力资源和社会保障厅又先后在我院设立了“浙江省高技能人才培养协作联盟”秘书处和“浙江省制造类职业能力开发研究所”;2015年获批在我院设立“浙江智造”高技能人才公共实训基地和浙江省专业技术人员继续教育基地;2016年获批国家级高技能人才培训基地。学院设有国家职业技能鉴定所，具有电工、车工、铣工、钳工、智能楼宇管理师、模具工、汽车维修工等职业(工种)的初、中、高级工和技师、高级技师的培训、考核与鉴定资格。近年来，培训鉴定77928人、鉴定(考核)60606人次;承办了世界技能大赛邀请赛、国家级和省级等各级各类技能大赛260余项。</p><p>　　学院以创新人才培养为根本任务，抓质量、建特色、创品牌。坚持立德树人，强化素质教育，打造“风雅机电”文化育人模式,建成“双休日工程”、“金石文化”等2个浙江省级校园文化品牌;坚持质量立校、人才强校、特色兴校、依法治校;坚持行业性与区域性并举、教学与科研并进、培养与培训并行，立足杭州、面向浙江、辐射长三角，努力把学院建成开放式、创新型、国际化，具“机电特色”、国内领先、国际有影响的高水平高等职业院校。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-30 16:10:01', 'type_name': '学校概况'}