{'id': '7356', 'school_id': '1295', 'type': '69000', 'content': '<p>　　茂名学院高州师范分院（Gaozhou Normal College,Maoming University）坐落在粤西文化名城——高州市城区，北倚金子岭，南临鉴江，依山傍水，风景秀丽。校园面积近200亩，建筑面积10多万平方米。拥有科学楼、教学楼、图书馆、音乐楼、大礼堂、体育馆、标准运动场等现代化教育教学设施设备，实现了校园环境园林化，学生宿舍公寓化，是莘莘学子修身立志、求学成才的好地方。</p>\n<p>　　茂名学院高州师范分院具有悠久办学历史。其前身为“茂名县立师范学校”和 “广东省立高州女子师范学校”，创办于1930年。1949年11月，经广东省人民政府批准，两校合并为“广东省立高州师范学校”；1970年，学校更名为“湛江地区师范学校”；1973年，学校再度更名为“广东省湛江地区高州师范学校”；1980年复办中师，学校改名为“广东高州师范学校”；1983年起，学校实行省、市共管，是全省18所重点中等师范学校之一；1991年，学校成为中国——联合国儿童基金合作加强师资培训项目单位；1993年，学校被国家教委批准试办“三二分段”大专班，是全国36所试办大专的中师之一；2001年12月，经广东省人民政府批准，学校并入茂名学院作为二级学院，定名为“茂名学院高州师范分院”。</p>\n<p>　　茂名学院高州师范分院还具有优良的革命传统。1940年，中共茂名县委书记邓麟章，宣传部长陈华及车振伦在茂名师范以任教作掩护，团结进步教师周梦吉、陆士凤等人，组织进步学生参加读书会，宣传我党抗日战争的主张，并在该校发展进步学生钟正书、郑光良、龙思云、李鸣、李颐年、李乃珠、吴良才、古禹明、梁德玉等参加中国共产党。在上级党组织领导下，1945年春先后举行了以茂师中共地下党员为领导骨干的茂西道平起义和茂南烧酒起义。1946年间，国民党茂名县政府，无理扣发该校学生津贴和教师薪饷，激起广大师生的公愤。中共茂名县地下党组织负责人林其材与茂师党支部成员许俊文、柯乙福、吴时苑，以及游击小组成员冯柱朝、李匡一等商量，决定因势利导发动全校师生举行反饥饿斗争，通过罢课请愿，游行示威，终于赢得了斗争的胜利。在抗日战争与解放战争期间，茂师的中共地下党员与游击小组成员积极投身革命运动，多人成为我党地下工作和革命游击战争的骨干。</p>\n<p>　　长期以来，茂名学院高州师范分院全面贯彻党的教育方针，依法办学，坚持“一切为了两代师表的终身发展”的办学理念，以“学高为师，身正为范”为校训，形成了“爱、实、严、勤”的优良校风和“润物有声、化育无形”的教风与“博学、敏思、慎取、致新”的学风，以“献身教育，兴我中华”为己任，艰苦奋斗，顽强拼搏，求真务实，开拓创新，锐意进取，以海纳百川的博大胸怀，招贤纳士，经久积淀，形成了深厚的文化底蕴，砥砺出“同舟共济，艰苦创业”的人文精神，孕育了“爱、实、严、勤”的优良校风，取得了令人瞩目的丰硕成果，为基础教育培育了近4万名“思想素质高、基本功底实、发展潜能大”的优秀人才，被誉为“育师的摇篮”、“文明的窗口”，并先后被定为国家级“艺术教育特色单位”、“广东省中小学教师继续教育基地”、“中国教育学会十一重点课题《学校心理健康教育行动研究》实验基地学校（2007—2010）”。自1991年以来，学校先后多次被评为广东省先进单位，多次被茂名市委、市政府、市教育局评为作风建设先进集体、优秀学校、先进党组织、排头兵实践先进单位，并连续10多年被高州市综治委评为“治安事故为零”学校。1994年2月，原广东省教育厅厅长许任之到校调研后，为我校题词“以教为乐，以教为荣”；1994年3月，原国家语言委员会主任、师范司副司长孟吉平莅校视察时指示我们要“加速办学条件标准化步伐，努力实现中师教育现代化，为建设全国一流师范而奋斗”；1995年12月，原广东省教育厅厅长江海燕来校视察时，赞誉我校是“粤西师范教育的一颗明珠”；1995年11月，广东省教育厅师范处原处长、广东教育学院原党委书记钟正书来校视察时亲笔题词，希望我校“发扬光荣传统，造就一代新师”；2001年12月，原广东省教育厅副厅长刘育民前来我校调研，也对学校的办学成绩给予了充分的肯定。</p>\n<p>　　茂名学院高州师范分院面向全省招收（高考）三年制师范类语文教育、数学教育、英语教育、地理教育、现代教育技术、音乐教育、美术教育、体育教育，非师范类文秘（中文）、商务英语专业学生；面向全市招收（中考）五年制师范类英语教育、音乐教育、美术教育、体育教育等专业学生。目前，学校设置中文、数学与计算机、英语、艺术、体育、社科等六大学系（部）共10个专业。目前，学校拥有硕士学位研究生20人（含在职攻读），中级以上职称95人，在校学生54个教学班2360多人。自2003年至今，学校历届大专毕业生以专业思想牢固，教学基本功扎实，素质好，工作能力强，受到用人单位的充分好评和广泛欢迎，就业率均达98%以上。</p>\n<p>　　而今的高州师范正在党的十七大精神鼓舞下，全面落实科学发展观，以“一切为了两代师表的终身发展”理念，全面实施“管理、规模、队伍、文化、民生”五大工程，进一步整合教育教学资源，努力实现质量与规模协调发展，沿着“把高州师范办成省内外一流的高等师范院校”的远大目标奋力前行！</p>\n<p> </p>', 'status': '1', 'update_time': '2009-04-28 16:22:25', 'type_name': '学校概况'}