{'id': '14082', 'school_id': '2707', 'type': '69000', 'content': '        北京理工大学隶属于工业和信息化部，是一所理工为主、工理文协调发展的全国重点大学，是建国后国家历批次重点建设的高校之一，是首批设立研究生院的高校之一，是首批进入“211工程”和“985工程”建设行列的高校之一。她的前身是创办于1940年的延安自然科学院，是中国共产党创办的第一所理工科大学，1943年学校并入延安大学，1946年改名为晋察冀边区工业专门学校，1948年与北方大学工学院合并成立华北大学工学院，1949年迁入北京，1950年，中法大学校本部和数理化三系并入，1951年中央人民政府教育部将华北大学工学院改名为北京工业学院，1988年更名为北京理工大学。2001年学校党委被授予全国高校先进基层党组织称号，2007年，学校以19个办学指标全部优秀的成绩通过了教育部本科教学工作水平评估。　</p>\n<div style="page-break-after: always"><span style="display: none"> </span></div>\n<p>        学校总占地4374亩，建筑面积110多万平方米，固定资产超过28亿元。校图书馆藏书312.4万余册，其中电子图书113万余册。在校教职工共有3532人，其中，专任教师1927人，中国科学院院士6人，中国工程院院士10人，“长江学者奖励计划”特聘教授和讲座教授共13人，国家杰出青年科学基金获得者6人，国家级有突出贡献专家17人，享受政府津贴专家55人，国家级教学名师4人，北京市教学名师13人，博士生导师362人。全校有各类学生43991人，其中全日制在校生21914人（包括本、专科学生14006人，硕士生5222人，博士生2444人，留学生242人），成人、夜大、函授学生7029人，远程教育学生15048人。　学校设有17个专业学院和基础教育学院，另建有研究生院、继续教育学院（现代远程教育学院、国际教育合作学院）、高等职业技术学院、秦皇岛分校；涉及10个学科门类；拥有4个一级学科国家重点学科，5个二级学科国家重点学科，3个国家重点（培育）学科，24个国防特色学科，2个一级北京市重点学科，4个二级北京市重点学科，1个交叉学科北京市重点学科；17个博士后流动站，11个一级学科博士学位授权点，61个二级学科博士学位授权点，23个一级学科硕士学位授权点，144个二级学科硕士学位授权点，3个专业学位授权点，61个本科专业；拥有1个国家重点实验室、2个国防科技重点实验室、4个国家重点学科点专业实验室、3个国防重点学科实验室、1个国家工程实验室、1个教育部重点实验室、1个教育部部门开放实验室、4个北京市重点实验室，3个国家级教学基地，2个国家级实验教学示范中心、8个北京市实验教学示范中心，另建有国家大学科技园。</p>\n<div style="page-break-after: always"><span style="display: none"> </span></div>\n<p>　    学校始终秉承延安精神与延安自然科学院以来的办学传统，坚持国防学科专业和实践创新人才培养的办学特色，是我国国防高级科技人才培养和国防科学技术研究的重要基地之一，被誉为“培养国防高级人才的摇篮”。李富春、徐特立、李强等老一辈无产阶级革命家先后担任学校的主要领导。校友中，有前中央政治局常委、国务院总理、全国人大委员长李鹏，前全国政协副主席叶选平，前中央政治局常委、国家副主席曾庆红等党和国家领导人；有我国第一艘核潜艇总设计师彭士禄院士，“长征三号”运载火箭总设计师谢光选院士，雷达技术专家王小谟院士，载人航天工程运载火箭系统总指挥黄春平等著名科学家；还有大型企事业单位的负责人和重大工程项目的总设计师、总工程师等。　学校坚持把培养社会主义事业的建设者和接班人作为根本任务，重视学生创新精神和实践能力的培养，提出了“以智养德、以德养才、德育为首、全面发展”的育人方针和“学校以育人为本，育人以教学为先，教学以质量为重”的教育教学思想；按照建设研究型大学的目标要求，确立了“厚基础、宽口径、强能力、高素质”的人才培养目标，采取了一系列有效措施，推进教学内容与体系改革，推行新的教学方法与手段，完善创新精神与实践能力培养体系，在提高教学质量、造就高素质人才方面做出了重要贡献，毕业生也因专业知识扎实、实践创新能力强、综合素质高而深受用人单位欢迎。　学校坚持以国家经济建设和国防科技发展需要为导向，曾研制和创造了多个新中国第一：1956年，研制成功我国第一台电视发射接收装置，并拥有中华人民共和国电视第一频道使用权；1958年，研制出我国第一台大型天象仪，同年还研制出我国第一枚二级固体高空探测火箭并发射成功；1959年，研制出我国第一辆轻型坦克，并装备军队；20世纪六七十年代，研制成功我国第一部低空测高雷达和我国第一台20公里远程照相机，并先后装备军队。</p>\n<div style="page-break-after: always"><span style="display: none"> </span></div>\n<p>       “十五”以来，学校科研工作积极为国家战略服务，按照“强化基础，提高能力，军民结合，跨越发展”的国防科技工业发展战略，在许多优势领域承担了国家重大科技计划任务。经过长期的奋斗和积累，学校在空间自适应光学、智能仿生机器人、绿色能源、现代通信、工业过程控制等军民两用技术方面形成了明显的优势。　学校坚持“立足国防、面向全国、服务地方”的服务面向定位，积极与省市地方政府、大型企业开展科技合作，先后与全国40多个省市人民政府签订了省校、市校合作协议，与百余企事业单位特别是军工企事业系统建立了产学研联合体，形成了稳定持续的合作关系，探索了地方政府与学校合作、校企合作的新机制；学校高度重视开展国际交流与合作，先后与国外100多所大学或企业开展了广泛的学术交流与合作。　在长期的办学实践中，学校发挥党建和思想政治工作的政治优势和导向、动力、保证作用，牢记老院长徐特立“实事求是，不自以为是”的教诲，弘扬“团结，勤奋，求实，创新”校风，并不断赋予其新的时代内涵，始终注重培养学生实事求是的科学态度、团结勤奋的工作作风、求实创新的精神品格，培养和造就了一大批素质优良的毕业生。建校69年来，共培养毕业生14.2万余人，产生了17名院士、65名省部级以上党政领导干部和40余名将军。多年来，广大北理工校友秉承学校的优良传统，为经济社会建设和国防科技工业发展作出了卓越贡献。　　</p>\n<div style="page-break-after: always"><span style="display: none"> </span></div>\n<p>       北京理工大学SQA中心是苏格兰学历管理委员会（SQA）授权的教育机构，隶属于北京理工大学人文与社会科学学院。苏格兰学历管理委员会（Scottish Qualifications Authority，简称SQA）是唯一经中国驻英使馆教育处认证的、获准在中国境内进行合作推广高等教育文凭（Higher National Diploma 简称HND）项目的权威机构。该项目具有高质量的课程体系、先进的教学理念，得到世界上许多国家的承认。学生获此文凭后直接进入英国、加拿大、新西兰、澳大利亚等国大学留学续本，学生在校本部学习，享有与本校本科学生同等的教学与生活资源，由北京理工大学最优秀的师资及国外大学知名教授直接授课和辅导。<br />\n　　地 址：北京理工大学中心教学楼1309室SQA中心 邮 编：100081 联 系 人：丁老师 杨老师 刘老师联系电话：010-68913142 68945142 传 真：010-68912692电子邮箱：<a href="mailto:SQA@bit.edu.cn">SQA@bit.edu.cn</a>', 'status': '1', 'update_time': '2013-03-26 16:34:03', 'type_name': '学校概况'}