{'id': '5903', 'school_id': '935', 'type': '69000', 'content': '<p style="color: rgb(51, 51, 51); white-space: normal; background-color: rgb(231, 227, 222); line-height: 2em; text-indent: 2em; text-align: left;">贵州大学创建于1902年，历经贵州大学堂、省立贵州大学、国立贵州农工学院、国立贵州大学等时期，1950年10月定名为贵州大学。1951年11月，毛泽东主席亲笔题写“贵州大学”校名。1997年8月，与贵州农学院等院校合并。2004年8月，与贵州工业大学合并。2004年12月，成为教育部与贵州省人民政府共建高校。2005年9月，成为国家“211工程”大学。2012年9月，成为国家“中西部高校综合实力提升工程”入选高校。2016年4月，成为中西部“一省一校”国家重点建设高校。2017年9月，成为国家世界一流学科建设高校。2017年11月，获首届“全国文明校园”。2018年2月，成为教育部、贵州省人民政府“部省合建”高校。2018年12月，入选“全国党建工作示范高校”培育创建单位。2019年1月，入选教育部“三全育人”综合改革试点单位。<br/>　　学校占地面积4646亩，图书馆现有馆藏纸质文献378万余册，中外文电子图书413万余册。学校学科门类齐全，涵盖文学、历史学、哲学、理学、工学、农学、医学、经济学、管理学、法学、教育学及艺术学12类。下设40个学院，在校全日制本科学生33064人，独立学院全日制本科生18880人，研究生11925人。现有在职职工4007人，其中专任教师2595人，专任教师中具有博士学位教师1114人，占比43%。正高级职称人员511人，副高级职称人员1089人。目前学校聘用特设岗位人员85人，其中杰出人才3人，卓越人才2人，青年英才10人，一流学科人才70人。<br/>　　学校现有中国工程院院士2人、教育部“长江学者奖励计划”特聘教授3人、教育部“长江学者奖励计划”青年学者2人、国家“万人计划”领军人才5人、国家中青年科技创新领军人才4人、中宣部全国文化名家暨“四个一批”人才3人、国家级有突出贡献中青年专家5人、新世纪“百千万人才工程”人选8人、教育部高等学校教学指导委员会委员25人、教育部“新世纪优秀科技人才”12人、贵州省核心专家18人、贵州省省管专家58人。此外，有连续5年入选全球“高被引科学家”名录1人，连续5年入选Elsevier“中国高被引学者”榜单1人、连续4年入选Elsevier“中国高被引学者”榜单1人。<br/>　　学校现有世界一流建设学科1个、国家级重点学科1个、部省合建高校服务地方特色产业学科群2个、国内一流建设学科9个、区域一流建设学科7个、省级特色重点学科23个、一级学科博士学位授权点17个、一级学科硕士学位授权点49个、专业硕士学位授权点17个。国家工程技术研究中心（共建）1个、国家创新人才培养示范基地1个、国家重点实验室培育基地1个、国家地方联合工程研究中心（工程实验室）5个、国家级新农村发展研究院1个、省部共建协同创新中心1个、教育部重点实验室（中心）6个、国土资源部重点实验室1个、国家创新人才推进计划重点领域创新团队1个、教育部创新团队2个、国土资源部科技创新团队1个、国家林业和草原局工程技术研究中心1个、省级重点实验室（中心）52个、博士后科研流动站8个、省级协同创新中心9个、国家级教学基地和示范点19个、国家级人才培养模式创新实验区2个、省级人文社科研究和示范基地10个。<br/>　　学校积极服务贵州经济社会发展，注重培育发展特色优势学科。主动服务贵州“大扶贫”“大数据”“大生态”三大战略，充分发挥科技优势、人才优势和平台优势，聚力打好科技扶贫、教育扶贫和校农结合三套“组合拳”，服务脱贫攻坚，推动地方经济社会发展。<br/>　　学校是浙江大学、中国农业大学、华东师范大学对口合作建设高校，与西安交通大学、四川大学、天津大学、哈尔滨工业大学、中南大学、北京邮电大学、江南大学等高校签订了合作协议。同时, 学校积极推动贵州高等教育发展，与贵州省9个市（州）高校开展对口合作。学校与全省9个市（州）、20多个县（区）人民政府以及与茅台集团、瓮福集团、中铝贵州分公司、中烟贵州分公司等200多家企业签订了全面合作协议，加强科技合作，实施贵州省“博士科技兴村”“三区科技人才”“教授、博士进企业”“百千万科技特派员系统工程”“博士村长计划”等行动计划，深化校地、校企合作，提升合作层次。<br/>　　学校注重国际交流与合作办学，与40多个国家和地区的150余所高校或研究机构建立了交流与合作关系，是教育部教育援外基地、科技部国际科技合作基地、中国政府奖学金院校、孔子学院奖学金院校，在美国普莱斯比学院建立了孔子学院，与冈比亚大学共建孔子学院。此外，学校在IAUP（国际大学校长联盟）、AUAP（亚太大学联盟）、EPU（欧亚太平洋学术协会）等国际组织中发挥了积极作用。2008年以来，学校承办、协办了12届“中国—东盟教育交流周”系列活动。<br/>　　面向未来，学校秉承“明德至善 博学笃行”的校训，紧紧围绕立德树人的根本任务，加快推进部省合建和“双一流”高水平大学建设，牢记嘱托、感恩奋进，为服务贵州“三大战略”，为决战脱贫攻坚、决胜同步小康，为开创百姓富、生态美的多彩贵州新未来作出更大贡献，奋力书写创建高水平大学实现百年辉煌的奋进之笔，谱写中华民族伟大复兴中国梦的新篇章。<br/><br/></p><p style="color: rgb(51, 51, 51); text-align: left; white-space: normal; background-color: rgb(231, 227, 222); text-indent: 2em;">　　　　　　　　　　　　　　（2020年3月更新）</p><p><br/></p>', 'status': '1', 'update_time': '2020-07-06 15:30:28', 'type_name': '学校概况'}