{'id': '10936', 'school_id': '2014', 'type': '69000', 'content': '<p>　　长沙环境保护职业技术学院，创办于1979年，是我国第一所环保类国家公办全日制高等职业院校，湖南省示范性高职学院，是生态环境部与湖南省人民政府共建的高职院校，坐落于湖南省会长沙，被称为“中华环境卫士的摇篮”,是全国首批获得ISO9001：2015质量管理体系认证的职业院校。近年来，先后荣获“全国环境教育示范学校”“全国五四红旗团委”“湖南省文明高校”“湖南省普通高校毕业生就业工作一把手工程优秀单位”等荣誉100多项。</p><p>　　学院占地面积550多亩，建筑面积19.1万余平方米，资产总值2.6亿元，环境保护仪器设备在湖南省科研院所和高等学校中最齐全、最先进。学院现有教职工567人，专、兼职教师400多人，其中教授27名，副教授、高级工程师等副高职称168人，省级专业、学科带头人7人，省级青年骨干教师12人，省级优秀教学团队1个。同时还拥有一支由中国工程院院士、国家级(省级)科研院所研究员、大型企业应用人才组成的客座教授团队。</p><p>　　学院办学特色鲜明，开设环境监测与控制技术、环境工程技术、环境规划与管理、环境评价与咨询服务、污染修复与生态工程技术以及食品营养与检测、环境艺术设计、电子商务、酒店管理等29个专业，所开专业覆盖了环境保护行业主要职业岗位。面向全国招生，在校学生近9000人。从1979年建校以来，学院毕业生人数达5万余人，如今湖南省各县市区的环保局的环保骨干大多是环保职院的毕业生，有全国各地环保行业领域环保干部人数5千余人，基层环保技术骨干、监测、执法人数1.5万余人。</p><p>　　党的十八大以来，以习近平同志为核心的党中央将生态文明建设纳入中国特色社会主义“五位一体”总体布局和“四个全面”战略布局，生态环境保护事业得到长足发展。目前，生态环境治理、生态文明建设、环保产业发展都亟需大量的专业技术人才支撑，据统计，每年需求相关从业人员在15万人以上。学院坚持“实践融于教学，技术服务社会”的办学理念，大力培养环保人才。长株潭、珠三角、长三角区域几百家大中型环保企业与学院开展校企合作，每年提供岗位6000多个，学院每年近3000名毕业生供不应求。为优先获得人才支持，华时捷环保科技发展有限公司、永清环保集团、国家检测、湖南湘牛环保实业有限公司、深圳吉隆集团，比亚迪汽车、武汉天虹仪表有限责任公司等数十家上市公司、大型企业与学院建立了良好的合作办学关系;学院已立项教育部现代学徒制试点单位，与聚光科技(杭州)股份有限公司、力合科技(湖南)股份有限公司等多家企业合作办学，开办“聚光班”“力合班”，新生入学即成为公司员工。学院毕业生以“能吃苦、上手快、下得去、留得住”的良好信誉受到用人单位的欢迎，用人单位满意率在95%以上，就业率连续三年都在95%以上。2014、2016年，学院连续被评为湖南省普通高校毕业生就业工作“一把手工程”优秀单位。</p><p>　　近三年来，有近1.1万名学生通过了43个工种的职业鉴定考试和8个项目的高新技术考试，职业技能取证率在90%以上。学生在省级以上各类职业技能大赛中屡获佳绩，获国家级一等奖15个，省级一等奖6个，在全国水环境监测技能大赛中，学院代表队连续三届获得团体一等奖。每年有200多名优秀学生经学院推荐，参加湖南省专升本考试，考入到吉首大学、湖南城市学院等高校继续深造，获得全日制本科学历，学士学位;每年有近800名学生通过自学考试，获得湖南师大、湖南农大，中南林业科技大学等高校自考本科文凭;学院还与美国托利多大学签订了联合培养人才的协议，达到条件的可以继续到美国托利多大学学习，毕业后拿本科文凭。</p><p>　　近三年来，累计签订各类对外技术服务项目近500项，累计项目到款额3700多万元，其中环境影响评价、环境监理、清洁生产审核、环保竣工验收、环境规划、环境应急预案项目到款额累计达到2970万元，环境检测项目到款额累计730多万元。这既是教师对外技术服务和实践的舞台，也是学生了解企业、开展就业创业的平台。学院先后主持编制国家行业标准7项、地方标准5项。承担了联合国开发计划署、环保部、教育部等各类科研项目160余项，科研经费总计800余万元。</p><p>　　学院是“国家级专业技术人员继续教育基地”“环境保护部干部培训基地”“湖南省环保干部培训中心”和“湖南省教育科学环保人才培养研究基地”，每年开展全国各级各类培训50余期，培训环保保护干部和技术人员5000余人次，年产值1000余万元。</p><p>　　党的十九大报告指出：“建设生态文明是中华民族永续发展的千年大计。”“要加快生态文明体制改革，建设美丽中国。”站在新的历史起点上，长沙环境保护职业技术学院将一如既往，紧紧抓住培养高素质技能型的生态环保铁军这条主线，持续增强办学实力、核心竞争力和社会影响力，为把学院建设成为特色鲜明的国内一流高职学院而努力奋斗，为生态文明建设贡献力量。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-29 09:57:50', 'type_name': '学校概况'}