{'id': '13982', 'school_id': '2679', 'type': '69000', 'content': '<p>　　湖南工商职业学院是衡阳市民办教育机构年度检查评估连续15年“优秀学校”，是衡阳市职业教育先进单位、征兵工作先进单位、武装工作先进单位、湖南省高等教育自学考试先进单位、优秀自考助学单位，衡阳市先进基础党组织，守信誉单位。</p><p>　　凭山负江，四通八达。学院位于风景秀丽的南岳山下、流淌着湖湘文化的湘江蒸水河畔，与湖湘文化名胜石鼓书院隔江遥望。与107国道近在咫尺，南至衡阳市区10公里，北距南岳衡山核心风景区30公里，东邻湘江1.5公里。学院区域优势明显。</p><p>　　依山畔水，校园唯美。学院北面为衡阳市横江湿地公园，学院南面为虎形山公园。校内风景秀丽，环境舒适，楼群峻拔，绿草如茵。星湖岸边,灵水碧绿，槐柳成荫,翠竹青青,绿草茵茵;亭台楼榭,相映成趣，秀妍娇媚，妙趣横生。</p><p>　　励精图治，玉汝于成。学院沿革于1989年创办的湖南亚太科技学院，2001年改名为湖南理工专修学院，2010年经湖南省人民政府批准、教育部备案升格更名为湖南工商职业学院，行政隶属省教育厅主管。办学以来，学院在民办职业院校中率先进行教育教学改革和内部管理制度改革，教育事业蓬勃发展，综合办学实力与核心竞争力进入全省同类院校“第一方阵”。</p><p>　　亭台楼阁，相映成趣。学院固定资产4.2亿元，产权建筑总面积20万平方米。近年来，求新楼、明德楼、新学生宿舍、新学生食堂、新学生就业孵化基地等拔地而起，升级改造;不断打造的校园文化墙、宣传栏、桂花园、竹林氧吧等校园景观，新实训开设了10余个订单培养班级，“2+1”培养模式学生比例占100%，订单式培养学生比例占42%。</p><p>　　服务社会，成就卓著。学院主动转变高职院校科研与服务理念。学院现为汽修职业技能培训和职业资格鉴定单位、湖南商学院自考本科和技术培训中心。学院积极利用自身的科技、智力资源优势，建立科技服务团队，通过科技成果转化与产业化的方式，与企业和科研机构开展多层次、多领域的合作，取得了良好的社会效益和经济效益，同时也促进了学院的发展。</p><p>　　文化蓄势，梦想起航。办学以来，学院秉持“明德、修能，致用、求新”的校训，书写了诸多教育发展史的精彩华章。制订了“提升办学质量，打造学科品牌，追求极致精神，培养能工巧匠”的学校愿景;提出了“为学生成才而奠基，为教师成长而铺路，为学校发展而改革”的办学宗旨;坚持了“以内涵求生存，以开放谋发展，以特色铸品牌”的办学策略，积淀了厚重的人文底蕴和专业基础;培育了“同心同德 \r\n创业创新”的学院精神;完成了统领校园文化建设的“一训三风”校园文化顶层设计。近年逐步铸造了 \r\n“大学生文化艺术节”、“大学生技能节”、“宿舍文化节”、“读书月”、“5.25心理健康节”等一系列校园文化精品;推动了以养成教育为代表的自我教育和环境育人模式，建立了“三下乡”服务队、社区服务队等社会实践公益活动团队，形成了以星湖文学社为代表的学生社团组织群。</p><p>　　传承辉煌，开拓未来。晨读于南岳脚下，夜思于湘江河畔，畅想于生态校园。面对新的发展机遇和挑战，湖南工商职业学院近年率先提出了“尊重人的价值、开发人的潜能、升华人的心灵”的人才观;制订了“规范有序，执行有力，管理精细，筑就活力”的治校方略;不断深入实践“双主体”合作育人模式和现代化信楼、系列学术报告厅和培训楼等成为学院昂首迈入全省一流民办高校的标志性建筑。学院承禹石神韵，感南岳灵气，继石鼓书香，秉船山精神;学院宛若绿色摇篮，孕育春的希望!</p><p>　　名师荟萃，英才云集。学院为全省具有自主评定高级职称资质的极少数民办高职院校之一;现有在编职工415人，其中专任教师306人，教授、副教授及相应职称74人;具有硕士研究生学历教师68人，“双师型”教师138人;构建了一支专业、职称、年龄结构合理，团结、务实、进取的专职师资队伍。</p><p>　　桃李芬芳，绿满天涯。学院面向全国26个省市(区)招生，现有全日制学生近8000人。自办学以来，学院为国家和社会培养3万余名各级各类人才。近几年，毕业生就业率保持在95%以上，“双证书”拥有率保持在98%以上，学生参加技能鉴定，通过率达80%以上。三湘都市报、潇湘晨报、湖南教育网、湘微高职、衡阳日报等均对学院进行过专题报道。</p><p>　　学科齐全，特色鲜明。学院在招投资与理财、国际贸易实务、工程造价、建筑室内设计、软件技术、高铁乘务等26个专业;确立了以管理服务、建筑工程为主的重点专业建设大类;形成了2院3部8室的教学构架，即工学院、商学院、中职部、思想政治理论课教研部、公共基础课部;形成了“生态工商管理及服务”等3个特色专业群。</p><p>　　校企合作，就业导向。学院构建以服务行业、地方产业发展，满足社会需求为导向的招生计划配置机制。现有各级各类实习实训基地260余个、校内实训基地15个，建立了与技能培养相适应的职业环境，让学生理论结合实际操作，更深层次地理解知识、掌握技能。学院与衡阳比亚迪公司、华融湘江银行、一汽大众、平安产险等80余家企业(单位)签订了合作办学与人才培养协议，息教育手段，明确了“社会需求就是办学方向,企业满意就是质量标准，以需求定规模，以需要开课程”为办学特色的“立足湘南、立足行业、辐射中南”的发展定位。20年的自考大专和高职办学历史，30年的民办办学历程，印刻着几代工商人前赴后继、砥砺前行的汗水与足迹，演泽着服务区域发展与人们美好生活的工商故事，领航着建设“美丽中国”、“健康中国”与“四化两型湖南建设”圆梦远行，致力于人民满意教育与幸福需求的使命传递。传承往昔辉煌，尽展名校风采，湖南工商职业学院正充满信心，豪迈地走向美好未来!</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-29 15:06:14', 'type_name': '学校概况'}