{'id': '9301', 'school_id': '1663', 'type': '69000', 'content': '<p> </p>\n<p> </p>\n<p>　　晋中职业技术学院成立于2004年，是经山西省人民政府批准，教育部备案的公办全日制普通高职院校。建院以来，学院坚持立德树人，秉持“修德、积学、精技、善行”的院训，着力推行“校企合作、工学结合”人才培养模式和“晋商文化渗透、校企文化融合、对外文化交流”文化熏陶模式，致力于培养“德业并进、学思并举”的复合式高端技术技能型人才。</p>\n<p>　　学院是山西省首批示范性高等职业院校，山西省高职院校人才培养工作先进单位、山西省“五一”劳动奖状获得者、山西省公众满意办学单位。学院是中德职业教育联盟副理事长单位、《悉尼协议》应用研究高职院校联盟单位、中国教育国际交流协会团体会员单位、职教国际交流分会常务理事单位、教育部“中德诺浩高技能汽车人才培养助推计划”合作职业院校。</p>\n<p>　　学院师资力量雄厚，招生就业态势良好。现有教职工551名，副教授以上职称99名，在校生近万名，高职招生连续多年名列全省同类院校前茅。近年来毕业生就业率数据由第三方评估机构麦可思跟踪，稳居91.6%以上。累计培养毕业生3万余名。</p>\n<p>　　学院基础设施完善。建筑总面积12.6万平方米，拥有标准实验实训室和生产性实训车间83个，国家级校内实践基地22个，校外实习实训基地79个;馆藏图书55.92万册，电子图书3.2TB。在全省高职院校中率先采用教学触控一体机，实现班班多媒体;校园网络实现万兆核心、千兆主干、百兆桌面，公寓、教室、办公区有线、无线网络全覆盖;全面运行校园一卡通。</p>\n<p>　　学院专业设置合理。设有车辆工程、电子信息、机电工程、经济管理、矿业工程、能源化工、生物工程和社会文化旅游八个系49个高职专业，形成了10个专业集群，涵盖工、矿、农、财经、食品、化工、生物、计算机等多个领域，与晋中市产业集群紧密对接。学院现有中央财政支持专业2个，省级示范专业5个，省级重点建设专业5个，省级特色专业1个，中央财政支持的国家级实习实训基地3个，省级重点建设实训基地7个，校地共建的实训教学基地1个，校企共建的“校中厂”2个。</p>\n<p>　　学院强化职业技能，实行专业负责人制。常年聘请近百名实践经验丰富的高级工程师、高级技师担任实习实训指导教师，建有省级技能大师工作室1个。2014年被省人社厅授予“山西省职业培训示范基地”。2012年学院被国家人社部授予“国家技能鉴定所”，目前有19个工种具备了国家级职业技能鉴定资质。学生求学期间可获得相关技能证、计算机等级证、英语等级证，证岗合一。学院连续2年承办山西省职业院校农业类技能大赛，连续4年承办晋中市职业院校技能大赛。在2016年全国职业院校技能大赛中，我院荣获一等奖1项，二等奖3项，三等奖6项;在山西省职业院校技能大赛中，我院荣获一等奖3项、二等奖16项、三等奖7项，在全省高职院校中名列前茅。</p>\n<p>　　学院创新校企合作、对外交流模式，提升人才培养水平。与德国手工业协会及阿里巴巴(中国)网络科技有限公司、内蒙古伊利实业集团股份有限公司、北京京东世纪信息技术有限公司、用友新道科技有限责任公司、中德诺浩教育投资有限公司、赛伯乐投资集团有限公司等千余家企业签订协议，实现工学交替、学生就业互惠双赢;与广东万讯网农业股份有限公司、广州市茂名商会合作创建“晋中职院•万讯创新创业学院”，面向创业学生的创业项目，提供3万元/项目的扶持资金，为学生的梦想插上飞翔的翅膀;与中国航天科技国际交流中心合作成立技能大师工作站，构建高技能军工人才培养模式;与天津海运职业学院合作的美国皇家加勒比邮轮项目，实行订单式人才培养;与台湾健行科技大学以及广东、浙江、江苏、山东等多地十多所省内外骨干高职院校建立友好合作关系，开展优势专业师生校际交流;大力发展成人继续教育，为青年学生提供求知深造的机会。</p>\n<p>　　学院对不同类型学生进行分类培养、分层培养、特色培养。开设了订单培养班、创业培训班、英语培训班、专升本课程选修班。学院落实国家“奖、助、贷、减、免、补”等多项资助政策，开辟大学生绿色通道，做到应助尽助。学院还针对贫困地区学生提供学院奖助学金，特殊减免政策，精准扶贫。</p>\n<p>　　学院区位交通条件优越。紧邻省会太原，距太原武宿机场和太原铁路南站仅20分钟车程，道路畅通，方便快捷。毗邻占地18.5万平方米的晋中社火公园，是学生休闲健身的后花园。学院地处山西省“一核一圈”城镇体系框架核心区、大太原经济圈、山西转型综改示范区，与985家企业为伴，巨大的人才需求和“校在区中”的优势，为校企合作、学生实习就业和资源共享提供了得天独厚的条件。</p>\n<p>　　目前全院上下思想统一，同心同德，全面落实晋中市委市政府“全面挺进全省第一方阵、全面建成小康社会”的重大战略部署，撸起袖子加油干，为学院全力跨入全省高职院校“第一方阵”而努力。学院是学生成长成才的摇篮、孕育匠心匠艺的沃土，学院敞开胸怀与青年朋友一道塑造职业精英，实现青春梦想。</p>\n', 'status': '1', 'update_time': '2018-10-31 10:05:57', 'type_name': '学校概况'}