{'id': '13916', 'school_id': '2657', 'type': '69000', 'content': '<p>美丽长春，实力吉科 吉林科技职业技术学院是经吉林省人民政府批准、教育部备案，具有独立颁发国家高等教育学历证书资格，纳入全国统一招生计划的全日制民办普通高等职业技术院校。 学院位于素有"汽车城"、"电影城"、"科技文化城"、"大学之城"、"森林城"、"雕塑城"美誉之称的吉林省省会长春市内，校园坐落在二道经济开发区，毗邻东北旅游胜地净月潭国家森林公园和莲花山生态旅游度假区。 校园环境，优美和谐 学院校园规划占地面积41万平方米，建筑面积19万平方米，总投资4.5亿元。教学仪器设备总值3700万元，图书馆藏书10万册。拥有行政楼、教学楼、实验楼、学术报告厅、多功能会议室、阶梯教室、多媒体教室、汽车机电实训中心、各专业实训室、电子图书阅览室、大型计算机教室、学生公寓、体育场、大学生文化活动中心、学生餐厅、超市、浴池、银行ATM机。校园建筑理念先进，校风校貌和谐清新，环境卫生整洁优雅，是莘莘学子理想的学习、生活乐园。 师资队伍，技能过硬 学院拥有一支以博士生导师、教授、高级工程师和高级技师为主体的理论功底深厚、实践经验丰富的“双师型”专兼职教师队伍。聘请国家和省属重点院校的教授和国内知名企业的高级技术总监、高级工程师进入学院指导我院制定人才培养计划，由学科带头人和“订单”企业人力资源总监共同组成创新教学改革领导小组，针对所设专业，实施阶段目标教学和量化管理，建立了全程教学质量监控体系。 理实结合，技师摇篮 学院特别重视开展实践教学，强化培养学生的实践能力和职业精神。学院实践教学科研中心(长春市康嘉科技有限公司)先后开发了整车构造、整车实验考核、综合电控、电控发动机考核、底盘实训、汽车电器、汽车仿真软件、电工电子等8大系列及高级轿车电喷实验台、汽车电子多功能无级变速实验台、汽车电器实验台、发动机拆装维修实验台、汽车智能化故障诊断仪等100余项实训教学设备及配套设施，不仅满足了本院教学和实训需要，而且销往省内外多所大中专院校及国外，“学研产一体化”教学模式为培养学生的实践能力、创造能力和创新精神提供了有利平台。 针对培养，学生受益 学院的特色教学方式、订单人才培养模式和企业岗位实习体验机制，以及“全程10段式”学生量化管理和服务模式，极大地提升了学生的职业能力、敬业意识和就业竞争力，毕业生在吉林省乃至东北地区广受欢迎，就业率连年保持在96%以上，被吉林省主流媒体评为全省“最具教学特色的诚信学校”和“最具影响力学校”。 热门专业，企业欢迎 学院下设四个分院一个部室，分别是汽车应用分院、制造工程分院、管理工程分院、继续教育分院、公共基础部，开设国家统招专业28个，继续教育专业20余个。其中，汽车检测与维修技术专业、汽车营销与服务专业、数控专业、模具设计与制造专业、城市轨道交通运营管理专业、会计电算化专业、旅游管理专业、道路与桥梁工程专业、建筑工程技术专业、社区康复专业为十大热门专业，专业设置逐步实现与市场对接。 文化创新，活力十足 学院注重教书育人、管理育人、服务育人、环境育人和学生的全面发展。历经多年的发展积淀，形成了符合青年特点、紧跟时代发展、具有职教魅力的校园文化。学习创新型、兴趣特长型、公益服务型和文体活动型等学生组织活跃而广泛。文学社、记者站、青年志愿者协会、创业者协会、国旗护卫队、书法爱好者协会、英语协会、大学生合唱团、大学生舞蹈艺术团、篮球队、足球队、乒乓球队等30余个学生社团组织经常开展活动，“自强不息”、“追求卓越”、“超越自我”已经成为广大学生不断进取的目标和动力。丰富多彩的校园文化活动，活跃的学生课余生活，良好的教风、学风和校风，为学生的成长成才创造了有利条件。 校企合作，订单就业 学院从专业设置、教学模式，到人才培养方式逐步实现一体化。学院创新技术技能型人才培养模式，汽车、机电和建筑的人才培养“专业特色”，为学生创造了广阔的就业市场和美好的职业发展前景;实践教学和竞赛机制的人才培养“模式特色”，使得毕业生连年获得高就业率和高社会赞誉度;仿真教学、校企合作和订单培养的职业素养“培育特色”，为学生营造了“熟悉职业环境、进入职业状态、掌握职业技能、培育职业精神”的条件，保证学生面对职业能够“进得去、站得住、走得稳”;“传诵中华民族精典文萃的人文素养”教育特色，引导学生在成长成才的同时，学会感恩、孝道、宽容、礼让，懂得“仁义礼智信”和“恭宽信敏惠”。学院还从新生入学开始就抓就业，就业指导和帮扶体系更加完善，更好地达到了引导毕业生端正就业心态、客观理性地进行个人职业生涯规划。 立德修身，科技报国 学院在科学发展观的指导下，坚持“严谨、求实”的治学态度和“服务学生，服务社会”的办学宗旨，以鲜明的教学特色、人文的育人理念、健全的规章制度和严格的管理体系，努力办人民满意教育，是一所政府放心、企业欢迎、家长满意、学生受益的高职院校。</p>\n', 'status': '1', 'update_time': '2018-11-27 09:49:47', 'type_name': '学校概况'}