{'id': '3625', 'school_id': '535', 'type': '69000', 'content': '<p>　　山东财经大学是财政部、教育部、山东省共建高校，坐落于享有泉城美誉的国家历史文化名城——济南，是一所办学历史悠久、办学规模较大、办学特色鲜明，以经济学和管理学科为主，兼有文学、法学、理学、工学、教育学、艺术学八大学科门类，在国内外具有较高声誉和知名度的财经类大学。</p>\n<p>　　历史沿革</p>\n<p>　　学校于2011年7月4日由原山东经济学院和原山东财政学院合并筹建，2012年6月9日正式揭牌成立。党和国家领导人李岚清、姜春云、王丙乾、陈至立等题词祝贺。 山东经济学院的前身山东财经学院，创建于1952年，由山东会计专科学校与齐鲁大学的经济系合并组建而成，是山东省建校最早的财经类普通高校，也是全国建校最早的财经类普通高校之一。“文革”期间，山东财经学院中断办学。1978年，经国务院批准恢复办学，更名为山东经济学院。1993年获得硕士学位授予权。山东财政学院始建于1986年，是财政部与山东省人民政府共同创办的普通高等财经院校。建校初期实行部、省共建，以部为主的领导管理体制。1998年获得硕士学位授予权。2000年后，学校领导管理体制改为中央与地方共建、以地方管理为主的领导管理体制。 2012年8月23日，财政部、教育部、山东省人民政府在济南签署协议，共同建设山东财经大学。2013年7月，经国务院学位委员会批准，学校获得博士学位授予权。2013年12月，学校入选山东省“省部共建人才培养特色名校立项建设单位”。</p>\n<p>　　办学条件</p>\n<p>　　学校在济南市有燕山、舜耕、圣井、明水四个校区，占地3264亩。另在莱芜市有莱芜校区，占地800亩，单独招生。学校拥有完善的现代化教学基础设施和实验设备。共有各类实验室150多个，各类实践教学基地170多个。现有国家级实验教学示范中心1个，省级实验教学示范中心3个，省高等学校骨干学科教学实验中心26个，省级重点实验室11个。校舍建筑总面积119.2万平方米，教学科研仪器设备总值2.3亿元。图书馆藏书270万册，电子图书967.8万册，数据库362个，实现了与省市图书馆图书资源共享。建有现代化演播中心、CATV教学系统和千兆以太校园网络系统。</p>\n<p>　　学科专业</p>\n<p>　　学校是目前全国在学规模最大的财经类大学，有全日制在校本科生、研究生33000余人。设有24个教学院(部)，60个本科专业。拥有应用经济学、工商管理、管理科学与工程、统计学4个一级学科博士学位授权点;10个一级学科硕士学位授权点;工商管理硕士(MBA)、公共管理硕士(MPA)等14种硕士专业学位类别;拥有应用经济学、管理科学与工程、工商管理3个山东省立项建设一流学科。2017年12月28日，在教育部学位与研究生教育发展中心公布了第四轮学科评估结果中两个一级学科应用经济学、工商管理为B+，两个一级学科管理科学与工程、公共管理为B-，成为有两个以上B+学科的三所山东省属高校之一，成为山东省唯一拥有B以上经管学科的省属高校，整体学科实力进入全国财经高校前十名。</p>\n<p>　　师资队伍</p>\n<p>　　学校具有一支教学科研水平较高,学历、年龄、专业技术职务和学缘结构比较合理的师资队伍。现有专任教师1946人，其中教授、副教授987人。专任教师中具有硕士学位以上的1608人，其中具有博士学位的781人。教师中有全国文化名家暨“四个一批”人才工程人选1人，国家“万人计划”“哲学社会科学领军人才”1人，“百千万人才工程”国家级2人，国家级有突出贡献的专家3人，享受国务院政府特殊津贴的专家14人，“泰山学者”工程人选10个，教育部新世纪人才支持计划2人，山东省有突出贡献的中青年专家12人，山东省高层次人才库19人，全国优秀教师9人，省级教学名师16人，博士生导师58人。</p>\n<p>　　人才培养</p>\n<p>　　学校在2006年教育部本科教学工作水平评估中取得优秀成绩，顺利通过2015年教育部本科教学工作审核评估。现有教育部人才培养模式创新实验区1个，省级人才培养模式创新实验区2个，教育部特色专业7个，省级品牌、特色专业17个，教育部双语教学示范课程1门，省级双语教学示范课程2门，省级精品课程56门。在近三届教学成果奖评选中，获得省部级以上教学研究成果奖45项，其中国家级二等奖1项、省级一等奖12项，二等奖17项。在全国全省“挑战杯”、“创青春”、数学建模竞赛、学术论文竞赛、CCTV英语演讲比赛中屡获嘉奖。2016年，在“创青春”全国创业大赛上勇夺3项金奖，位居全国前列、山东高校首位;荣获全国财经院校创新创业大赛特等奖和一等奖，位居首位。大学生创业园获评2016年教育部“全国高校实践育人创新创业基地”。学校大学生男子排球队荣获“世界大学生五球锦标赛”排球(2010年)冠军、中国大学生排球联赛(2008-2011年)三连冠、全国学生运动会男子排球两届冠军(2012年、2017年)。我校毕业生多年来一直受到用人单位和社会高度评价，就业质量、就业层次稳居全省高校前列。由BOSS直聘发布的《高校毕业生就业竞争力100强》排行榜，我校已连续三年入榜，是省属高校中唯一入榜的学校。2017年位列全国第71位，比2016年上升3个位次。</p>\n<p>　　科学研究</p>\n<p>　　近三年来，承担省部级以上科研课题412项，其中国家社会科学基金项目62项、国家自然科学基金项目42项、教育部项目22项、省部级项目286项;获国家级、省部级科研奖励49项;被SCI、EI、ISTP和SSCI等检索收录论文329篇;获得科研经费共计7578.4万元。共建“中国财政发展2011协同创新中心”、“中国会计发展2011协同创新中心”两个国家级协同创新平台;建有山东省金融产业优化与区域发展管理协同创新中心、新旧动能转换与政府财力配置协同创新中心、“互联网+”会计发展协同创新中心三个省级协同创新中心，并承担建设山东省政府规制与经济社会发展研究基地等28个省级科研创新平台。学校主办《经济与管理评论》和《山东财经大学学报》两种学术期刊，其中《经济与管理评论》入选2017-2018年度中国社会科学引文索引(CSSCI)扩展版来源期刊、2018年北大中文核心期刊。2017年，共有25项国家社科基金年度项目、青年项目获准立项，位列全国高校第45位，财经类高校第2位，省属高校首位。2018年，共有22项国家社会科学基金项目，位列省属高校第2位，同年学校首获山东省科技进步奖一等奖。</p>\n<p>　　国内外合作交流</p>\n<p>　　与美国、英国、法国、加拿大、德国、澳大利亚、新西兰等国家的60余所高校和教育机构建立了多层次、多形式、实质性的交流合作关系，是中国-俄罗斯经济类大学联盟(ASREU)创始成员高校之一，亚太管理学院联合会(AAPBS)大陆12所高校之一。与美国明尼苏达大学、英国龙比亚大学、法国雷恩第一大学、加拿大达尔豪斯大学、新西兰Unitec理工学院、捷克布拉格经济大学、日本东京经济大学、台湾地区淡江大学等国(境)外大学合作，每年选派数百名学生赴海外访学或本科就读研究生项目，实施本科、研究生双学位教育。现有世界30多个国家200余名国际学生来校攻读博士、硕士、学士学位或进修语言和专业。与山东大学、西南财经大学、山东省社会科学院等多家单位建立了全面战略合作关系。近年来，为中央政府驻香港联络办、山东省财政厅等单位举办多种形式、不同层次培训班，取得了良好的经济社会效益。</p>\n', 'status': '1', 'update_time': '2018-11-20 16:45:50', 'type_name': '学校概况'}