{'id': '12005', 'school_id': '2252', 'type': '69000', 'content': '<p> 　　</p>\n<p>　　一、母体大校简介</p>\n<p>　　西北大学座落于古城西安，其前身陕西大学堂是由清朝光绪皇帝于1902年谕批设立的中国最早的几所现代大学之一。在此基础上，几经沧桑离合发展成早期的西北大学。抗战年间，西北大学又合并了自北京西迁的原北平大学、东北大学等多所大学的一部分，组成了西北联合大学。其时，与由清华、北大、南开等组成的西南联合大学齐名。此后，又相继从西北大学分化出了西北地区的农林、政法、医学、师范、民族、工业、财经等多所专门大学，而西北大学本身仍继续发展，至今已成为文、史、哲、经、管、法、理、工、艺等学科门类齐全、教学与科研并重的“211工程”综合大学。建校百年来，西北大学薪火传承，英才辈出，为社会培养了大批优秀人才，其中包括科学院院士、作家、诗人、评论家、经济学家、技术专家、企业家、英雄模范人物和政府官员等。西北大学现已成为中国北方最有影响力、最具声誉的著名大学之一。</p>\n<p>　　二、本校的概念性介绍</p>\n<p>　　西北大学现代学院是由西北大学申办、国家教育部批准设立的从事统招本科学历教育的独立学院。现代学院继承百年名校的光荣传统，以创新模式兴教办学，适应了中国高等教育的发展方向。她既是历史的结晶，也是时代的骄子，是新生代适应新社会的大熔炉和练兵场。</p>\n<p>　　三、本校的外围环境</p>\n<p>　　本校位于中国著名古城西安的南郊。校园总占地面积千余亩。这里远望终南(秦岭)，近伴沣水，在历史上一直是一块风水宝地。著名的关中八景之一“草堂烟雾”近在咫尺，“终南捷径”成语故事的原型就发生在这里。据我国文化史专家研究，中华文化的主流源在西周，西周文化的源流出自沣水，这就是有名的“沣镐文化”。我国历史上伟大的君王李世民，当政后夏季就在这里办公，最后又在这里去世。</p>\n<p>　　古城西安曾是十三个王朝的建都地，而各个王朝都把这里划为皇家内苑。现在还有叫“内苑村”的地方就在本校附近。进入现当代尤其是改革开放以来，人们盛赞这里为古城的“后花园”和西安的“绿色肺”。现已被西安市规划为人文旅游科教区，禁止在这里筹办工厂，只发展科研教育事业。近年来相继有电子科大、西工大、石油大学、建筑科大、青年职业学院等在这里建校。据环境专家监测，这里的空气洁净度和氧含量属于最适人居范围，这里的地下水源自秦岭，有益微量元素丰富，水质上乘。在这里就学四年，对于身体发育正处在关键阶段、因学习而极度用脑的青年学子来说是最佳选择。</p>\n<p>　　四、本校的校园硬件</p>\n<p>　　本校校园分为南北两区，南区为教学区，由韶光门、大型教学楼(文法、经管、艺术、传媒共四栋)、大型图书馆一栋组成。其建筑群为欧式古典风格。南大门(韶光门)为我国大学中最为雄伟经典的校门之一，也是本地区少有的一座面向南开的大学正门。</p>\n<p>　　进门后向东、西各一条主干道，名东部大道、西部大道，再向外为次干道，名东南大道、西南大道。四栋教学楼分别在这四条主干道的南端形成的东西两翼园区内。每栋教学楼均由五层主楼和与之相连的两边两层裙楼构成。教学楼宽敞明亮、座位充足。教学设施中的多媒体生均座位数远超过国家标准。</p>\n<p>　　图书馆位于东西部大道南端之间，为超大型建筑。图书馆正门南开，宽大台阶拾级而上，六根巨型罗马大柱耸立楼廊。楼内中央为特大天井，阳光通过玻璃幕罩洒入大厅。书库分列两侧，计有自然科学、社会科学、财务金融、文学艺术、报刊杂志等，另建有高校中少有的特色书库——国学书馆，馆内收藏国学、儒学、关学方面丰富的书籍，可供研究生和相关学者阅览。图书馆全馆藏书量达百万册之巨，超过国家标准。</p>\n<p>　　图书馆北侧为本地区高校中少有的水景景观——天然泉水汇成的终南湖，湖面青莲片片，芦苇丛丛，湖水碧波荡漾，湖心岛上松柳相映，在本地区高校中罕有的古典式钟塔耸立于湖心岛上，登上塔顶极目远眺，古城之南的风景尽收眼底。湖周环山林荫夹道，花木竞秀。</p>\n<p>　　校园北区为生活区，建筑群为现代风格，色调温馨明快。主轴线上有超大型餐饮楼，一层为大众食谱，二层为特色小炒，各层均为同学们提供经济实惠的饮食服务。二层中北部建有全国高校罕有的特色免费就餐区——“忧念园”，每位同学每学期都有机会通过吃“忆苦思甜”餐而忧念父母是否健康，忧念学业是否精纯，忧念祖国早日强大、忧念天下永保太平。</p>\n<p>　　餐饮楼北侧为大型综合服务楼，内有超市、通讯、医疗、邮政、银行、书店、日用品商店及其它各项服务。本校校园东、西部大道北段外侧为东、西公寓区，有高规格的大型公寓楼十二栋，宿舍为宽大高档三人间、上床下桌、每人单桌双衣柜，茶几沙发，空调水暖、卫生间和洗漱台。</p>\n<p>　　本校道路命名独倾心血：南北方向为道，东西方向为路，道已如前述，路按四季命名有春风路、夏阳路、秋水路、冬雪路，</p>\n<p>　　按历史文化时序道德概念命名有晨光路、尊亲路、时光路、尊师路、文博路、励志路、仁爱路、勤朴路、温泉路、沣水路等等。道路两侧密植雪松、国槐、苦楝、海棠、丹桂、银杏、油松、梧桐、栾树、合欢等优异树种，现在的校园内四季有花(冬天为腊梅和枇杷)，四季长绿。</p>\n<p>　　本校校园景观的另一大特色是在各处重要位置塑有几十尊中国和世界的思想、政治、文学、艺术、技术等英雄人物雕像，在图书馆前文化广场上建有开展纪念活动用的天台，天台之南立有八口学业事业人生警示洪钟，所有这一切使得本校的文化底蕴深沉厚重。</p>\n<p>　　经典大气的建筑，美丽灵动的校园，为同学们提供了一流的学习、生活环境。</p>\n<p>　　五、本校的组织管理</p>\n<p>　　本校按照国家有关政策建立了规范的法人治理结构。西北大学作为申办方，派出董事参与学校的决策，派出党委书记负责学校的党务工作、政治稳定和思想教育，派出教学副校长负责本校的教学、招生和就业工作。学校董事会聘任校长(由西北大学推荐)负责全盘工作，聘任副校长分管总务、财务和安全保卫等工作。</p>\n<p>　　本校设立了系部发展中心、教务处、院务办、就业中心、双创中心、招生办、学生处、文工办、科研处、人事处、总务处、保卫处、资产处、财务处等处级部门，这些部门又分别下辖若干科级机构。本校建立了各级团学组织，校团委负责青年学生的思想成长、校园文化活动。本校设立了工会筹委会，以保障教工的权益和福利。</p>\n<p>　　本校教学主体单位为十一个二级学院、三个教学部、一个中心，包括表演艺术学院、播音与主持艺术学院、艺术设计学院、影视编导学院、摄影艺术学院、音乐舞蹈学院、商学院、文学院、国学院、工程技术学院、基础部、思政部、体育部、实验实训中心等。</p>\n<p>　　本校按照现代非企业机构进行人事聘任和管理，所有教工均纳入合同制管理，实行“五险一金”待遇保障，组织起一支敬业的教工队伍，本校聘请西北大学相关院系负责人或骨干教授担任专业学科带头人。</p>\n<p>　　六、本校的经典和标志</p>\n<p>　　本校有校训：“公诚勤朴 仁虔雅健”，前者为西北大学校训，后者为本校特有。本校有校歌《现代韶光》，其词经典凝练，其曲昂扬激越，高度浓缩了学院的特色和追求。本校有教工之歌《无限责任》，充分表达了“现代”教工对教育事业的忠诚和担当。本校有标志性歌曲《紫香槐之歌》，歌声深情悠远，体现了本校情感教育的特色。本校有《军训团之歌》，代表了“现代”学子通过军训而奠基大学理想的心声。</p>\n<p>　　本校办学以来积累了丰富的校园文化经典影视片，其中包括“敬重，让我们告别平庸”“认真，让我们迈向成功”“英雄主义的呼唤”“大学誓言”“诚信考试誓词”“忧念词”等等。本校更积累起丰富的教育思想和理念资源，这些都集中地收集在刘家全董事长的专著《大学与大学史》里。</p>\n<p>　　本校还确定了一系列的CIS标识系统，计有校花、校徽、校旗、校服等等。这些都整体性地代表着本校的办学理想和追求。本校主要通过官方网站、微信对外发布信息，这些信息平台栏目多样，内容丰富，尤其视频栏目全国高校罕见，网站点击率早已进入陕西高校前十名，现已成为国内一个知名的大学网站。</p>\n<p>　　七、本校的专业设置</p>\n<p>　　本校开设了深具特色的专业三十多个，如播音与主持艺术、广播电视编导、舞蹈学、视觉传达设计、数字媒体艺术、环境设计、摄影、表演、汉语言文学、财务管理、金融工程、戏剧影视导演、音乐学、网络与新媒体、资产评估、戏剧影视文学、动画、国际经济与贸易、人力资源管理、工程管理、化学工程与工艺、制药工程、英语、应用化学、新闻学、广告学等等。这些专业或为西北大学的强势专业，或为国内的热门专业。社会对这些专业的认可度较高，就业前景良好。</p>\n<p>　　八、本校的兴学理念</p>\n<p>　　本校具有系统的兴学理念。早在办学初期就提出了“替家长着想，为学子负责”的办学立足点，设定了“一切为了毕业后的成功”的办学着眼点。确立了“为国家和社会培养精英和适用人才”的人才目标。</p>\n<p>　　本校还系统地提出了涉及大学各个方面的兴学理念，包括：校园生活：丰富多彩，相得益彰;校园文化：清新、进取、高雅、祥和;综合素质：人文情怀、科学理性;素质特点：忠诚负责、融通协作;成功智慧：用心借力、顺势作为;学生管理：细致周到、严格关爱，交流沟通、引导升华;对待学业：只有学好的责任，没有荒学的权利;对待自由：从自理到自律，从自主到自由;对待课业：融会贯通、理解应用;对待考试：诚信第一、成绩第二;对待亲情：铭记、感念、升华、回报;对待师情：礼貌、尊重、谦虚、真</p>\n<p>　　诚;对待友情：诚挚互助、谅解宽容;对待校情：认同珍重、归依感念;对待生活：有条有理、自主自为;对待行为：文明雅健、理性自律;大学经历：丰富充实、得到尊重;人生追求：修身、齐家、治业、济天下。办学目标：第一阶段成为本地区同类院校的领先大学，该目标已经实现。第二阶段成为国内一流的品牌型大学，现正在努力接近。第三阶段成为世界一流的品牌型大学。</p>\n<p>　　这些理念和理想既来自实践，也有对社会历史文化教育的深刻理解与深沉思考。用这样的理念和理想指导办学实践，使本校的办学行为始终处于正确高效的路径与方向上。</p>\n<p>　　九、本校的成才教育</p>\n<p>　　本校重视成才教育。西北大学派出院级领导主管教学工作。本校设立了督导委员会，总督学负责教学质量的监督。西北大学的专家学者担任本校各专业的学科带头人。主干课的教师多半来自国家重点大学。本校的专业学科建设快速发展，在同类院校中最早成立了二级院系。二级院系在学科建设、教师培养、教学计划修订等方面发挥着重要作用。本校实行领导干部定额听课制度，以形成全员重视教学质量的局面。本校实行有组织上晚自习制度，辅导员跟班听课制度。本校倡导师道尊严，对新任课教师进行院领导约谈，对专职教师实行坐班管理，开展学生和教工评教活动。目前本校给教师的课时费标准在同类院校中达到较高水平，并且及时支付。</p>\n<p>　　为保证成才教育的有效落实，本校实行专家治学，聘请著名行业领军人物担任二级学院院长：如著名播音主持艺术家陈爱美女士担任播音主持艺术学院院长;著名摄影艺术家钟克昌先生担任摄影艺术学院院长;著名表演艺术家严彬女士担任表演艺术学院院长;著名艺术设计专家高晋民先生艺术设计学院院长;著名文学家高建群先生担任文学院名誉院长，著名散文家陈长吟先生担任文学院院长;国家二级教授、西北大学化工学院副院长樊君先生担任工程技术学院院长;著名文化学者孙见喜先生担任国学研究院院长;著名文献学专家、原陕西师范大学图书馆馆长康万武担任图书馆馆长。</p>\n<p>　　本校以特色教学引领成才教育，重视同学的考研考公务员与创新创业发展，明确制定了“双考”和“双创”教育的兴学方略。“现代”学子从入学起，就得到了成功“双考”和“双创”的各种支持和鼓励。</p>\n<p>　　本校成立了“双考”“双创”指导中心，专业分析“双考”的录取情况和“双创”的社会信息，有效指导同学们的“双考”复习和“双创”发展。本校调整课程和课时，加大“双考”理论课的教学，强化“双考”英语和相关课业的学习。本校专设“双考”自习室，“双考”公寓区，专配“双考”指导老师，网站上开辟了“双考”专栏，为同学们潜心“双考”提供多种方便。本校在校内辟出专区设立“双创”基地，为同学们的自主创业提供广泛的支持。经过学校的不懈努力，本校同学近年来的“双考”通过率连年递增，在本地区同类院校中一直名列前茅，不少同学考取了美国、英国、香港大学的研究生，许多同学以本专业第一名的成绩被国内一流大学录取。更多的同学则考取了中央、省、市、县各级公务机构和事业单位，还有不少同学通过自主创业，已经成功地拥有了自己的一份事业。大量的事实证明，通过“双考”“双创”，“现代”学子将大批地跻身于社会的高阶群体，为自己开辟出美好的未来。</p>\n<p>　　十、本校的“成人”教育</p>\n<p>　　本校十分重视“成人”教育，这里的“成人”教育不是指“成人”学历教育，而是使受教育者成长为一个优秀的社会成员的教育。为此，本校系统而清晰地划出了“成人”教育的内容、范围、途径、方法和教育者。</p>\n<p>　　本校发挥党团组织在大学教育中的主流引导作用。本校正式任命各级学生干部，任命决定装入学生档案，本校明确班级管理是学校行政管理的延伸。</p>\n<p>　　本校进行正确的思想方向引导，通过各种活动培育中华民族感情和爱国主义精神，提示同学应有主流意识，树立远大理想，追求人生正确目标。每届新生入学都要进行入学宣誓。</p>\n<p>　　本校重视诚信教育，每学期都要组织同学郑重举行“诚信考试宣誓”，这已形成一项优良传统。</p>\n<p>　　本校鼓励同学组织起各种社团，支持同学们开展丰富多彩的校园文化活动。本校进行亲情、师情、校情、友情教育，使同学的情感世界充实而健康。本校精心组织军训活动，培养同学们的英雄情怀，以抵御社会世俗化风潮，培养同学们的集体观念和协作精神，吃苦耐劳品行和生活自理能力，使同学们成为一身正气，心理阳光，心灵得到净化、美化、圣化的博雅之士。</p>\n<p>　　十一、本校的校园文化</p>\n<p>　　本校开展丰富多彩的校园文化活动，包括亲情、师情、友情、校情这“四情”教育文化活动，学习雷锋活动、文艺体育活动等等，这些活动均为同学们喜闻乐见，同时对这些活动也要把关。对校园文化制定了“清新进取、高雅祥和”指导思想的八字方针。对体育竞赛提出了“三个第一，三个第二”的指导原则，对校园文体活动管理制定了“抓大放小，中间指导”的管理原则，通过这样的管理引导，同学们四年的大学生活健康充实快乐。</p>\n<p>　　本校近年来非常重视节庆文化活动，通过节庆的仪式与内容，对同学进行思想启迪与道德引导。为此本校设立了以下庆节：每年从三月份开始，三月初的“学雷锋节”对同学进行理想信念教育，三月底的“海棠花节”，对同学进行美育教育，四月初的“尚贤节”，对同学进行历史文化教育，七月初的“毕业谢师节”，对同学进行校情教育，九月初的“入学成人节”，对同学进行立志与责任教育，九月底的“尊师节”，对同学进行师恩与崇文教育。这些节庆活动许多与社会机构共同举办，抬升了品位，增强了效果，在同学的健康成长中发挥了不可多得的作用。</p>\n<p>　　十二、本校的就业工作</p>\n<p>　　本校在本地区同类院校中率先成立了就业工作委员会，设立了就业中心，就业中心设立了四办一部：外联办、就业办、安置办、征兵办、培训部等。本校每年举办大型校园招聘会，引入百家以上企事业单位，这些单位提供数千个工作岗位。大型招聘会后，按照用人单位的要求，接着进行专场招聘会。除此之外本校还派出工作人员与各用人单位进行广泛联系，推荐我校毕业生就业。</p>\n<p>　　为了提升我校毕业生的就业质量，本校高度重视同学在校期间的就业培训，经常邀请知名专家、名企人事主管来校为同学分析就业形势，指导同学就业。本校开设了就业指导课，</p>\n<p>　　董事长亲自为同学们讲授如何才能成功应聘与就业，董事长还带队走访聘用我校毕业生的单位，征求用人单位意见，看望我校就业毕业生。</p>\n<p>　　由于本校的高度重视和我校同学的良好状态，我校毕业生的就业率连续多年居于高位。由于卓有成效的就业工作，我校被中国高教研究会评选为“全国首批创新·就业型大学”。</p>\n<p>　　十三、本校与社会的互动</p>\n<p>　　本校重视与社会的互动，充分发挥成功人士和专家学者对办学的支持作用。为提升本校的文化品位，成立了“中国散文研究所”，创办了“中国散文网”，以此为桥梁纽带与著名作家联手开展文学活动。本校在原网络文学奖的基础上，又设立“丝路文学奖”，引起全国文学界的热烈反响。本校成立“国学研究院”，常态化编辑出版文化专著，支持社会机构开展国学传播活动。本校成立“先贤先烈英模精神研究院”，与本地区先贤先烈英模后人或纪念馆建立密切关系，联合开展学习研讨先贤先烈英模精神活动。本校成立“马克思主义与儒学研究院”与国内著名高校联办马克思主义与儒学会通研讨会，引起较大反响。本校成立“贠恩凤艺术研究院”，致力于艺术研究、教书育人和服务社会。本校还收集到我国上个世纪著名文化大师吴宓先生的多件遗物;收集到我国西部文学的拓荒者李若冰先生的多件遗物。我国当代著名文学家高建群先生也把自己的一部分珍贵手稿赠送本校。已故著名戏剧史学者黄笙闻先生家属将其大量珍稀书籍、资料、手稿赠予我校，作教学研究之用。中国散文学会在本校挂牌设立了“西安创作基地”。本校设立了“紫香槐文学奖”，对青年文学爱好者提供成才的平台;本校设立了“丝路散文奖”对专业作家进行奖励;设立了“新西部全国大学生影像节”奖。在社会上影响很大。</p>\n<p>　　本校聘请教育部老领导李滔先生担任总顾问，陕西省教委原主任戴居仁先生，陕西省原教工委书记石大璞教授，西北大学原副校长刘舜康教授，陕西师范大学原副校长李钟善教授担任本校的首席顾问，聘请原国家电影局局长刘建中先生担任本校电影研究院名誉院长，原北京电影学院院长张会军担任电影研究院首席顾问，聘请中科院院士舒德干教授、著名导演王明军先生、著名影视艺术家吴京安先生、陆树铭先生、陕北歌王王向荣先生、著名歌剧艺术家米东风先生、安金玉女士、著名表演艺术家石国庆先生等担任本校客座教授;著名作家贾平凹、高建群先生，著名播音主持人禄秦剑女士，严一宁先生等分别担任本校客座教授，参与教学活动，支持本校发展。</p>\n<p>　　近年来，国家级的社会机构如中央人民广播电台、中国教育协会、国际儒联、中国散文学会，省级的社会机构如省哲学学会、老教授协会、孔子学会、国学研究会、西部电影集团等大力支持本校办学，深度参与本校所开展的活动。</p>\n<p>　　连续几年本校在西方洋节日期间加强管理的重大举措被国内外媒体广泛报道后，在全国引起很大的反响，也引发了人们的广泛深思，最广大的人民群众把信任赞扬支持的票投给本校，作为一所高校也算尽了一份建设社会正能量的责任。由此，人们评价本校是：这是一所有性格有持守的大学，你可以不同意她的做法，但你不得不尊重她!</p>\n<p>　　十四、本校的办学成绩</p>\n<p>　　由于本校学风浓厚，校风纯正，同学们普遍专注于学业，执着于理想，积极参与社会实践，未出校门就显示出了优秀的品质。这里仅列举近年来本校同学的获奖及学业成绩情况如下：</p>\n<p>　　本校同学荣获2018陕西高校关山摄影大赛一等奖等多个奖项;本校同学荣获2018年全国大学生英语竞赛陕西赛区决赛一等奖;本校同学荣获第三届全国高等院校学生语言文字基本功大赛包括一等奖在内的九个奖项;本校同学获第八届全国青少年冰心文学大赛金奖;本校同学荣获2017年全国大学生数学建模竞赛陕西赛区本科组二等奖;本校同学荣获2017第六届国际大学生微电影盛典一等奖;本校同学获IDAA国际设计美术大奖赛广告文案组金奖;本校同学荣获2016中国高校照明艺术设计大赛多个奖项;本校同学在绚丽年华第七届全国美育成果展中获多项一等奖;本校同学荣获2013年全国大学生英语竞赛特等奖;本校同学获得2014年中央人民广播电台央广网第一届全国大学生主持人大赛陕西赛区亚军;本校同学在第三届、第四届、第五届陕西省大学生体育舞蹈大赛中蝉联团体第一名;本校同学在陕西省第六届青少年科普知识竞赛中获得大学组一等奖;本校同学被国家环保部评为“青年环境友好使者”; 本校同学的四项发明被国家知识产权局授予发明专利;本校同学在陕西省第二十三届“校园之春”诗歌朗诵大赛中荣获二等奖;本校同学在第九届华夏艺术风采国际交流展示活动中荣获青年组金奖;本校广告专业同学的设计作品获得第三届华商广告大赛金奖，为唯一获奖的独立学院;本校同学国家报关员资格考试通过率创陕西省考试中心最高纪录;本校同学获得第十七届环球时报金犊奖入围奖，这是西北地区唯一进入复决审入围奖的院校;本校同学在中国大学生广告艺术节中喜获数十项大奖;本校毕业生考研通过率连续多年领先于本地区同类院校;本校同学公务员考试通过率连续多年位列本地区同类院校第一……</p>\n<p>　　近年来本校获得的社会荣誉接连不断。举例如下：“全国创新就业型独立学院”“建国六十年中国十大独立学院”“全国教育总评中国十大品牌独立学院”“社会满意度全国十佳独立学院”“中国最具品牌价值独立学院”“中国十大独立学院”“全国十大最具办学特色示范院校”“最具实力独立学院”“最具公信力独立学院”“最具领导力独立学院”“陕西青年志愿者优秀组织奖”“陕西省十二五教育发展创新单位”。2012年本校被团省委评为“五四红旗单位”，2013年本校被陕西省民政厅评定为“规范化管理五A级单位”，2014年本校获评“中国最具知名度独立学院”“中国影响力独立学院”“最具品牌影响力独立学院”“中国综合实力最强独立学院”“年度品牌美誉度院校”“年度学生最满意院校”“最具社会影响力独立学院”等殊荣。</p>\n<p>　　2018年，本校被陕西省人力资源和社会保障厅认定为省属创业培训定点单位，被陕西省教育厅评为全省高校档案工作先进单位;2017年，本校被西安市委、市政府评为市级文明校园;2016年，本校被西安市评为2016年度市级“卫生先进单位”;2015年，本校学生餐厅获评西安市2015年度餐饮服务食品安全监督A级单位，中国大学排名权威机构中国校友会发布消息，本校在全国大学排名中位列独立学院最佳专业西北五省第一名。西北地区高校教师发展联盟成立，本校作为全西北地区同类高校仅有的两所代表之一被推选为理事单位……</p>\n<p>　　所有这一切说明我校的同学是一群优秀的大学生，本校已经成为全国独立学院中的优秀一员，本校的近期目标正在实现，本校的远期目标也正在快速的接近。</p>\n<p>　　十五、本校的奋斗目标</p>\n<p>　　本校目前已成为西北地区独立学院的领跑者，本校今后将在5年左右成为一所国内一流的独立学院，在10年左右成为一所国内一流的品牌型大学。届时本校的毕业生将成为职场上的宠儿，家长们再也不用操心孩子的就学，再也不用担心孩子的就业。让我们全体“现代”人努力奋斗吧!我们的目标一定要实现，我们的目标一定能够实现!天时地利人和，西北大学现代学院将在朋友们的关注下，在社会各界的期待中走向成功，迈向辉煌!</p>\n<p>　　2018年6月21日</p>\n', 'status': '1', 'update_time': '2018-11-23 10:21:18', 'type_name': '学校概况'}