{'id': '8249', 'school_id': '1443', 'type': '69000', 'content': '<p>　　武汉电子信息专修学院是具有高等教育自学考试办学资质的助学机构，是武汉市教育局批准、湖北省教育厅认定的高等教育自学考试助学单位，是全国高等教育自学考试委员会（教育部考试中心）登记备案的高等教育自学考试社会助学组织、中国民办教育协会理事单位（湖北省教育厅推选）、中国民办教育协会高专委常务理事单位、中国高等教育学会自考分会会员单位。从2002年开始与武汉理工大学合作举办高等教育自学考试助学班，是武汉理工大学8个高等教育自学考试助学站中最大的一个。</p>\n<p>　　武汉电子信息专修学院已有二十年的办学历史，坐落在马房山工大路特一号，现有高等教育自学考试助学班在校学生3000余人，生源遍及全国26个省市，是目前湖北省办学规模较大的高等教育自学考试助学单位之一。武汉电子信息专修学院设有信息工程系、机电工程系、经济管理系、文法与艺术系、建筑工程系、社会助学部等五系一部，设有党委、工会、共青团等党群组织。办学宗旨明确，教学设施齐全，内部管理机构健全，规章制度完善，师资力量雄厚。学院拥有179名专兼职教师和管理队伍，其中副教授、硕士以上职称或学历的教师达80%以上。现有教学班级68个，高等教育自学考试助学班（全日制）在校学生4000余人，函授生1500余人，生源遍及全国26个省市，是目前湖北省办学规模较大的高等教育自学考试社会助学单位之一。</p>\n<p><strong>　　一、先进的办学理念</strong></p>\n<p>　　武汉电子信息专修学院以“笃行、博学、敬业、自强”为校训，坚持“德育为首、教学为主、质量第一、育人为本”的原则，“面向现代化、面向世界、面向未来”。以培养应用型、复合型、技能型人才为目标，注重学生的创新意识和开拓精神的培养。在办学过程中，始终坚持以提高教育质量为核心，努力贯彻以人为本的现代教育管理理念；为了体现以人为本的思想，学院积极践履尊重人，塑造人的教育精神，形成了从兴趣培养入手的“成功教育”的教育模式。为了鼓励学生迅速成才，积极倡导学习竞赛，学院设立了奖学金制度，对每年考试成绩优异者进行奖励，覆盖率达15%。同时，为了倡导教育公平的理念，以实现良好的社会效益，学院还设立了助学金制度，对于贫困生给予一定的学费减免，帮助他们能够顺利的完成学业。</p>\n<p><strong>　　二、雄厚的师资力量</strong></p>\n<p>　　在多年的办学过程中，武汉电子信息专修学院汇集了一批在文、理、工、管、法各学科颇有建树的优秀的教师队伍。他们不仅在自己的专业领域有突出的贡献，而且具有丰富的教学和实践经验。在学院的专、兼职教师队伍中，教授、副教授，博士，硕士生占到80%以上，具有副高级以上职称的教师有200余名。同时，学院还定期聘请国内外知名学者、专家举办各类讲座，以提高学生的综合素质。由于拥有了这样一支稳定的值得我们骄傲的高素质教师队伍，既为学院快速发展提供了基础，也保证了教学质量的不断提高，使我们数年开办的高等教育自学考试助学班自考通过率连年在全省保持较高水平。</p>\n<p><strong>　　三、严谨的教学管理</strong></p>\n<p>　　为了不断提高教学质量，学院首先注重制度的建立和完善。定期对教学的各环节进行监督、检查、评估，对任课教师的德、才、勤、绩进行全面考察。在对任课教师的选任上，充分听取和尊重学生的意见和建议，对于不称职和学生意见较大的教师，予以坚决辞退。同时，学院给每个班级配备一名责任心和工作能力较强的专职班主任，负责学生的日常生活管理、思想教育、学习督导等。保证了教学活动的顺利实施。</p>\n<p>　<strong>　四、丰富的校园文化生活</strong></p>\n<p>　　健康、快乐、向上的文娱体育活动是高等教育自学考试助学班大学生课余生活的重要组成部分。为此，在专修学院党、团组织的领导下，学院学生会组织了几十个学生团体。经常性地组织各类文体活动，举行各类联谊活动。同时，结合教学实践环节，组织学生走出课堂、接触社会、了解社会，去基层进行参观、学习和交流。这一切不仅丰富了学生的课余、课外生活，也开阔了学生的视野，培养了学生的自强、自立、自信、勇于进取的精神。</p>\n<p><strong>　　五、健全的党、团组织</strong></p>\n<p>　　为了保障办学的坚定、正确的政治方向，进一步加强对青年学生进行思想政治教育工作的力度，经上级党委批准，学院建立了党的基层委员会。健全的党的组织机构，既为党的教育方针在我院的全面落实提供了组织保障，同时也为有志青年树立远大理想、追求政治进步创造了良好的条件。党委一班人，团结广大党员群众，在学校日常管理、教学质量的提高等各项工作中发挥着战斗保垒的作用。同时，通过组织学生业余党校的学习，鼓励和积极培养青年学生中的优秀分子向党组织靠拢，帮助他们树立、构建人生价值的远大目标。</p>\n<p><strong>　　六、广阔的就业前景</strong></p>\n<p>　　学院高度重视毕业学生就业推荐工作。在专业设置上有意识地选择了一些就业面宽、发展前景较好、社会上人才需求量较大的热门专业；同时在课程设置上，除了要求学生完成自考各专业规定的课程外，还增开了多门注重实践能力和技能培养以及就业心理指导等选修课程，刻意去培养学生的创新、创业能力；同时，学院还成立了“毕业生就业指导中心”这一常设的机构。通过中心，与多家企业事业单位建立了常年的用人合作关系。学院还定期举办各类形式的人才交流会。良好的就业渠道，保证了毕业生就业渠道畅通。近年来，学院为国家建设输送了大批优秀的人才，他们正以夺目的风采、饱满的热情在祖国的各行各业中建功立业。为贯彻国家提出的“以信息化带动工业化，以工业化促进信息化”，“优先发展信息产业，大力推广信息技术应用，走新型工业化道路，促进社会生产力的跨越式发展”战略方针，学院按地方经济建设需要开设专业、按社会需求改善办学条件，相继开设了计算机信息管理、计算机网络技术、电子信息工程、通信工程、电子与信息技术、电子商务等专业。依托名校和武汉丰富的高等教育资源，形成了以电子信息技术类专业为主的办学特色。为改革传统的教学模式，解决毕业生就业难的实际问题，学院把技能培训融于教育活动中，加重学生实训环节，将学历教育与技能培训有机结合，推行了“本科+技师”的人才培养模式。</p>\n', 'status': '1', 'update_time': '2015-03-14 14:52:27', 'type_name': '学校概况'}