{'id': '10022', 'school_id': '1824', 'type': '69000', 'content': '<p>　　滁州职业技术学院是滁州市人民政府举办的综合性普通高等职业院校。学院位于皖东历史文化名城、南京都市圈和合肥经济圈核心城市——滁州市，紧邻国家4A级风景名胜区琅琊山和四大名亭之首醉翁亭。学院成立于2002年7月，是教育部优质专科学校建设单位、省级示范性高等职业院校、安徽省“地方技能型高水平大学”建设单位、连续八年荣获全省就业工作“先进集体”和“标兵单位”称号、连续两次被省政府表彰为全省就业工作“先进单位”、省级大学生创新创业教育示范校、省级大学生创业孵化基地(AA级)。现有各类全日制在校学生13140人，教职工673人。</p>\n<p>　　校园设施功能齐全，实习实训条件优越。学院现有龙蟠校区、清流校区两个校区，占地总面积1140亩，建筑面积31万平方米，固定资产总值6.3亿元。新校区龙蟠校区坐落于滁州市城南科教园区，校园环境优美，设计新颖，教学楼、图书馆、综合实训大楼、现代化运动场、大学生创业孵化基地等配套齐全。学院建有机械加工、数控技术、计算机软件开发等9大实训中心，下辖实验实训室93个，教学仪器设备总值1.2亿元。其中，中央财政扶持实训基地2个，省级示范性实训基地2个，省级人才培养创新实验区1个。学院生均教学仪器设备值近万元，居省内同等院校前列。</p>\n<p>　　专业设置科学合理，内涵建设特色鲜明。学院立足地方办学。设有机电工程系、土木工程系、信息工程系、经济贸易系、汽车工程系、食品与环境工程系、传媒工程系、基础部、体育部、安徽滁州技师学院等10个教学单位，设置高职专业45个，其中有28个专业与滁州市的智能家电、先进装备、新型化工、新能源、农副产品深加工、硅基材料等六大支柱产业结构相吻合。学院建有中央财政扶持的提升专业服务产业能力专业2个，省级重点建设专业3个，省级特色专业6个，省级综合改革试点专业1个，省级精品课程3门，省级精品资源共享型课程1门。</p>\n<p>　　教师队伍结构优化，教学科研成果丰硕。学院坚持“办学以教师为本”。现有专任教师547人，其中，具有正高职称18人，副高职称129人，具有硕士及以上学位教师326人，双师型或具备“双师素质”教师218人，有省级教学团队5个，省级专业带头人10名，省级教学名师3名，省级优秀教师2名，省级教坛新秀9名，有1名教师入选安徽省“卓越人才”培养计划。“十二五”期间，学院教师出版专著9部，主编和参编教材215部，发表论文千余篇，承担科研项目205项，其中国家级2项，省部级课题36项，获得国家发明专利2项、实用新型专利69项。</p>\n<p>　　合作办学深入推进，办学模式不断创新。学院积极开展校企合作、校地合作和校际合作。连续19年与德资企业博西华(博世-西门子)公司合作，采用德国“双元制”人才培养模式培养高技能人才，并积极探索“双元制”模式中国化的方法和途径，得到了国务院副总理刘延东的充分肯定。学院加强与滁州市及所辖县市区的14个经济技术开发区、工业园区的合作，成立了校地合作委员会。2013年7月，学院牵头成立安徽滁州职教集团，并当选首任理事长单位。学院通过职教集团平台加强与区域行业企业合作，助推经济社会发展，加强与区域内中等职业学校在专业对接、课程衔接、师资培训、协同科研创新、实训资源共享等方面的合作，引领区域中高职协调发展。</p>\n<p>　　就业工作成绩突出，服务地方成效显著。学院毕业生就业率始终保持在98%以上，先后两次(2008-2009年度、2010-2011年度)被安徽省就业工作领导小组评为全省就业工作先进集体，2005年至今连续八年被评为“安徽省毕业生就业工作先进集体”和“安徽省毕业生就业工作标兵单位”。 学院创建以来已为社会培养输送各类毕业生22344名。2009年，经安徽省人民政府批准，学院设立安徽滁州技师学院，培养预备技师、高级技工等高技能人才。学院设有国家职业技能鉴定中心，可开展89个工种的中、高级职业技能等级鉴定服务。近5年来，学校累计开展各项职业技能培训23000人次，各工种的职业技能鉴定26000余人次。</p>\n<p>　　综合实力不断增强，办学声誉持续提升。学院发展得到了上级部门和领导的重视支持和肯定。先后荣获教育部高职高专院校人才培养工作水平评估优秀院校、安徽省“双师素质”软件类师资培训基地、安徽省就业工作先进集体、安徽省创新创业示范校、省级大学生创业孵化基地(AA级)、滁州市文明单位、滁州市市直企业招工帮办服务先进单位等荣誉。2013年5月22日，中共中央政治局委员、国务院副总理刘延东视察学院，对学院人才培养工作给予了充分肯定，并对学院提出“将来要争取成为全国的示范典型”的要求与期望。2015年，学院以优秀等次顺利通过省示范性高职院校建设项目验收和人才培养工作个性评估，被立项为安徽省首批“地方技能型高水平大学”建设单位。</p>\n<p>　　学院将秉持“立德树人”的办学宗旨和“修能致用、笃学致远”的校训精神，立足滁州，服务安徽，面向“长三角”，坚持地方性、技能型、合作式发展路径，以内涵求发展、以特色求发展、以创新求发展，努力把学院建成“省内一流、国内知名、特色鲜明”的地方技能型高水平大学。</p>\n', 'status': '1', 'update_time': '2018-10-29 15:21:27', 'type_name': '学校概况'}