{'id': '14477', 'school_id': '2889', 'type': '69000', 'content': '<p>　　南昌师范学院前身是成立于1952年的江西省中等师资进修学校，1956年更名为南昌师范专科学校，1958年创办江西教育学院，是江西省最早创办的八所本科高校之一，第一任省长邵式平同志为学校亲笔题写了校名。1969年与江西师范学院、江西大学文科合并，先后成为井冈山大学、江西师范学院的组成部分，1979年恢复江西教育学院，2013年经教育部、省政府批准改制更名为南昌师范学院。现有昌北、青山湖两个校区，占地面积为613.8亩。</p>\n<p>　　学校秉承“厚德修身、博学育人”的校训，始终坚持“人才培养、科学研究、社会服务、文化传承创新、国际交流合作”的办学任务，始终坚持“面向基础教育、服务基础教育”的办学方向，始终坚持“学得好、下得去、用得上”的人才培养目标，形成了良好的校风、教风、学风。</p>\n<p>　　学校现有专任教师478人，其中具有高级职称的191人，具有博士、硕士学位的351人;省级教学名师3人，享受国务院、省政府特殊津贴11人，全国、全省优秀教师5人，国家有突出贡献中青年专家1人，赣鄱英才“555工程”领军人才1人，省主要学科跨世纪学术和技术带头人培养人选1人，省高校中青年学科带头人6人，省高校中青年骨干教师25人，省“新世纪百千万人才”20人，兼任兄弟高校博士生导师1人，兼任硕士生导师20人，形成了一支师德高尚、结构合理、整体实力较强、综合素质较好、教学水平较高、熟悉中小学教师成长规律及应用型人才培养的优质师资队伍。</p>\n<p>　　学校设有学前教育学院(教育系)、旅游与经济管理学院、外国语学院、文学院、生物系、物理系、化学系、数学与计算机科学系、音乐舞蹈学院、美术学院、体育学院、马克思主义学院等教学单位以及江西基础教育研究中心、心理健康研究中心、国际教育学院、教育培训学院、继续教育学院等机构。附属中学为省级重点中学，江西省教育干部培训中心、江西省中小学教师远程培训中心挂靠在我校。现有自主设置的普通本科专业25个，普通专科专业20个。有学前教育学、遗传学等2个省级重点学科，学前教育和旅游管理专业等2个省级高校人才培养模式创新实验区，英语教学法、招贴设计等25门省级精品在线开放课程、省级精品资源共享课程，获省级教学成果奖3项，其中一等奖1项、二等奖2项，以及1个省级特色专业——电子信息工程技术，1个省级教学团队——教育管理学教学团队，1个省级文化艺术科学重点研究基地——江西民间舞蹈文化研究中心，1个省级哲学社科重点研究基地——江西省旅游产业升级研究中心，1个省级重点实验室——江西省地方鸡种遗传改良重点实验室，江西省旅游应用型人才培训基地设立在我校。</p>\n<p>　　学校落实立德树人根本任务，加强和改进思想政治工作。创立了“五青”(青蓝讲坛、青风学堂、青影艺堂、青烛讲堂、青雨润堂)校园文化品牌，形成了非常“6+1”的思政工作特色，即：通过丰富多彩的活动，使广大学生“学好、悟好、写好、讲好、演好、做好”，将灌输转为引导，由被动走向主动，从单一变成多元，从而真正做到思想政治工作的“引好”，引领学生成长成才。教育部、团中央、省委教育工委、团省委等上级部门多次高度肯定学校举办的有关活动，中国教育报、江西日报等媒体广泛报道学校思政工作所取得的成绩。师生作品分别获得2017年第三届IUP国际摄影展IUP荣誉丝带奖、第三届中国互联网+大学生创新创业大赛金奖、全国大学生广告设计大赛一等奖、“中国梦第三届全国校园音乐艺术节”金奖、中国大学生自强之星提名奖，2016年、2017年连续获得大学生志愿者暑期“三下乡”社会实践活动国家级优秀服务团队，江西省高校“诵读红色家书 讲述英烈故事”比赛一等奖，江西省大学生年度人物、江西文化艺术交流系列活动金奖、江西省师范生技能大赛一等奖、外研社杯全国英语阅读大赛(江西赛区)一等奖、省运会金牌等众多荣誉，毕业生就业率高于全省平均水平，毕业学生受到用人单位的广泛欢迎和好评，为国家和社会的人才培养作出了应有贡献。</p>\n<p>　　学校注重以项目研究为平台，以完善科研机制为抓手，形成了培养(培训)与研究有机融合、互为促进的科研创新特色。学校设有生物技术研究所、教育管理研究所、中国书画研究所、书院研究中心、谱牒文化研究所、江西旅游经济研究中心、艺术嗓音研究中心等13个研究机构，江西省高校摄影学会、江西省谱牒研究会、江西省心理卫生协会等设在我校，在摄影教育、遗传学、教育学、谱牒学、书院文化、中国画、文艺理论等学科领域拥有一批知名专家学者，在傩舞、鄱湖渔歌等非物质文化遗产的发掘方面也形成了亮点，取得了丰硕的教学科研成果。</p>\n<p>　　学校正立足江西，面向基层，发挥学校教师教育的传统优势，坚持教师教育职前培养与职后培训相贯通，着力打造全省中小学幼儿园教师及其他应用型人才培养基地，全省基础教育教师和教育行政干部示范性培训基地，全省基础教育改革发展的重点研究基地，把学校建设成为有特色、高水平的应用型普通本科师范院校，为我省基础教育事业和区域经济社会发展服务。</p>\n', 'status': '1', 'update_time': '2018-11-17 10:51:23', 'type_name': '学校概况'}