{'id': '616', 'school_id': '103', 'type': '69000', 'content': '<p>　　福州大学是国家“双一流”建设高校、国家“211工程”重点建设大学、福建省人民政府与国家教育部共建高校、福建省人民政府与国家国防科技工业局共建高校。学校创建于1958年，现已发展成为一所以工为主、理工结合，理、工、经、管、文、法、艺等多学科协调发展的重点大学。</p>\n<p>　　学校拥有福州旗山、怡山、铜盘和厦门集美、鼓浪屿以及泉州泉港、晋江等多个校区，占地7000余亩。办学主体位于旗山校区，现有公共用房总面积123余万平方米，运动场地16余万平方米。固定资产总值36亿余元，其中教学科研仪器设备值12亿元。图书馆藏书333万册，电子图书336万册。</p>\n<p>　　学校设有19个以全日制本科生和研究生培养为主的学院以及1个独立学院。现有国家“双一流”建设学科群1个、国家重点学科1个、国家重点(培育)学科1个、省级优势学科创新平台5个、省级特色重点学科6个、省级重点学科26个。化学、工程学和材料科学3个学科进入国际ESI学科排名前1%。共有博士后流动站11个，一级学科博士点11个、二级学科博士点2个(不含一级学科覆盖)，一级学科硕士点39个、二级学科硕士点4个(不含一级学科覆盖)、专业学位授权点12个(其中工程硕士专业学位授权点含22个工程领域)，本科专业84个。</p>\n<p>　　学校现有教职工3195人，专任教师2078人。共有省级以上高层次人才297人次，其中：国家级人才67人次，省级人才230人次。院士10名(含双聘9名)，国际欧亚科学院院士1名，荷兰皇家科学院院士1名，“973计划”项目首席科学家1名，国家“万人计划”各类人选6名，“长江学者”特聘教授6名，国家教学名师1名，国家杰出青年科学基金获得者9名，“百千万人才工程”国家级人选8名，文化名家暨“四个一批”人才2名，国家有突出贡献中青年专家6名，国家优秀青年科学基金获得者2名，科技部中青年科技创新领军人才及重点领域创新团队负责人4名，教育部“新世纪优秀人才支持计划”人选14名，享受国务院特殊津贴专家116名，博士生导师290名。1支团队入选“全国专业技术人才先进集体”，2支团队入选教育部“长江学者和创新团队发展计划”，2支团队入选科技部“创新人才推进计划”重点领域创新团队，1个学院入选国家“高校国际化示范学院推进计划”，2个学院入选国家“高等学校学科创新引智计划”(“111计划”)。</p>\n<p>　　学校现有普通本一批学生24000余人，各类博、硕士研究生11000余人。建校以来，已为国家培养了全日制博硕士研究生、本专科毕业生21余万人。学校拥有2个国家级人才培养基地、7个国家级实验教学示范中心、1个国家人才培养模式创新实验区、7个国家特色专业、3个国家级专业综合改革试点项目、4个教育部“新工科”研究与实践项目、6个校企合作的国家工程实践教育中心、1个国家教学团队、8门国家精品在线开放课程、3门国家精品课程、1门国家双语教学示范课程、3门国家级精品资源共享课、2门国家级精品视频公开课、4部国家级“十二五”规划教材。学校拥有1个全国工程专业学位联合培养示范基地，是全国专业学位研究生教育综合改革试点单位和全国工程硕士研究生教育创新高校、教育部“卓越工程师教育培养计划”改革试点高校及教育部“国家大学生创新创业训练计划”实施高校。“十三五”以来，学校有15个专业通过省教育厅认可的国家级认证。学校获省级教学成果奖16项，本科生参加各类学科竞赛获96项国际奖，763项国家级奖。毕业生就业率连续多年保持在95%以上，学校曾荣获“全国高校毕业生就业工作50强”，在前三届中国“互联网+”大学生创新创业全国总决赛中斩获3金5银3铜并蝉联“先进集体奖”，入选“全国首批深化创新创业教育改革示范高校”。</p>\n<p>　　学校现有1个国家级大学科技园，12个国家级、109个省部级科技创新平台，其中：1个国家重点实验室，8个国家级工程研究中心，3个国家国际科技合作基地，3个教育部重点实验室，1个教育部工程研究中心。“十三五”以来，学校获各类科技项目近3000项，科研经费近10亿元;其中，对外签订技术合同800多项，横向合作经费实际到校近5亿元。获省部级以上奖项73项，其中，国家科技进步奖2项。获国家专利授权1300多件，科技论文被三大检索收录3000多篇。我校是福建省唯一一个同时拥有“国家大学科技园”“国家技术转移示范机构”“国家级众创空间”“国家大学生创业示范园”的高校，多次获得“全国技术市场金桥奖”“中国产学研合作促进奖”“中国产学研合作创新奖”“中国产学研合作创新成果奖”和“项目成果转化优秀组织奖”。</p>\n<p>　　学校大力开展对外合作交流，与清华大学、北京大学、中国人民大学等知名高校、科研院所建立了良好的校际、校所协作关系，并与美、英、日、德、意、加、澳等国家和港澳台地区的140多所高校、科研机构、知名企业建立了校际合作关系。积极开展中外科教文化交流、技术输出、科研合作，是中国政府奖学金留学生接收院校，目前已面向近30个国家招收来华留学生，聘请了50余名海外专家学者长期在校任教，并建立了国内首个西方文献典籍中心——“西观藏书楼”。现有中外合作办学项目3个，涵盖本科、硕士、博士等高等教育层次，学生海外访学项目覆盖95%以上的学院。对台交流向纵深发展，呈现双向交流模式，成建制反向联合培养模式成为闽台教育交流合作的新亮点，学校现为闽台合作办学国家改革试点重点项目单位。学校已成为福建省与国际及台、港、澳地区科教文化交流的一个重要窗口。</p>\n<p>　　学校确立了走区域特色创业型强校之路的办学理念，正朝着创建具有若干世界一流学科的创业型国际知名高水平大学的宏伟目标大步迈进，努力为国家和区域经济社会发展作出更大的贡献!</p>\n', 'status': '1', 'update_time': '2018-10-31 18:00:51', 'type_name': '学校概况'}