{'id': '10224', 'school_id': '1864', 'type': '69000', 'content': '<p>　　福建船政交通职业学院溯源于1866年创办的中国近代官办第一所高等实业学堂——船政学堂，至今已有150年的历史。学堂曾培养出严复、邓世昌、詹天佑、陈季同、萨镇冰等一大批仁人志士，是中国近代教育、科技、军事、文化的发端。</p>\n<p>　　学校位于福建省福州市，是经教育部批准成立的省属公办高等职业学院，是教育部、财政部确定的全国首批28所“国家示范性高等职业院校”之一，福建省示范性现代职业院校建设工程A类院校。现设有航海技术系、轮机工程系、汽车运用工程系、机械工程系、道路工程系、建筑工程系、管理工程系、交通经济系、安全技术与环境工程系、信息工程系、外语系、公共教学部、思想政治理论课教研部、成人与继续教育部等14个教学单位，招生专业涵盖当今公路、海运等领域技术与管理专业及新兴的经济社会建设急需的7大专业群、52个专业，全日制在校生12000多人。</p>\n<p>　　学校坚持以服务为宗旨、以就业为导向，立足交通，面向社会，秉承船政学堂“精益求精、密益求密”的教育质量观，坚持德育为先、能力为重的育人思想;坚持厂校一体、工学结合的“做中教、做中学”的教学理念;坚持科技和人文相结合，培养爱国情操的教育目标;坚持针对性和实用性强的专业设置与课程体系的办学精髓，实施“一体两翼”发展战略，即以全日制高职教育为主体，以职业培训和科技服务为两翼，形成了“以工为主、依托行业、产学结合、厚德强技”的办学特色，培养了数以万计的具有良好的职业道德、熟练的专业技能和可持续发展能力的，能够满足生产、建设、服务、管理第一线需求的高素质技术技能专门人才。学校的综合办学水平在福建省高职院校名列前茅，引领着福建省高职教育的发展。</p>\n<p>　　学校现有教职工837人，专任教师596人，副高级职称以上人员235人，国家级教学团队2个，省级教学团队8个。并大量聘请行业企业专业人才和能工巧匠来校担任兼职教师，已建成一支具有专业理论水平高、教学和实践经验丰富的“双师型”教师队伍。</p>\n<p>　　学校各专业的实验实训中心设施完善、设备先进。现有校内实训基地86个，实验实训室212个，校外实习实训基地399个，其中，国家级职业教育实训基地1个，省级高职教育实训基地4个，教学仪器设备总值达1.52亿元。拥有馆藏图书约163万册，其中纸质图书103万多册，电子图书60多万册。福建省青少年校园足球示范基地在我校落成，总投入1170万元。</p>\n<p>　　学校积极依托行业企业，大力推行校企合作、工学结合。先后与国内外488家企业开展校企合作，共育高素质技术技能人才;积极实施“现代学徒制”、“福建版二元制”人才培养模式，汽车服务与维修、船舶工程技术、计算机网络技术等3个专业被列为省现代学徒制试点项目;汽车车身维修技术、模具设计与制造、电子信息工程技术等3个专业试点二元制人才培养模式。成功组建了福建省汽车职业教育集团、福建省交通物流职业教育集团，使校企合作实现了深度融合。</p>\n<p>　　学校专业建设成果丰硕。在我省2012-2013年首轮高职院校专业建设质量评估中，学校18个专业排名全省第一，进入前3名的有29个。目前，共获各类省级以上教学团队、精品课程、示范性专业等质量工程建设项目148项，其中国家级项目29项。</p>\n<p>　　学校重视科技开发与社会服务，设有10个院级研究所、1个研究中心、10个科技服务团队、1个省级应用技术协同创新中心、1个省级应用技术工程中心;获得各级科研与课题立项220项，获国家专利授权专利28项，均居全省同类院校前列。</p>\n<p>　　学校大力推行“双证书”制度，校内职业资格鉴定站具有51个职业工种的鉴定考核资质，毕业生职业资格证书(“双证书”)获取率达98.7%，位居省内高职院校前列。发挥交通运输部交通行业特有工种鉴定站、国家海事局认证的海船船员教育培训机构、全国计算机信息高新技术考试站点、人力资源和社会保障部首批示范职业技能鉴定所(站)、福建省汽车职业教育集团、福建省交通物流职业教育集团、福建省首批继续教育基地等平台的作用，为行业和社会提供科研技术服务和培训，承办各类赛事。</p>\n<p>　　积极开展对外交流合作办学。作为首批对台先行先试校，与台北城市科技大学等20余所台湾职业院校签署了交流合作意向书，全面推进开门开放办学。与德国BSK国际教育机构(BSK德国大学联盟)合作实施毕业生赴德专升本和攻读硕士学位项目;与长沙理工大学、集美大学、长安大学、福建农林大学等合作开办本科学历教育，为广大学子构筑拓展国际视野，提升学识水平的立交桥。</p>\n<p>　　随着学校办学水平和人才培养质量的不断提高，学校的社会认可度也得到大幅提升。近年来，学生踊跃报考我院专业志愿，录取率、报到率均高居全省高职院校前列;毕业生就业形势喜人，连续三年就业率都高达99%以上，用人单位对毕业生满意度达90%以上，位居全省同类院校前列，荣获“全国普通高校毕业生就业工作先进集体”等荣誉称号。良好的品牌效应使学校形成了报考率高、录取分数高、报到率高、就业率高、就业质量高的良性循环。</p>\n<p>　　学校各项事业取得显著成绩，获得社会各界充分肯定与广泛赞赏。2017年在中国科学评价研究中心等联合发布的中国高职高专院校竞争力排行榜中，学校排名全省高职院校第1名、全国交通类院校前5名。学校师生参加全国职业院校技能大赛连续四年在全省同类院校中团体总分第一。学校先后荣获“全国职业教育先进单位”、“福建省文明学校” (连续五届)、“第五届黄炎培职业教育优秀学校奖”、“福建省依法治校示范学校”、“福建省5A平安校园”等荣誉称号。</p>\n<p>　　2016年12月，教育部党组书记、部长陈宝生，中国工程院党组书记(时任教育部党组成员、副部长)李晓红考察学校，对学校发展给予充分肯定，陈宝生部长欣然题词“弘扬船政精神，振兴职业教育”勉励师生。</p>\n<p>　　海滨邹鲁忆峥嵘，丝绸海上望愿景。新时期，福建船政交通职业学院将勇担历史使命，砥砺奋发，努力探索中国特色的高职教育发展之路，为实现国家战略和服务区域社会经济发展再立新功，再铸辉煌。</p>\n', 'status': '1', 'update_time': '2018-10-23 13:21:45', 'type_name': '学校概况'}