{'id': '11337', 'school_id': '2100', 'type': '69000', 'content': '<p>　　山东劳动职业技术学院(山东劳动技师学院)是山东省人力资源和社会保障厅直属的国办全日制普通高等院校。学院始建于1955年，是全国第一所高级技工学校，办学底蕴深厚，具有培养“专科学历+技师职业资格”高端技术技能人才的独特优势。学院是“全国职业教育先进单位”，“国家高技能人才培养示范基地”，“山东省高等教育技能型特色名校”，并获得“国家技能人才培育工作突出贡献奖”。牵头组建了全省最大的职教集团——山东省机械行业职业教育培训集团。</p><p>　　学院位于美丽的泉城济南。现有槐荫和长清两个校区，占地面积1050亩，建筑面积31万平方米;拥有机械制造、数控技术、3D打印、工业机器人、精密测量、电气技术、物流快递、苹果ios等166个校内实训中心、实习场地和集“产学研”于一体的 “校中厂”4个，各类实习、实训和生产设备7000余台(套)，教学实训设备总值近亿元，资产总值8.45亿元，为高端技术技能人才的培养提供了良好的条件。现有全日制在校学生15000余人。</p><p>　　学院目前设有机械工程系、机制工艺系、电气及自动化系、汽车工程系、信息工程与艺术设计系、经济管理系、基础部、技师部等8个教学及学生管理系部，有一批在职业教育界具有一定影响力的专业和学科带头人，多名教师获全国模范教师、全国技术能手、山东省优秀教师、山东省首席技师、山东省有突出贡献技师称号，9人被授予山东省富民兴鲁劳动奖章。现有教授22人，具有高级职称教师140余人，“双师型”专业教师比例达90%以上。现有32个高职(专科)专业、17个技师专业、13个高级技工专业、5个五年一贯制大专专业、10个初中起点四年制高级技工专业。其中，机械设计与制造专业是全国高职高专教学改革试点专业;机械装配与修理、金属切削、电气工程3个专业是国家人力资源和社会保障部一体化教学课程改革工作试点专业;电气自动化技术专业是山东省高职高专示范专业;机械设计与制造、模具设计与制造、数控技术、电子商务、软件技术5个专业是山东省高职高专特色专业。机械装配与修理、金属切削、电气工程、计算机应用与维护4个专业是山东省技工院校“百强”名牌重点专业;数控技术、电子商务等2个专业的教学团队是山东省高职教育优秀教学团队。</p><p>　　学院始终处于高端技术技能人才培养的最高端，是全国率先实行“双证书”制度的高职院校，大专毕业生经考试合格，能同时获得“大学专科学历证书和高级技能职业资格证书”。近年来又在全国率先独创“卓越技师”培养计划，每年从新生中选拔品学兼优学生，组建“卓越技师班”，毕业时可同时获得“大学专科学历证书和技师职业资格证书”。 2014年起，学院与济南大学、山东交通学院联合开展专本贯通培养，学生毕业可获得的本科学历和技师职业资格，高端人才培养层次得到提高。多年来，毕业生以“素质高、技术好、能力强”深受用人单位的欢迎。学院应届毕业生主要面向大中型企业就业，每个学生有3个以上岗位可选择，现有500余家就业理事单位供学生实习、就业，就业率保持在98%以上。被评为“全省高校就业工作先进单位” 、“全省高等学校创业教育示范校”，荣获“改革开放30年山东教育总评榜——最具就业推动力高职院校”称号，2012、2013、2014 连续三个年度获得齐鲁晚报“综合实力前十强国办高职”称号，2014、2015蝉联新浪山东“最受网民欢迎高职院校”称号。</p><p>　　学院始终坚持“高端引领、特色立校、内涵发展、多元办学”的办学方针，把人才培养质量放在首位，改革创新培养模式，在校企合作、工学结合培养高端技能人才方面走出了自己的特色之路。先后与瑞典斯凯孚、日本日立电梯、联想集团等世界知名企业进行校企合作。2016年与全球最大的电气工程和电子公司德国西门子公司签订合作协议，在标准化实训中心建设、教师培训、创新型技能大赛、学生培训认证、教学资源库建设、新技术展示活动等六个方面展开全面合作。学院聘请包括山东省首批泰山产业领军人才赵峰、姜和信、王钦峰在内的中华技能大奖获得者、全国劳动模范、全国技术能手等技能拔尖人才在院成立了14个技能大师工作室，实现技能大师的绝活传承，带徒传技和高端引领作用。近3年来，学院获得国家、省级技能大赛一、二、三等奖项200余个，期中，国家级一、二等奖12个，省赛一等奖68个，平面设计项目选手入选世界技能大赛国家集训队。40余名师生因竞赛成绩突出，荣获“全国技术能手”和“山东省技术能手”称号，获得省级以上技术能手称号的师生数量居于全省同类院校首位。</p><p>　　学院注重学生职业素质培养，把校园文化、传统文化与企业文化融为一体，构建“三位一体”的职业素养培养体系，倡导孝敬父母、珍爱生命、热爱生活，是家长放心、学生安心的平安和谐校园。广大学生在愉悦中学习、快乐中成长、幸福中生活，成人、成才、成功。</p>', 'status': '1', 'update_time': '2019-01-02 14:34:27', 'type_name': '学校概况'}