{'id': '10524', 'school_id': '1925', 'type': '69000', 'content': '<p>　　许昌职业技术学院是经河南省人民政府批准，国家教育部备案的一所公办全日制普通高等专科学校。学校成立于2001年，从事高等职业教育和师范专科教育。2008年2月被确定为河南省示范性高等职业院校建设单位，2015年12月被省教育厅、人力资源和社会保障厅、财政厅、发改委授予“河南省职业教育品牌示范院校”， \r\n2016年5月被教育部确定为职业院校教学诊断与改进工作试点院校，2017年6月被河南省教育厅确定为河南省国家级优质高等职业院校建设单位。学校是河南省单独招生改革试点单位、河南省高校网络学习空间建设试点项目单位、现代学徒制省级试点单位。</p><p>　　学校座落在汉魏故都许昌，地理位置优越，经济发展迅速，城市环境优美，先后获得国家文明城、国家卫生城、国家森林城、国家生态园林城、国家优秀旅游城等称号。学校占地面积1004亩，建筑面积37.34万平方米，各类教学设施总值近2亿元，建有5个中央财政支持实训基地，8个河南省高等职业教育专项补助资金和全民振兴计划工程支持实训基地，形成了国家、省级、校级三级实训基地框架体系。建成一个校内众创空间、2个校外综合型创新创业实践平台、22个创客工作室、5个工程技术中心、36个专业实训室及虚拟仿真实训室。图书馆藏书100多万册，各种中外期刊、电子期刊1万余种，电子阅览室可供1000多人同时阅览。学校环境优美，建有明月湖、灯光操场、牡丹园、枇杷园等景观项目，形成了花园式的校园，校园式的花园。</p><p>　　学校现有教职工982人，专任教师886人，其中具有研究生学历或硕士学位、博士学位的教师279人，教授、副教授及高级专业技术职务人员 \r\n227人，“双师素质”教师471人。拥有省级以上学术技术带头人、教学名师、职业教育教学专家44人。•NET技术开发教学团队、机电一体化专业教学团队、文秘专业教学团队、旅游英语专业教学团队和财务管理专业教学团队为省级高等学校优秀教学团队。</p><p>　　目前，学校各类全日制在校生20842人，函授生2323人。设有信息工程学院、机电与汽车工程学院、人文学院、艺术设计学院、财经学院、外国语学院、建筑工程学院、园林与食品工程学院、医疗卫生学院、航空工程学院、互联网学院、继续教育学院12个二级分院和1个五年制部。开设有建筑工程技术、机电一体化技术、汽车检测与维修技术、食品加工技术、计算机应用技术、电子商务、会计、财务管理、护理、康复治疗技术、空中乘务、航空服务、装潢艺术设计、学前教育等64个专业，其中，省教育教学改革试点专业5个，省级特色专业5个，省示范校重点建设专业9个;校级特色专业12个。建成国家级精品在线课程2门，省级精品在线课程 \r\n4门，教育部教指委精品课程5门，校级精品在线课程35门，校级资源库12个。</p><p>　　学校秉承“厚德笃行”的校训，紧紧围绕建设国内一流特色高职院校的办学目标，全面贯彻立德树人，以服务区域经济社会发展为宗旨，以促进学生成才就业为导向，不断深化产教融合，校企合作，与许昌国家经济技术开发区、许昌示范区300多家企业建立了战略合作合作关系，不断完善产教融合、协同创新机制，形成了特色鲜明的专业体系和较为完善的人才培养模式，实现了规模、结构、效益协调发展。学生参加各类技能大赛，获得国家级一等奖2项、二等奖8项、三等奖16项，省级一等奖32项、二等奖43项、三等奖53项。学生在“发明杯”、“挑战杯”、“学创杯”、“互联网+”等各类全国创新创业大赛中，获得一等奖23项，二等奖37项，三等奖50多项;学校连续六年被省教育厅授予“全国职业院校技能大赛高职组河南选拔赛优秀组织奖”，2016年被全国发明家协会评为“全国高职高专院校创新发明教育基地”，2017年荣获“优秀组织奖”和“双创先进工作单位”荣誉称号，被中科院授予“中科院科技创新发展研究院创新教育实训基地”。2017年10月，成功承办第十二届全国高职高专“发明杯”大学生创新创业大赛。</p><p>　　学校的人才培养工作得到了学生、社会和用人单位的认可，先后获得全省普通大中专毕业生就业工作先进集体、河南省高校德育评估优秀单位、河南省学校行风建设先进单位、河南省职业教育攻坚工作先进单位、河南省高职院校技能大赛暨全国高职院校技能大赛高职组河南选拔赛优秀组织奖、许昌市职业教育攻坚工作先进单位、许昌市全民技能提升工程先进单位、许昌市市长教育质量奖高等院校院系教育成果奖获奖单位、中国图书馆学会2016年度全民阅读先进单位。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-21 16:29:38', 'type_name': '学校概况'}