{'id': '10668', 'school_id': '1959', 'type': '69000', 'content': '<p>　　湖北财税职业学院前身为创建于1987年的湖北省税务学校，2004年5月经湖北省人民政府批准，升格为全国税务系统唯一一所面向全国招生的公办全日制普通高等职业学院。学院地理位置优越，交通便利，是求知治学的理想园地。学院是中华全国总工会确认的“全国职工教育培训优秀示范点”，国家税务总局指定的“湖北省税务干部教育培训中心”“全国税务系统廉政教育基地”，被省委、省政府授予“省级文明单位(校园)”。</p><p>　　学院秉承“尚德 求知 强能 \r\n经世”的校训精神，形成了鲜明的办学优势和特色。学院师资力量雄厚，现有教职工247人，其中专任教师196人，具有副高级以上职称59人，“双师型”教师121人，具有博士、硕士以上学历94人。同时，学院还聘请行业、企业资深专家和能工巧匠共71人担任兼职教师，其中楚天技能名师8人。</p><p>　　学院始终将安全稳定工作放在第一位，多次被评为省级平安校园。校园洁净、环境优美，基础设施配套完备，被省教育厅评为花园式学校。智慧校园建设初步完成，实现校园WIFI全覆盖。坚持全员育人、全程育人、全方位育人，把学生当亲人，注重正确引导、系统教育，不断加大对贫困生的资助力度，被评为全省高校贫困学生资助先进单位。</p><p>　　学院拥有会计电算化、办税服务厅、物流模拟沙盘、计算机网络等20多个校内实训室。2017年，学院投入近千万元，采用现代云计算技术，把企业搬进校园，建成了省内一流的大型虚拟仿真实训中心，集虚拟商业社会环境(VBSE)、税务、金融、房地产、ERP沙盘于一体，构建完全仿真的企业岗位环境，实现学生“上课即上班、毕业即就业”。</p><p>　　学院形成以财经类专业为主体、其他专业协调发展的专业体系，开设有会计、审计、投资与理财、互联网金融、税务、资产评估与管理、工程造价、房地产经营与管理、政府采购与管理、物流管理、网络营销、酒店管理、数字媒体艺术设计、电子商务技术、电子竞技运动与管理等22个专业，在校学生近5000人。学院税务、资产评估与管理、投资与理财等3个专业被省教育厅立项为省级特色专业建设。华润新龙物流实习实训基地被省教育厅命名为“湖北高校省级实习实训基地”。学院被省商务厅、省教育厅共同认定为第二批湖北省服务外包人才培养(训)基地(计算机信息管理)。根据麦可思数据有限公司(中国最专业、最全面并具有第三方公正性的教育数据咨询公司)提供的数据显示，学院毕业生对母校的满意率高达91%，位列全省同类高职高专院校第一名。</p><p>　　学院狠抓学生技能培养，不断提升学生综合素质，连续4年(2014-2017年)累计获得省级高职院校职业技能大赛团体一等奖3项，团体二等奖5项，团体三等奖7项，个人二等奖4项，个人三等奖2项。学院会计专业代表队连续3年(2014-2016年)蝉联省级高职院校技能大赛会计技能赛项团体一等奖，并于2016年荣获全国职业院校技能大赛会计技能赛项二等奖。</p><p>　　学院坚持开放融合、合作办学的思路，牵头组建省内第一个财税类职业教育集团——湖北财税职业教育集团，现已有70多家理事单位，涵盖了省内知名的财经院校、行业企业。学院上联本科，下联中职，与中南财经政法大学、武昌首义学院、武汉工业科技学校等院校签订合作协议，畅通学生上升渠道。学院扎实推进国际合作办学工作，与美国、加拿大、澳大利亚、欧洲等国家和地区多所高校签订合作协议，毕业生先后前往波兰格但斯克大学、澳大利亚格里菲斯大学等国外高校留学深造。</p><p>　　学院坚持“普教培训两翼齐飞”的发展理念，发挥行业优势，服务税收管理和地方经济发展，为全省乃至全国税务干部进行大规模培训，得到全国税务系统的一致肯定，年培训量突破7万人天。学院建成湖北地税网络学校，以“推进网络培训，服务税收工作”为宗旨，满足全省地税系统税务干部、高职学生和纳税人多元化的学习需求，积极探索“远程教育+移动终端”模式和“直播+培训”模式，实现教育培训的数字化、网络化，为提升税务干部和学生的实践操作能力提供优质平台。</p><p>　　跨入新时代，踏上新征程，践行新思想，实现新作为。学院将不忘初心，牢记使命，砥砺前行，奋勇赶超，为建设成为具有国际视野、全国一流、华中地区最大的财经类高职院校和财税职业教育培训基地而不懈奋斗!</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-28 14:02:52', 'type_name': '学校概况'}