{'id': '10875', 'school_id': '2000', 'type': '69000', 'content': '<p>　　湖南交通职业技术学院创建于1956年，前身为湖南省交通学校。1999年湖南省交通学校与湖南省交通干部学校合并，2001年经湖南省人民政府批准成立湖南交通职业技术学院，相继并入了湖南公路技工学校和湖南交通高级技工学校，是湖南省交通运输厅直属的国家示范性高等职业院校，是2015年湖南省首批卓越院校立项建设单位。</p><p>　　建校60年来，学院始终坚持“立足交通行业，面向市场经济，服务富民强省”的办学定位;始终坚持“厚德树人、技能立业、特色兴校”的办学理念;始终坚持“好品德、好技能、好使用、好形象”的育人标准，根植交通特色发展，转变思路内涵发展，技术创新引领发展，服务社会品牌发展，以交通特色专业群建设为核心,以师资队伍建设、治理能力建设为重要支撑，整合各方资源，激发办学活力，推动产教深度融合，实现校企协同创新，提升服务交通和湖南经济发展的能力和水平，不断追求卓越，打造职教品牌，为交通运输事业发展和区域经济建设培养了数以万计的高端技术技能人才。先后荣获全国普通高校毕业生就业工作先进单位、全国毕业生就业工作典型经验高校、全国创新创业典型经验高校、全国交通职业教育先进集体、湖南省文明标兵单位、湖南省普通高校毕业生就业一把手工程优秀单位、湖南省职业教育先进单位等荣誉称号。</p><p>　　学院现占地728亩，建筑面积29.49万㎡，各种教学仪器设备总值9738万元，馆藏图书84.8万册;全日制在籍学生1.2万余人;现有专任教师592人，其中高级职称248人，研究生学历和硕士以上学位273人;拥有全国模范教师1名，全国交通技术能手3名，省部级专业带头人15名、省级学科带头人2名、省级青年骨干教师12名。“双师型”教师占专任专业课教师的比例达到93%。</p><p>　　学院对接“交通基础设施建设-交通运载工具运用-智能交通平台-交通运输服务”交通产业链，按照“专业基础相通、技术领域相近、职业岗位相关、教学资源共享”的原则，构建交通土建技术、汽车技术服务、智能交通技术、交通运输服务四个交通特色专业群，构建工程机械运用技术和建筑工程技术两个其它特色专业群，未来还将适时建设水运工程专业群。学院现设28个专业，所有专业均纳入到专业群中。打造了4个中央财政重点支持建设专业、6个省级精品建设专业以及2个省示范性特色专业、2个省特色专业，拥有2个中央财政支持的实训基地、4个省级实训基地。</p><p>　　学院根据不同专业大类的人才培养特点，采用不同人才培养模式：创新了“秋去春回，工学交替”的培养模式;实施了“培养计划共同协商、教育资源共同享用、教学质量共同监控、学生管理共同参与、学生就业共同跟踪”的“五共”培养模式，并与德国奥迪、宝马、戴姆勒、保时捷及大众品牌合作，成功引入企业培训课程和德国“双元制”教学法;形成了以职业岗位作业流程为导向的模块化课程结构，构建了集素质培养、理论知识、专业能力、工作实践、职业培训为一体的工学结合课程体系。推行了行业特色鲜明的“系企一体”专业建设模式，分别开办了众智工程咨询有限公司、金顺公路工程监理公司、湖南交技驾校、长沙慧仁信息技术有限公司等7家校办企业，实现了课程建设“系企一体”，教学团队“系企一体”，实训平台“系企一体”。学院先后与三一重工、中联重科、丰田、东风日产、湖南路桥等国内外近200家大中型品牌企业联合办学。订单学生覆盖大部分专业，占学生总数的1/2之多，实现了学生毕业有工作、企业发展有人才、学院办学有生源。近三年毕业生就业率为92%以上，“订单”专业就业率100%。出口畅才能入口旺。近年来，学院文理科招生投档线均位居全省高职院校前列，多次被湖南省教育考试院评为“高职高专招生工作”先进单位。</p><p>　　学院融湖湘文化、交通文化、企业文化等多种文化为一体，形成了“好品德、好技能、好使用、好形象”的四好文化。在新形势下，学院不断提升“四好”文化内涵：建设一个“专家型、创新型、和谐型”的四好领导班子;打造一支既拿教鞭又拿扳手的四好双师队伍;培养“下得去、留得住、发展好”的“四好”技能人才。始终坚持以“好品德”造就高尚情操;以“好技能”推进教学改革;以“好使用”输送满意人才;以“好形象”树立学校品牌。不断提升学生就业能力，促使学生在就业、敬业、乐业、创业中实现人生价值。</p><p>　　学院坚持学历教育与职业培训并举，积极履行社会服务功能。学院是全国交通干部培训基地、湖南交通行业职业培训基地、全国交通教指委高职高专师资培训基地、湖南省退役士兵职业教育和技能培训基地、交通行业职业技能鉴定和技术服务中心。近三年，学院共举办各类社会培训130余期，培训规模突破了36000人次。其中为交通行业提供员工素质培训15000人次;为社会提供职业技能培训和职业技能鉴定16000余人次;依托专业建设资源为路桥建设工程提供工程监理、工程咨询服务、建筑材料试验检测;为社会及多家保险企业提供汽车维修服务;为三一重工、湖南路桥等10余家企业提供技术咨询服务。近三年来，学院共有20余项专利，为交通行业和合作企业提供技术服务累计百余项，创造年技术服务产值近两千万元。</p><p>　　“十三五”期间，学院将依托“卓越院校”建设，突出交通行业特色，主动服务湖南“四化两型”建设和湖南交通运输“四个交通”建设，初步建立现代大学制度，形成“4+2+1”的专业群办学体系，增强办学活力，提高人才培养质量,提升社会服务能力，把学院建设成有特色、高水平、国内一流的卓越高等职业技术学院。</p><p>　　湖南交通职业技术学院全景VR：</p><p>　　http://720yun.com/t/07525mz8cev?pano_id=398535</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-28 17:24:20', 'type_name': '学校概况'}