{'id': '13033', 'school_id': '2453', 'type': '69000', 'content': '<p>　　漯河食品职业学院是河南省人民政府批准、国家教育部备案成立的全国唯一 \r\n一所食品类普通高等职业院校，主要为漯河中国食品名城和河南省食品工业大省培养急需的高素质技能型人才。学院是全国职业教育先进单位、河南省优质高职院校建设单位、河南省职业教育特色院校、河南省高技能人才培养培训示范基地、河南省城乡劳动者培养培训品牌基地、河南省扶贫开发“雨露计划”培训基地、河南省职业院校师资培训示范基地、河南省首批中等职业学校“双师型”教师培养培训基地、河南省职业教育现代学徒制试点单位。</p><p>　　学院占地665.3亩，建筑面积27.3万平方米，资产6.83亿元。在校生7017人，现有专任教师409人，其中具有副高以上职称的教师143人，具有研究生学历教师131人，“双师型”教师205人，另有来自行业、企业的兼职教师111名。</p><p>　　学院围绕食品工业产业链技术技能岗位要求，设置了食品工业发展急需的食品加工、食品检验、食品机械、食品包装、食品制冷、食品营销、食品物流、食品电商、营养与烹饪等相关专业。学院现设置专业35个，其中食品类及相关专业25个，占现有专业71.4%。</p><p>　　学院始终坚持“校企合作、专业共建、打造特色、形成品牌”的专业建设思路，不断打造专业品牌的龙头地位。坚持“产教融合、校企合作、工学结合、知行合一”，逐步形成了富有特色的“五共”(专业共建、课程共担、教材共编、师资共训、基地共享。)人才培养模式。 \r\n与河南大匠烘焙科技有限公司合作成立了“大匠烘焙学院”，与河南中标检测服务有限公司共同成立了“中标检测学院”，与双汇集团共同成立了“双汇商业学院”，与京东集团共同成立了“京东电商学院”等8个特色二级学院。学院先后获批河南省高等学校特色专业2个——食品加工技术、食品营养与检测;河南省高等学校综合改革试点专业4个——食品加工技术、食品营养与检测、食品贮运与营销、电子商务;河南省民办普通高等学校品牌专业建设点8个——食品加工技术、食品营养与检测、食品贮运与营销、食品机械与管理、食品质量与安全、食品生物技术、网络技术、电子商务。食品加工技术、食品营养与检测专业经评审被列入“国家高等职业教育创新发展行动计划”骨干专业建设项目。</p><p>　　学院现有教学科研仪器设备12000多台(件)，总值1.03亿元。学院与河南三剑客奶业有限责任公司等企业合作建有乳制品、烘焙食品、饮料、粮油加工等4个实习工厂。建有食品加工技术、食品检测技术、食品机械工程、汽车工程、营养烹饪技术、信息工程和营销电商等7个校内实训中心。拥有中央财政支持的食品生物技术实训基地，河南省食品类高等职业教育示范性实训基地，河南省电子商务职业教育实训基地。与河南大匠烘焙科技有限公司合作建立大匠烘焙工厂，与河南中标检测服务有限公司合作建立漯河中标检测服务有限公司 \r\n，均已被列入“国家高等职业教育创新发展行动计划”校企合作共建生产性实训基地建设项目。拥有漯河双汇集团、临颍县产业集聚区等校外实习实训基地75个。学院馆藏纸质适用图书50.25万册，各种期刊杂志1000余种，电子图书20万册。</p><p>　　学院是河南省食品职业教育集团和河南省食品行业职业教育校企合作指导委员会牵头组建单位。 \r\n省食品职教集团被省教育厅列为我省“开展多元投入主体依法共建职业教育集团改革试点”项目，并列入“国家高等职业教育创新发展行动计划”骨干职业教育集团建设项目。漯河市政府依托学院成立了漯河市食品研发公共平台(该平台已列入“国家高等职业教育创新发展行动计划”应用技术协同创新中心建设项目)，学院牵头成立了“漯河市食品产业技术创新战略联盟”、“漯河市食品产业知识产权战略联盟”和河南省高等学校工程技术中心--果蔬加工与保鲜工程技术中心。学院成立了“沙澧众创空间”，获批市级众创空间、市级创业孵化基地、省级众创空间和河南省大学生创新创业实践示范基地。</p><p>　　建校以来，学院已培养毕业生50000余名，近年来培训食品企业在职职工20000多人次，完成劳动力转移培训13000多人。毕业生就业率达到98%，就业满意率95%以上;90%以上的毕业生安置在双汇集团、乐天澳的利集团、三全集团、思念集团等河南省著名食品企业，多数已成为企业的生产经营骨干，为推动河南食品产业的发展作出了贡献。</p><p>　　中央和省委对学院寄予厚望。原中共中央政治局委员、全国政协副主席王刚，原全国政协副主席王志珍，现政协副主席卢展工，三任省委书记等先后来学院视察或指导。他们认为学院办得很有特色，希望学院面向地方经济，重视技能培养。原河南省委书记徐光春明确指出，要把漯河打造成食品加工基地、食品交易基地、食品消费基地、食品研发基地和食品教育基地。省教育厅厅长朱清孟到学院调研时指出，你们学院在人才培养模式、产学结合、校企合作、专业设置等方面，办学理念清晰，定位准确，特色鲜明，服务社会经济发展的能力后劲足。漯河市委、市政府主要领导蒿慧杰、刘尚进等多次到学院进行调研，为学院的发展给予了大力支持。2017年，学院被河南省教育厅作为“职业教育中原行”的先进典型推荐给国内主流媒体，《光明日报》、《人民网》、《大河网》等媒体先后报道了学院创新发展取得的成果。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-26 17:39:29', 'type_name': '学校概况'}