{'id': '11669', 'school_id': '2175', 'type': '69000', 'content': '<p>　　云南能源职业技术学院的前身是云南省煤炭工业学校，1978年经当时的云南省革委会批准建校，1980年秋季正式招生，1998年被评定为“省部级重点中专”，2000年经省教育厅批准更名为“云南省工程技术学校”，2002年10月，经省人民政府批准组建成立“云南能源职业技术学院”，2003年秋季开始招收三年制和五年制大专，2007年11月在省教育厅组织的“高职高专人才培养工作水平评估”中被评定为“良好”。</p>\n<p>　　学院隶属于云南省教育厅、云南省煤炭工业局、云南煤矿安全监察局和云南省财政厅领导和管理。在近30年的办学中，始终坚持坚持“立足煤炭、面向能源、服务社会”的办学理念，为云南省和周边省份的煤炭、电力、机械等行业输送了近8000名中、高等专业技术人才，为企业培训技术职工近7000人、培训管理干部近3000人；为云南经济社会的发展，特别是为煤炭、能源工业的发展做出了较大贡献，涌现出了全国煤炭教育先进个人、云南省先进生产工作者、云南煤炭系统劳动模范等众多优秀教职工，2007年被授予“全国煤炭教育先进单位”称号。</p>\n<p>　　学院位于云南省主要产煤地曲靖市，占地150亩，建筑面积53790平方米，教学楼2幢，共有教室90间；实验楼1幢，实习工厂1座，各类专业实验实训室45个，其中采煤、通风安全、数字化测量、PLC等实验实训室处于省内先进水平或独有。</p>\n<p>　　学院坚持“立足煤炭、面向能源、服务社会” 的办学方向，以举办高等职业技术教育为主，同时开展中职学历教育、成人高等学历教育、岗位培训和职业技能鉴定。办学近30年来，开办了煤矿开采技术、矿井通风与安全、矿山地质、工程测量技术、机电一体化技术、发电厂及电力系统、水电站动力设备与管理、计算机应用技术、会计、文秘、广告设计与制作等25个高职专业。形成了以煤为主，覆盖电力、机械、计算机、经济、文管等领域的专业体系。2007年，煤矿开采技术专业于被云南省教育厅遴选为云南省高职高专重点建设专业，煤矿安全实训基地被批准为省级重点建设实训基地。2008年学院的“煤矿安全实训基地”被财政部、教育部列为中央财政支持的职业教育实训基地建设项目，同时，该基地还被云南省教育厅评定为省级示范性实习实训教学基地。</p>\n<p>　　学院设有资源与环境工程系、机械与电气工程系、计算机与信息工程系、经济与工商管理、人文与社会科学系（基础课教学部）及思想政治理论课教学部等6个系（部）。面向云南、重庆、贵州、湖南、河北、宁夏等10个省市区招生，全日制在校生2700人，各类在校生总规模达到9000余人。</p>\n<p>　　在教师队伍中，有全国煤炭职业技术教育指导委员会委员1人、教育部地矿类专业机械工程专家委员会专家1人、全国煤炭高职高专自动化专业教材编审委员会主任和委员各1人、地质专业教材编审委员会副主任1人、通风安全专业教材编审委员会委员1人，国内高校访问学者1人。在省内外学术团中体担任理事及以上职务的教师25人。</p>\n<p>　　学院是教育部NIT培训考试基地、信息产业部软件定点考试中心、劳动部计算机高新技术培训考试站、云南省煤炭职业经理人资格培训机构、云南省煤矿生产能力核定资质单位。建有云南省第192职业技能鉴定所和培训站，可开展矿井掘进工、井下采煤工、井下支护工、矿井通风工、矿山安全监测工、维修电工、维修钳工、工程测量工、汽车修理工等近20个工种初、中、高级工和技师的培训及鉴定工作。建有云南省后所煤矿、羊场煤矿等18个校外实训基地。</p>\n<p>　　学院重视毕业生就业工作，与云南东源煤业集团、贵州盘江煤电集团等多家用人单位开展了“订单式人才培养”合作，每年在校内举办毕业生与用人单位“供需见面会”，2006年至2008年，学院连续三年毕业生就业率都在80％以上，名列全省同类院校前茅，受到省教育厅、毕业生及家长肯定，被云南省教育厅评为“高校就业工作先进单位”。</p>\n<p>　　学院响应中央大力发展职业教育的号召，抓住曲靖市建设职业教育中心的机遇，正致力于新校区建设和创建省级示范性院校两大工程，相信在上级部门领导关心和友邻单位的支持下，通过全院师生共同努力，一定能加快学院基本建设，改善办学条件，以师资队伍建设为突破口，以人才培养为中心，以提高教育水平和教育质量为重点，充分发挥教学、科研、社会服务三大功能，提升学院的办学规模、质量和知名度，把学院做大、做强、做优，落实以高等职业教育为主体，中等职业技术教育、成人高等教育、短期培训教育为补充的办学方式，实现成为地方经济社会建设和云南煤炭持续、安全、稳定发展的助推器，成为培养高素质技能型人才职业技术教育示范基地的目标。</p>', 'status': '1', 'update_time': '2009-11-12 16:57:53', 'type_name': '学校概况'}