{'id': '1574', 'school_id': '229', 'type': '69000', 'content': '<p>　　东北财经大学以“培育卓越财经人才，服务经济社会发展”为使命，是一所突出经济学、管理学优势和特色，经济学、管理学、法学、文学、理学等多学科协调发展的财经大学。学校坐落于美丽的海滨城市大连，总占地650204.9平方米，有全日制在校生1.6余万人，其中全日制本科生9761人，研究生6453人。学校坚持“引育用相结合、老中青全覆盖、各岗位人才全面发展”的人才工作方针，现有全职教职工1800余人，其中专任教师837人，含长江学者特聘教授1人、讲座教授4人，国家“万人计划”领军人才人选4人，国家杰出青年科学基金获得者1人，中组部千人计划人选1人，第七届国务院学位委员会学科评议组成员3人，百千万人才工程国家级人选4人，通过海外院长(中心主任)、特聘教授(研究员)、客座教授等形式，柔性引进高水平人才17人。多年来，学校坚持环境育人理念，不断建设精致化校园，多次被辽宁省人民政府和大连市人民政府评为“绿化先进单位”“优秀花园式单位”“绿色大学”等称号。</p>\n<p>　　东北财经大学坚持学科引领战略，是辽宁省一流大学重点建设高校。学校有财政学、产业经济学、会计学3个国家重点学科，数量经济学1个国家重点(培育)学科，应用经济学、统计学、工商管理、公共管理、管理科学与工程、理论经济学6个一级学科入选为辽宁省高等学校一流学科A类。在教育部组织的全国第四轮学科评估中，我校应用经济学评估结果为A，进入全国2%-5%行列;工商管理评估结果为A-，进入全国5%-10%行列;统计学评估结果为A-，进入全国5%-10%行列;管理科学与工程评估结果为B+，进入全国10%-20%行列。学校有以经济学、管理学为主，涵盖哲学、经济学、法学、教育学、文学、理学和管理学7大学科门类，布局全面、结构合理的研究生教育体系。有理论经济学、应用经济学、统计学、管理科学与工程、工商管理、公共管理6个一级学科博士学位授权点，42个二级学科博士学位授权点;有理论经济学、应用经济学、工商管理、公共管理、统计学5个一级学科博士后科研流动站。有87个二级学科硕士学位授权点，包括工商管理硕士、公共管理硕士、会计硕士、旅游管理硕士、法律硕士(含法学、非法学)、金融硕士、应用统计硕士、税务硕士、国际商务硕士、保险硕士、资产评估硕士、审计硕士、新闻与传播硕士、工程管理硕士、翻译硕士、汉语国际教育等16个专业学位硕士授权点。其中，MBA项目曾在国务院学位办组织的全国MBA教学评估中排名第二，学校是全国财经院校第一所正式开办MPA的高校，是全国19个试点开办MPAcc的单位之一。</p>\n<p>　　学校现有39个本科专业，其中会计学、金融学、工商管理、财政学、统计学、税务、保险学、工程管理、旅游管理等9个专业为国家级特色专业，工商管理、金融学为国家级综合改革试点专业，财政学、金融学、会计学、工商管理、国际经济与贸易、经济学、统计学、工程管理、旅游管理、物流管理等10个专业为辽宁省示范(特色)专业。</p>\n<p>　　此外，学校还有成人教育、网络教育两种非全日制普通本科教育形式，学校是教育部首批继续教育示范基地，全国网络教育68个试点单位之一、10个首批评估单位之一。</p>\n<p>　　东北财经大学以人才培养为中心，以立德树人为根本，坚持树立以提高质量为核心的教育发展观，培养具有优良品德、人文情怀、科学素养、国际视野，富有社会责任感、法治意识、创新精神和实践能力的卓越财经人才。在本科教学改革与质量工程建设中，学校获批国家级教学名师3人、国家级教学团队5个、国家级教学成果奖二等奖4项、国家级特色专业9个、国家级综合改革试点专业2个、国家级精品课程11门、国家级双语示范课程3门、国家级精品资源共享课程10门、国家级精品视频公开课1门、教育部来华英语授课品牌课程3门、国家级实验教学示范中心2个，成果数量在全国财经高校居于前列。学校全部本科专业在全国第一批次招生，其中招生专业大类8个，涉及专业23个。多年来，学校本科生录取分数连年居于辽宁省前3名、东北三省前5名。在研究生教育领域，学校在入选“全国百篇优秀博士学位论文”及获得提名论文数量在全国财经高校中居于前列。</p>\n<p>　　东北财经大学坚持基础研究引领学术前沿“发声”、应用研究扎根实践“管用”的“顶天立地”科研与社会服务工作方针。现有教育部人文社会科学重点研究基地1个，财政部共建基地1个，与地方政府共建的自贸区研究院1个，其他省级以上重点研究机构及科研平台17个(包括辽宁省协同创新中心1个、辽宁省人文社会科学重点研究基地9个，辽宁省高校重点实验室2个，省级其他类别重点研究机构5个)，校级科研机构40个;有辽宁省省级创新团队16个，初步建立了以人文社科重点研究基地、辽宁省协同创新中心以及部省共建试点基地为代表的智库新模式。学校出版社是全国百佳图书出版单位，国家一级出版社。</p>\n<p>　　多年来，学校以高水平科研成果为导向，密切结合国家与地方经济社会发展实际，及时追踪经济改革的前沿和动态，积极服务地方、区域、国家经济社会发展。科研成果质量显著提升，科研精品不断涌现。自2009以来学校连续9年获批国家社科基金重大项目，立项数量名列辽宁省高校前列。学校是省内较早推动高校智库建设的高校，承担了一大批重大、重点科研项目、决策咨询项目，部分决策咨询研究报告所提出的可操作性对策建议得到国家和省有关部门的批示，相关资政建议较好地转化为管理者的决策或方案。</p>\n<p>　　东北财经大学早在20世纪80年代即开始实质性国际交流，于1994年启动中外合作办学，并逐步形成“高标准、国际化”的办学思路。经过三十余年的探索与实践，学校系统引进国外先进的大学教学管理模式，充分利用校内外和国内外的教学资源，逐步实现教学语言国际化、教材选用国际化、课程体系国际化、学生来源国际化、教师资源国际化、教学管理方式国际化，并不断发展实施交换学生项目、师资交换项目，开发国际合作科研平台，提升国际化办学质量与水平，在国际交流合作的广度、宽度、深度上逐步提高。</p>\n<p>　　学校有1个中外合作办学机构萨里国际学院开展“留学不出国”的全日制本科与研究生教育;有6个中外合作办学项目开展“3+1”或“4+0”模式的中外合作办学;与美国南缅因州大学、荷兰南方应用科技大学分别建有孔子学院;获批孔子学院绩效评价与财务管理研修基地;与美国霍夫斯特拉大学合作开展的境外办学项目是我国首批在美国境内向美国大学生授予中国大学文凭的境外办学项目;有国内首个中外合作办学机构研究基地，相关研究成果得到国家有关部门和领导的重要批示;是中国政府奖学金来华留学生、韩国政府资助留学就业项目、孔子学院奖学金的接受院校之一，现已形成包括本科、硕士和博士研究生学历教育，长短期汉语、商务汉语进修非学历教育在内的来华留学生教育管理体系。截至目前，学校与世界22个国家和地区的111所高等院校、8个国际机构建立了不同形式的友好合作关系，与其中50余所大学开展着长期稳定的交往合作。</p>\n<p>　　学校是国内首家参与并获得“中外合作办学质量认证”的高校，美国特许金融分析师协会(CFA)大学项目合作伙伴。会计学专业通过全球三大会计师公会之一的澳洲会计师公会(CPA Australia)的全面认证。工商管理、旅游管理两个双学位专业获得全球最具影响力的美国AACSB机构的认证。</p>\n<p>　　遵循“博学济世”校训，坚持人才强校、学科引领、质量提升、国际化、特色发展五大发展战略，东北财经大学正向着建成“国内一流、国际知名、特色突出的高水平财经大学”的发展目标迈进。</p>\n<p> </p>\n', 'status': '1', 'update_time': '2018-11-19 14:43:48', 'type_name': '学校概况'}