{'id': '10547', 'school_id': '1930', 'type': '69000', 'content': '<p>　　河南检察职业学院隶属于河南省人民检察院，接受河南省教育厅的业务领导。学院前身是1988年2月经省政府批准成立的河南检察学校，主要承担河南检察干警的培训任务。1994年4月开展学历教育，面向社会招收检察专业中专生。2003年4月，经省政府批准并报教育部备案同意，设置河南检察职业学院，成为我国检察系统唯一面向全国招生的普通高等院校，主要承担法律专科学历教育。</p><p>　　学院现设28个党政管理部门和教学单位与教辅机构，有教职工271人，其中，专任教师129人，教授、副教授31人，讲师81人，具有博士学位的9人，硕士学位的125人。目前在校生总人数为6300余人。学院原址位于郑汴路与英协路交叉口，新校区先后投资近3亿元资金，于2006年9月投入使用，占地面积850亩，现有建筑面积14余万平方米，建有教学楼、培训楼、办公楼、400米标准化运动场、篮球网球场和学生公寓、餐厅等教学和生活设施。</p><p>　　学院建立以来，在省检察院的正确领导和省教育厅的有力指导下，始终坚持全面贯彻党的教育方针，找准办学定位，明确发展方向;始终坚持遵循高职教育规律，不断加强内涵建设;始终坚持重视学生能力培养，持续提升教学质量，自觉为检察事业和国家经济社会发展服务，取得了明显成效。近几年来，学院先后通过了国家教育部组织的人才培养工作水平评估、省教育厅组织的全省高校德育评估以及团建评估、招生就业评估、体育评估、艺术教育评估等，分别获得优秀和良好，先后被评为“河南省文明学校”、“河南省最具影响力的十佳职业学院”、“行风建设先进单位”和“省级文明单位”，党建评估工作被评为“优秀”档次。</p><p>　　近年来，在学院党委的正确领导下，根据“一分三总”的人才培养方案，学院不断创新发展，在大专院校中建立了了自己的优势：</p><p>　　第一优势：培养方向明——这是一个专门培养法治人才的大专学校!学院建校于1985年8月，是全国检察机关唯一一所从事学历教育的高等院校。31年来一直致力培养应用型法治人才，已经毕业本科、专科和中专学生24000余人。部分毕业生通过公务员招录到高检院等国家部委从事行政工作;考上博士到中原工学院等高校从事教学工作;还有不少学生通过司法考试从事律师工作，创业成功;更有大量毕业生到河南检察机关等工作，已经成为河南检察工作的骨干力量，2015年河南检察机关首届十大检察之星评选，其中有4人是河南检院的毕业生。</p><p>　　2016年我院招收法律事务、法律事务(法务会计方向)、法律事务(商事法务方向)、法律文秘、工商企业管理、工商企业管理(电子商务管理方向)、检察事务、检察事务(检察信息化方向)、检察事务(速录书记员方向)、司法警务10个专科专业，目前专科在校生5500余人。今年我院的最终招生专业需等省招办正式文件下发后再确定，请同学们随时关注我院招生网址。</p><p>　　第二优势：专升本率高——这是一个专升本过线率达到83.5%的大专院校!如果你的成绩考上本科有困难!不要紧，河南检院给你第二次机会!只要你努力，你仍然可以在四到五年内拿到第一学历是本科的文凭!</p><p>　　学院十分重视学生入校之后的发展出路问题，强调法学专业大专生专升本是第一位的发展方向。学院2016年设立了法律文秘两年制实验班，首次招收400人，培养目标就是定位于专升本。其他三年制的专业也在教学和学生管理上向专升本方向倾斜。过去多年来，学院专升本成绩都十分不错，特别是在2016年度专升本考试中，河南检院报考专升本的1088名大专毕业生过线908人，过线率达到83.5%，其中工商管理专业11人全部过线，过线率100%，侦查专业36人过线35人，过线97.2%，法学专业1003人过线835人，过线率83.3%，法学专业过线人数占全省法学专业过线总人数1695人的近50%。专升本已经成为河南检院的金字招牌和办学亮点，河南检院已经成为河南省大专院校中专升本过线率最高的学校之一。</p><p>　　第三优势：就业定位准——这是一个定位培养法检两院书记员的大专院校!</p><p>　　国家司法改革中，很多地方的法院检察院相继出现了案多人少的情况，为解决这一问题，他们相继招聘了一大批具备专业技能的书记员。江苏、广东还有河南很多法院、检察院都多次录用劳务派遣制的书记员。学院以服务司法改革为己任，把大专生的第二个培养方向定位为培养书记员。深圳中院在我院招聘25名书记员，经录用后工资可达7000元/月。</p><p>　　经过省人社厅批准，学院2016年成为全省唯一的速录师技能鉴定考试点，学生不出校门就能参加速录师资格考试。为此，学院在专业设计上设立了法律文秘、检察事务(速录书记员方向)等专业，未来还要求不论什么专业的学生，都要学习速录技能。目前，鹤壁市中级法院、郑州市上街区法院等多家法院到学院专场招聘书记员。未来，学院还要向江苏、广东等发达地区继续推广学生到法院检察院书记员就业，学院大专生围绕法院检察院书记员的就业出路会十分畅通的。</p><p>　　第四优势：师资力量强——这是一个同时开展法学本科教育、全国检察培训的大专院校。尽管是一所专科院校，但是他还是国家检察官学院河南分院。从1985年开始建校，31年来一直坚持开展检察培训，为全国和全省检察机关培训检察人员70000多人次，培训检察人员数量位居全国省级检察培训机构前列，今年还被评为全国检察机关特色培训基地，全国只有六家啊!</p><p>　　从2011年开始，学院开始和河南财经政法大学联合开展本科教育，当年招收本科生100人，2015年，河南省检察院和河南财经政法大学联合办学，成立了全国高校唯一一家检察学院，2016年招收法学(检察方向)、法学(律师方向)、法学(司法助理方向)共计398名本科生。学院拥有一支包括获得过享受国务院特殊津贴专家、全国检察业务专家、全国优秀教师等荣誉的优秀教师队伍，其中教授副教授34人，讲师81人，知名法学家中国政法大学樊崇义教授担任名誉院长，聘有中国人民大学法学院副院长胡锦光等一大批兼职教授。</p><p>　　欢迎广大考生报考我院，也欢迎各用人单位到我院选拔优秀毕业生。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-26 15:57:33', 'type_name': '学校概况'}