{'id': '16870', 'school_id': '3317', 'type': '69000', 'content': '<p>　　整合资源，优化组合。</p><p>　　2010年8月9日，对博州职业教育来说是一个浴火重生的日子。中共博州十届委员会第78次常委会通过对博州职业教育资源整合的决定，整合博州七所中职，创办一所能发挥社会效益和经济效益的、新的博州中等职业技术学校。这是博州地区唯一一所以学历教育和职业技能培训为主的全日制公办职业学校，是自治州第二、第五国家职业技能鉴定所及机关事业单位工人考核站，也是自治区科技兴新素质工程培训基地。</p><p>　　超前定位、主动作为。</p><p>　　学校以 \r\n“服务发展、促进就业、改善民生、维护稳定”为己任，坚持顶层设计、按照高职院校设置标准，实施规划、分期建设，建成了集育人、教学、科研、社会服务和生活为一体的新校园。学校占地541亩，建筑面积达68367.92平方米。学校资产总额3.13亿元(其中教学设备3680万元)。开设有护理、旅游服务与管理、学前教育等12个中职教育专业;与克拉玛依职业技术学院、昌吉职业技术学院等疆内高职院校联合举办电气自动化、钻井技术、会计等五年制高职教育专业;与石河子大学联合举办医学类专、本科学历教育。2014年，与武汉职业技术学院等湖北高职院校合作举办高职教育。承担全州技术技能型人才培养和短期培训、职业技能鉴定工作。近三年来，学校为全州医疗卫生、机电、汽车、旅游等行业输送合格毕业生 \r\n1168 人，学生就业率达到98%以上。</p><p>　　鄂博共建，名校带动。</p><p>　　学校借助湖北省职业教育资源优势，实施名校带动战略，2012年8月，挂牌成立武汉职业技术学院博州分院。2013年7月30日，博州人民政府与湖北省教育厅签订《深化对口支持推进博州职业教育改革发展协议》。2014年4月，湖北省教育厅与新疆教育厅签订了《关于支持湖北省重点高职院校对口帮扶自治州中等职业技术学校发展备忘录》，构建了“读博州中职，上武汉高职”的中高职衔接体系，湖北省多所高职院校与学校建立起一至二所湖北高职院校对口支援学校一个教学部专业建设的“一对一”、“二对一”的援助机制。构建了长短结合、灵活多样的人才对口援助机制，湖北省每年选派30多名长短期援博教师来博支教。初步构建了以“博州湖北职教园”为重点的职业教育区域合作运行机制。</p><p>　　校企合作，服务社会。</p><p>　　学校深化校企合作、产教融合、工学结合、知行合一，加速“校中厂、厂中校”建设。2014年组建了博州职教科工贸有限责任公司，开展引企入校。州人社局、教育局等八家单位陆续与学校签订了“人才培养基地协议书”，挂牌成立了博州人才培养基地，初步构建了“企业下单、政府买单、学校接单、学生选单”四级联动的人才培养机制。围绕民生建设，以农村富余劳动力转移、大学生就业创业、城镇失业人员、劳动预备制培训为重点，突出初高中未就业毕业生职业技术培训，结合 \r\n“访惠聚”工作，组织实施“80·90”人员“订单、定岗、定向”培训。将就业作为最大的民生工程、民心工程、根基工程，年均开展各类社会培训万余人次，学校服务社会能力不断提升。</p><p>　　提升内涵，争先创优。</p><p>　　学校注重提升内涵建设，完成了自治区、国家两级中等职业教育改革发展示范学校建设，成功申报自治区专业能力提升项目1项、自治区精品专业2项、自治区精品课程4门、区级课题6个，办学规模由2010年的不足500人增加到现在的近2000人，学校的综合实力大幅提升，社会影响力明显增强，2014年被自治区评为“自治区职业教育先进集体”;2015年7月被自治区党委评为“自治区先进基层党组织”。</p><p>　　不忘初心，砥砺前行。</p><p>　　在国家实施“一带一路”、“互联网+”、“中国制造2025”三大战略和博州“强化二产、提升三产、优化一产”产业结构调整的大背景下，创建博尔塔拉职业技术学院是博州全力打造口岸经济、工业经济、旅游经济“三个增长极”，实现产业转型升级和社会事业全面进步的客观要求和必然选择。</p><p>　　2014年10月，学校成立创建高职学院工作专班，启动高职申办工作。</p><p>　　2015年10月30日，自治区人民政府委托区教育厅组成高校设置评估专家组来博实施评估论证。</p><p>　　2015年11月29日，自治区人民政府要求博州人民政府从进一步转变办学理念等六个方面对高职学院筹建工作进行整改，限期一年。</p><p>　　2016年12月29日，自治区教育厅高校设置评估专家组来博开展复评。</p><p>　　2017年3月10日，自治区人民政府下发《关于成立博尔塔拉职业技术学院的批复》文件。</p><p>　　2017年5月10日，教育部办公厅下发《关于公布实施专科教育高等学校备案名单的函》，博尔塔拉职业技术学院成功备案。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-28 17:59:18', 'type_name': '学校概况'}