{'id': '1357', 'school_id': '196', 'type': '69000', 'content': '<p>　　历史沿革</p><p>　　迄今办学79年的四川美术学院，前身的一脉是1940年由李有行、沈福文等归国艺术教育家在成都创立的四川省立艺术专科学校，一脉是1950年西北军政大学艺术骨干南下重庆创立的西南人民艺术学院。</p><p>　　1953年，两校美术、设计类学科合并，成立西南美术专科学校，定址重庆市九龙坡区黄桷坪，并于次年开始兴办附属中等美术学校。</p><p>　　1959年，更名为四川美术学院，招收4年制本科，成为当时全国五大美院之一。</p><p>　　1981年，成为国家首批硕士学位和学士学位授予单位。</p><p>　　学校概况</p><p>　　四川美术学院是西南地区唯一一所高等美术院校，现有九龙坡区黄桷坪校区和沙坪坝区大学城虎溪校区，占地总面积1200亩。2018年11月，学校在重庆市两江新区选址150亩，兴办国际设计学院(中国西部艺术港)。</p><p>　　学校现设有中国画与书法艺术学院、造型艺术学院、艺术人文学院、艺术教育学院、影视动画学院、建筑与环境艺术学院、设计学院、实验艺术学院、公共艺术学院。进入新世纪以来，学校教育事业取得迅猛发展，建成了一流的专业美术馆和图书馆、一流的艺术创作社区、一流的艺术教学示范中心、一流的创新创业“众创空间”，在全国专业美术院校中拥有良好的办学条件。</p><p>　　学校1999年起面向全国招生，近几年报考学校本科人数达10万人以上，报考研究生人数达3000人以上。学校现有专任教师628人，全日制本科生、硕士研究生和留学生7550人。</p><p>　　人才培养</p><p>　　学校拥有艺术学门类下的美术学、设计学、戏剧与影视学、艺术学理论4个一级学科，均招收硕士研究生。“十三五”期间，4个一级学科均列为重庆市重点学科进行支持和建设，其中美术学、设计学列为重庆市一流学科进行支持和建设。在全国第四轮学科评估中， \r\n4个一级学科均上榜，其中美术学获评A-、设计学获评B+，学科实力在重庆市和全国同类院校居于前列。</p><p>　　学校设有本科招生专业22个，其中绘画、雕塑、动画、艺术设计、工业设计为国家级特色专业建设点，美术学、设计学、戏剧与影视学为重庆市特色学科专业群，绘画、雕塑、产品设计、环境设计、视觉传达设计、服装设计、动画、戏剧影视美术、建筑学、美术学理论10个专业纳入重庆市“三特”行动计划进行支持和建设。</p><p>　　“十三五”以来，学校确立“国内一流、国际知名”的办学定位和“高素质、创新性、实践型”艺术人才培养目标，坚持以本为本，全面开展教学建设，构建了“大平台+多通道”人才培养模式。针对全体学生，打造了“思政人文”“专业教育”“实践教学”和“信息化教学”四大平台，保障了本科教育整体质量。为培养艺术拔尖创新人才，学校设立了“拔尖人才培养”“特色工作室培养”“青年艺术家驻留”“创新创业教育”等多通道培养计划，扶持有潜力的优秀学生成长成才。“思政+艺术”大学生思想政治教育成果显著，受到中央政治局委员、重庆市委书记陈敏尔的高度评价;注重专业教育与创新创业教育的融合，荣获“全国深化创新创业教育改革示范高校”、“全国创新创业典型经验高校”称号;持续打造“开放的六月”艺术游展览品牌，获批重庆美育改革实验区;建设特色校园，强化环境育人，良好的人才培养条件赢得社会各界的广泛好评。2018年学校接受教育部专家组本科教学审核评估获得优异成绩，专家组一致肯定：四川美术学院历史辉煌，成就卓越，艺术英才辈出，社会影响广泛，是一所特色鲜明，水平一流的艺术院校，是能够代表重庆乃至中国艺术走向世界舞台的高等艺术院校。</p><p>　　近年来，学校坚持艺术创作服务政治建设、设计实践服务地方发展的思路，大力巩固重庆市人文社科重点基地当代视觉艺术研究中心等六个省部级科研平台，增设了重大题材艺术创作研究中心和设计创新研究中心、艺术与乡村研究院等，在重大题材主题创作、城市文化品质提升和艺术介入乡村振兴等方面成果斐然。</p><p>　　发展目标</p><p>　　学校第二次党代会提出：加强党的领导，坚持立德树 \r\n人，以“双一流”引领学校内涵发展、特色发展，坚定不移地朝着国内一流、国际知名的美术学院目标奋勇前进。</p><p><br/></p>', 'status': '1', 'update_time': '2019-06-05 13:35:59', 'type_name': '学校概况'}