{'id': '805', 'school_id': '124', 'type': '69000', 'content': '<p>　　哈尔滨工程大学坐落于美丽的松花江畔——北国冰城哈尔滨市。学校前身是创建于1953年的中国人民解放军军事工程学院(“哈军工”)。1970年，以海军工程系全建制及其他系(部)部分干部教师为基础，在“哈军工”原址组建哈尔滨船舶工程学院。1994年，更名为哈尔滨工程大学。学校先后隶属于第六机械工业部、中国船舶工业总公司、国防科工委，现隶属于工业和信息化部。</p><p>　　学校1978年被国务院确定为全国重点大学;是首批具有博士、硕士学位授予权单位，首批“211工程”重点建设高校;2002年，获批建立研究生院;2007年，由原国防科工委、教育部、黑龙江省、海军四方共建;2011年，成为国家“985工程”优势学科创新平台项目建设高校;2017年，入选“双一流”建设高校;是国家“三海一核”(船舶工业、海军装备、海洋开发、核能应用)领域重要的人才培养和科学研究基地。</p><p>　　学校占地面积125.61万平方米，建筑面积103.22万平方米。校园建筑中西合璧，飞檐碧瓦，气势恢宏。设有16个学院(系、部);设有40多个科研机构以及150多个科研和教学实验室，其中国家级重点实验室2个，国家工程实验室1个，国家地方联合工程研究中心1个，国家级国际科技合作基地1个，国际联合研究中心2个，国家级学科创新引智基地4个，工业和信息化部重点实验室7个，国防重点学科实验室2个，教育部重点实验室及工程研究中心5个，国家级电工电子教学基地1个，国家级实验教学示范中心7个，国家级虚拟仿真实验教学中心3个，国家大学生文化素质教育基地1个。固定资产总值41.16亿元。图书馆共有藏书474.92万册。</p><p>　　学校以船舶与海洋装备、海洋信息、船舶动力、先进核能与核安全4个学科群为牵引，构建主体学科优势突出、通用和基础学科支撑配套、文管学科独具特色、专业结构布局合理的“三海一核”特色学科专业体系。现有一级学科博士点14个，一级学科硕士点32个，博士后科研流动站12个，博士后科研工作站2个。国家一级、二级重点学科各1个，国防特色学科10个、黑龙江省重点学科群1个、一级重点学科11个。现有本科招生专业37个，教育部特色专业7个，卓越工程师教育培养计划专业7个，国防特色紧缺专业和重点专业7个，省级重点专业29个，4个专业入选国家级专业综合改革试点项目。学校材料科学、工程学、化学进入ESI全球前1%;“现代舰船与深海工程”入选“985优势学科创新平台”建设;在国家第四轮学科评估中船舶与海洋工程、控制科学与工程学科分别获得A+和A-等级，现有一级学科博士点排名全部进入全国前30%;学校进入国家“双一流”建设行列。</p><p>　　学校现有教职工2937人，其中专任教师1779人，教授、副教授1078人。教师中有“两院”院士8人(含双聘5人)，博士生导师536人，享受国务院政府特殊津贴专家92人，“千人计划”13人，“万人计划”科技创新领军人才4人，教学名师1人，青年拔尖人才5人，“长江学者奖励计划”特聘教授4人、讲座教授3人、青年学者1人，国家杰出青年科学基金获得者1人，国家优秀青年基金获得者2人，国家百千万人才工程7人，教育部创新团队2个，国防科技创新团队6个，黑龙江省领军人才梯队6个。学校各类在校生28000余人，是首批入选“卓越工程师教育培养计划”高校，并被教育部、总政治部列入“21世纪人才强军计划”，是海军在东北地区唯一选拔培养后备军官的依托学校。</p><p>　　学校紧紧围绕提高人才培养质量这一主题，全面落实立德树人根本任务，深化创新创业教育改革、推动信息技术与教育教学深度融合、推进国际化进程，坚持“视野宽、基础厚、能力强、素质优、可靠顶用”的人才培养目标，致力于培养信念坚定、人格健全、乐于探索、务实笃行的一流工程师、行业领军人才和科学家。近年来，学生在中国“互联网+”大学生创新创业大赛、“挑战杯”全国大学生课外学术科技作品竞赛、全国大学生创新创业年会、“创青春”全国大学生创业大赛、国际无人水下机器人大赛等国际国内各类赛事中获得国际和国家级奖逾千项，“E唯”机器人创新团队、“创翼”创新团队获大学生“小平科技创新团队”，大学生创业联盟连续五年获“全国十佳KAB创业俱乐部”。2011年成立创业教育学院。学校被授予全国首批深化创新创业教育改革示范高校、全国创新创业典型经验高校、全国高校实践育人创新创业基地、中国青年科技创新行动示范基地、全国五四红旗团委标兵、全国科普教育基地等称号。本科生、研究生一次就业率保持在94%以上，连续多年位居全国高校前列，毕业生以“可靠顶用”而受到用人单位的广泛赞誉。成为全国毕业生就业50所典型经验高校之一。全国百篇优秀博士学位论文及提名获奖占全国船舶与海洋工程学科获奖总数的40%，省优秀硕士学位论文数量连续两年名列黑龙江省第一名。2009年，学校被评为全国普通高校毕业生就业工作先进集体。继2006年获得教育部本科评估优秀评价之后，2009年和2010年，学校分别通过工业和信息化部研究生教育优秀工程评估和办学水平提升工程评估，均获“优秀”评价。建校以来，学校为国家培养了12万多名各类高级专门人才，其中包括200多名共和国的将军、部长、省长、院士，2000多名高等院校、科研院所、大中型企业的技术领军和高级管理人才。他们为国防现代化建设和国家经济社会发展做出了重要贡献。</p><p>　　科研工作一直是学校发展的先行力量，不仅以国内第一艘实验潜艇、第一艘水翼艇、第一台舰载计算机、第一套条带测深仪等数十项填补国内空白的重大科研成果著称，而且还以双工型潜器、气垫船、梯度声速仪等成果摘取过世界第一的桂冠。学校在船海核领域保持着很强的技术储备，水下机器人、减振降噪、船舶减摇、船舶动力、组合导航、水声定位、水下探测、核动力仿真、大型船舶仿真验证评估、三体船设计、水面无人艇等技术居国内领先或国际先进地位，现已成为我国舰船科学技术基础和应用研究的主力军之一、海军先进技术装备研制的重点单位、我国发展海洋高技术的重要依托力量。当前，学校是我国首座数值水池虚拟实验系统的联合牵头研制单位，是我国第七代超深水半潜式钻井平台、两万箱超大型集装箱船、智能船舶核心设计研发单位，是“蛟龙号”7000米载人、深海勇士潜水器水下导航定位系统国产化的装备提供方，为我国首条三体搜救艇、万吨集装箱船、钻井平台等新船型开发及深海工程装备研发提供了全面的基础技术支撑。“十一五”以来，承担国家重大科技攻关、国家和国防“973”计划及“863”计划、国防预研和科研型号等一大批科研项目，获得省部级以上科技奖励300余项。学校获评“高技术武器装备发展建设工程突出贡献奖”和“航母建设突出贡献奖”。科研产品质量管理通过ISO9000质量体系认证，是国内高校首家通过“双认证”的大学。牵头成立“深海工程与高技术船舶”“核安全与仿真技术”协同创新中心，获工业和信息化部认定，“舰船动力”“先进海洋材料”协同创新中心获黑龙江省认定。学校设有国家大学科技园，获评“国家级科技企业孵化器”。学校人均科研经费位居全国高校前列。</p><p>　　学校坚持国际化、开放式办学。牵头成立国际船舶与海洋工程创新与合作联盟(简称ICNAME)。与包括美国加州大学伯克利分校、美国密西根大学、英国南安普顿大学、澳大利亚悉尼大学、俄罗斯鲍曼国立技术大学以及国际原子能机构、世界五大船级社等世界一流大学、研究机构、国际组织和企业在内的22个国家100余个单位建立了良好稳定的合作关系。学校是“中国政府奖学金”“国家建设高水平大学公派研究生”“创新型人才国际合作培养项目”“优秀本科生国际交流”项目实施高校，2017年成为首批唯一“中国政府原子能奖学金”项目委托培养单位，获高教学会“全国来华留学工作先进集体”称号。2012年，学校与乌克兰南方师范大学联合成立“孔子学院”，荣获2016年度全球“先进孔子学院”称号。学校每年资助400多名教师到国外进修、讲学和科研合作，每年选派500多名学生到国际知名大学交流学习和访问。</p><p>　　60多年来，学校坚持和发扬老一辈革命家倡导培育的“哈军工精神”，形成了“以祖国需要为第一需要，以国防需求为第一使命，以人民满意为第一标准”的精神追求，凝炼了“大工至善，大学至真”的校训，形成了“忠诚、坚韧、团结、创新”的校风、“治学严谨、组织严密、要求严格”的教风和“严谨、求实、勤奋、创新”的学风。当前，学校以服务国家工业化、信息化和国防现代化为使命，以“双一流”建设为统领，坚定不移走内涵式发展道路，不断提升办学质量和水平，紧紧抓住“三海一核”领域的国家战略机遇，强化特色，继承创新，以人为本，科学发展，正在向着特色鲜明的高水平研究型大学目标阔步迈进。</p>', 'status': '1', 'update_time': '2019-01-02 14:36:10', 'type_name': '学校概况'}