{'id': '12239', 'school_id': '2302', 'type': '69000', 'content': '<p>　　天津理工大学中环信息学院是2005年经教育部批准设立，由天津理工大学和天津中环电子信息集团有限公司联合创办的全日制普通本科高等院校，坐落于全国十大魅力城镇的天津市西青区杨柳青古镇。</p>\n<p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/1535093255928lmv.jpg" style="height:300px; width:495px" /></p>\n<p>　　学院紧密依托天津理工大学优质教育教学资源和天津中环电子信息集团有限公司的雄厚实力，瞄准国家高等教育改革发展的方向，落实立德树人根本任务，深化内涵建设，实施转型发展战略、人才强校战略、校企合作战略、文化引领战略，培养高素质技术技能型人才，努力建设中环特色的应用技术型高校。</p>\n<p>　　学院设置了自动化工程、机械工程、电子信息工程、计算机工程、经济与管理5个系。开设自动化、电气工程及其自动化、电气工程与智能控制、机械设计制造及其自动化、机械电子工程、材料成型及控制工程、电子信息科学与技术、电子信息工程、通信工程、物联网工程、测控技术与仪器、计算机科学与技术、软件工程、网络工程、工程管理、工商管理、物流管理、财务管理、人力资源管理等23个本科专业(含方向)，形成了以工为主，工、管、理多学科协调发展态势。目前，学院具有副高级以上专业技术职务的教师占专任教师总数的43%，现有在校学生(含高职升本科、中职升本科)7000余人。</p>\n<p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/15350932913633o9.jpg" style="height:293px; width:500px" /></p>\n<p>　　学院高度重视实践教学改革和学生动手能力培养，探索工学交替培养模式，与企业、社会机构广泛合作。充分挖掘校企双方的优质资源，通过课程体系与人才需求的有效对接，为学生提高专业技能，强化实践动手能力，增强就业竞争力和适应社会能力提供了广阔舞台。已建成校企共建实验室2个、校外实习基地23个，建成自动化控制、机械、电子、计算机网络、管理等66个基础及专业教学实验室。控制工程实验中心、电工电子教学训练中心被列为“天津市普通高等学校实验教学示范中心建设单位”。</p>\n<p>　　学院以社会、学生需求为导向，不断加强大学生就业、创业指导，积极开展国际教育交流与合作，致力探索国际化人才培养模式和途径。积极开辟学生就业渠道，加大众创空间建设力度，为毕业生提供创业、就业平台，并推荐优秀毕业生到中环集团下属企业就业。就业率始终保持在90%以上。建院以来共有12600余名莘莘学子从这里出发，开始了人生新的征程。同时，累计有430余名毕业生考取了北京大学、天津大学等国内知名高校研究生继续深造。百余名学生在全国大学生电子设计竞赛、全国大学生英语竞赛、专业项目挑战杯、天津市普通高校数学竞赛等国家、省部级大赛中屡获殊荣。</p>\n<p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/15350933206412g0.jpg" style="height:300px; width:500px" /></p>\n<p>　　学院现建有现代化教学楼、专业实验室、图书馆、室内外体育场馆、学生公寓等教学生活配套设施，图书馆馆藏丰富。同时，建立了严格的教学、生活管理和安全保卫制度，为学生在校生活提供了安全舒适的环境。校园绿树成荫，环境优雅，学习和学术气氛浓厚。学院距市区15公里，各种交通出行方式便捷。</p>\n<p>　　“十三五”期间，天津理工大学中环信息学院正站在新的历史起点上，坚定转型发展信心，出实招、重实绩，提升核心竞争力，努力向着建设高水平应用技术型高校的宏伟目标阔步前行。</p>\n<p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/15350933462652ku.jpg" style="height:300px; width:500px" /></p>\n', 'status': '1', 'update_time': '2018-08-24 14:49:11', 'type_name': '学校概况'}