{'id': '1069', 'school_id': '155', 'type': '69000', 'content': '<p>　　淮海工学院是江苏省委、省政府为响应国家进一步加快沿海地区改革开放，于1985年创办的一所省属本科院校。1998-2002年期间，根据全省高等教育体制改革总体部署，均具有50年以上办学历史的江苏盐业学校、连云港水产学校和连云港化工高等专科学校先后并入淮海工学院。学校先后获得江苏省文明单位标兵、江苏省师资队伍建设先进单位、江苏省科技工作先进高校、全国内部审计先进集体、全国大学生社会实践先进单位等多项荣誉。2010年学校被国务院学位委员会批准为硕士学位授予立项建设单位，同年全程独立培养硕士研究生。2013年8月，经验收批准为硕士学位授予单位。2017年7月，我校成为博士学位授予立项建设单位。</p>\n<p>　　学校位于“一带一路”交汇点建设的核心区先导区、亚欧大陆桥东桥头堡、全国首批沿海开放城市连云港市。主校区坐落在国家5A级风景名胜区、《西游记》文化发源地花果山西麓。目前占地2184.87亩，校舍面积65.74万平方米。现有教职工1584人，全日制在校本科生19611人，硕士研究生433人。学校下设海洋生命与水产学院、海洋资源与环境学院、机械与海洋工程学院、土木与港海工程学院、测绘与海洋信息学院、电子工程学院、化学工程学院、计算机工程学院、文学院、理学院、法律与公共管理学院、商学院、外国语学院、艺术学院、药学院、体育学院、马克思主义学院、应用技术学院、继续教育学院等19个二级学院，开设63个本科专业，专业门类覆盖工学、理学、管理学、文学、农学、法学、经济学、艺术学、教育学和医学等十个学科门类。</p>\n<p>　　学校建有一支热爱高等教育事业、教学科研能力兼备、理论实践并重、德学双馨的教师队伍。1160位专任教师中550人具有高级职称，其中正高148人，博士341人。100多位教师被国内外高校聘为兼职教授、博士生导师和硕士生导师。近几年有多位教师分获全国优秀教师、全国五一劳动奖章、江苏省教学名师、江苏省有突出贡献的中青年专家和江苏省中青年科技领军人才等荣誉称号，享受国务院特殊津贴，入选“教育部高等学校骨干教师资助计划”，被列为江苏省“333工程”培养对象、“青蓝工程”培养人选，获得江苏省“六大人才高峰”高层次人才项目资助。2人入选国家“千人计划”，1人获批江苏特聘教授，2人入选“江苏省高层次创新创业人才引进计划”。学校拥有“海岸带经济与陆桥物流管理”省级高等学校优秀教学团队、“海洋药物生物技术”江苏省优秀科技创新团队。</p>\n<p>　　学校拥有规格齐全、功能完备的基础设施和办学条件。全校拥有各类教学科研实验仪器设备6.5万台套，总值3.49亿元，其中核磁共振谱仪、蛋白质结晶系统、单晶衍射仪、色谱质谱联用仪、多波束测深系统、在线粒度仪、扫描电子显微镜等精密贵重仪器设备400多台套。拥有基础化学、大学物理、生物学、现代商务与港口物流、机电综合等12个省级实验教学示范中心和31个校设教学与科研实验室。图书馆纸质图书167万余册，中外文纸质期刊1000多种，电子期刊73万种，学位论文910.7万册、各类音视频10797小时，拥有中国知网、EBSCOhost、Springer-Link、ScienceDirect等电子文献数据库25种，自建6个海洋专题特色数据库。</p>\n<p>　　学校室内外运动场地总面积16.2万平方米，拥有主运动场、第二运动场、主体育馆、通灌体育馆、龙舟训练馆、篮排球场、网球场、瑜伽馆、台球馆、乒乓球馆、动感单车房、武术房、健身房和水上项目训练场等一大批室内外体育设施，能够满足体育教学、运动训练和群体活动需要。学校是全国绿化模范单位，绿化覆盖率达50%，生态式、园林化、节约型校园基本形成。</p>\n<p>　　学校坚持以人才培养为中心，努力为地方经济社会发展培养上手快、后劲足、具有社会责任感、创新精神和实践能力、适应地方经济发展和基层工作需要的应用型人才。专业建设紧紧围绕地方转变经济发展方式需要，不断加大调整和发展力度，目前拥有“海洋技术”、“化学工程与工艺”、“水产养殖学”等3个国家级一类特色专业建设点、9个江苏省特色专业、2个国家级专业综合改革试点项目、9个江苏省重点立项建设专业(类)，“计算机科学与技术”等4个专业入选首批江苏省“十三五”品牌专业一期工程建设项目。</p>\n<p>　　学校持续加强课程建设，按照“拓宽基础、重视应用、强化素质”的总体要求，不断扩充课程总量、优化课程结构、提高课程教学水平。积极探索完全学分制条件下本科人才培养模式，不断深化教学内容和考试方式改革。2011年承担江苏省“国家教育体制改革试点项目—全面学分制改革”。2013年10月，项目通过了由省教育厅主持的验收鉴定，并入选全国教育改革创新典型案例。学校教育教学改革多次获得教育部和江苏省普通高校优秀教学成果奖。学生龙舟队三次蝉联中国大学生龙舟锦标赛冠军，三次夺得世界大学生龙舟锦标赛冠军。近五年，全校学生共有2500多人次在全国大学生创业大赛、全国大学生数学建模竞赛、中国机器人大赛、全国大学生节能减排社会实践与科技竞赛等国家和省各类竞赛中获奖。连续十多年来，本科毕业生就业率一直保持在95%以上。先后有近千名学生入选“大学生志愿服务西部计划”、“大学生志愿服务苏北计划”和江苏省“村官计划”。1人荣获团中央颁发的“中国青年志愿服务金奖”，1人荣获团中央、全国学联授予的“中国大学生自强之星”荣誉称号。</p>\n<p>　　学校坚持以科研和社会服务为两翼，努力为地方经济社会发展提供智力贡献和技术支持。根据国家战略需要和区域发展特色优化学科结构、凝练学科方向，“海洋科学与技术”为江苏省优势学科，机械工程、控制科学与工程、计算机科学与技术、生物工程、材料科学与工程、药学、中国语言文学、应用经济学等8个学科为江苏省重点培育(建设)学科。拥有江苏省海洋生物资源利用与质量安全控制工程中心、江苏省海洋生物资源与环境重点实验室、江苏省海洋生物技术重点实验室、江苏省海洋资源开发研究院、江苏省海洋经济研究中心、江苏省中小企业海洋生物产业公共技术服务平台、国家级科技企业孵化器等一批海洋特色鲜明、学科力量雄厚的科技研发和服务平台。学校与共青团江苏省委共建江苏省村官研究所，2010年创办全国首份《大学生村官园地》，每期面向全国发行24000份，引起社会广泛关注。学校常年组织教师进政府、进企业、进社区、进乡镇开展社会服务，是江苏省 “挂县强农富民”工程对口支持学校，连续三年获得江苏省“挂县强农富民工程”先进高校。</p>\n<p>　　学校坚持以规范管理和强化服务为抓手，努力为教师发展和学生成才提供良好环境。学校党政坚持科学治校、民主治校、依法治校，扎实推进党务公开、校务公开，充分尊重学术权力，不断完善治理结构、优化运行机制，积极探索建立“党委领导、校长负责，教授治学，民主管理”的现代大学制度。学校管理规范有序，审计工作走在江苏高校前列，获“全国内审先进单位”。 学校高度重视和维护学生权益，以帮助所有学生“成人立志、成才立业”为宗旨，贴近学生实际服务，及时帮助学生排忧解难。学校医疗保健和饮食服务机构齐全、设施良好。</p>\n<p>　　学校坚持以对外开放和国际合作为突破，努力为区域经济社会发展和文化交流搭建高端平台。学校目前已与多所国外高校签署教育与科研合作协议，与美国、日本、德国、英国、加拿大、澳大利亚、新西兰、韩国等国数十所高校保持友好往来。常年邀请外国文教专家来校讲学任教。每年选派优秀中青年教师出国深造，参加国际学术交流活动，有多位教师参与国际学术刊物编审工作。学生海外学习项目运作良好，来校留学生规模稳步提升。</p>\n<p>　　2016年3月，依托淮海工学院建设江苏海洋大学正式列入《江苏省国民经济和社会发展第十三个五年规划纲要》。当前，全校师生正全力贯彻落实省委省政府决策部署，充分发挥地处滨海城市的区位优势，加快改革发展步伐，全力打造海洋品牌，切实提高办学质量，努力提升办学层次，为早日建成江苏海洋大学，办党和人民满意教育而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-11-14 15:50:28', 'type_name': '学校概况'}