{'id': '12133', 'school_id': '2280', 'type': '69000', 'content': '<p>　　青海畜牧兽医职业技术学院坐落在青海省东部农业区西端的日月山东麓、湟水河上游的西宁市湟源县境内，东距省府西宁43公里，青藏铁路、109和315国道贯穿县境，地理位置优越，交通便利。</p><p>　　学院始建于1940年9月，原名为国立青海初级实用职业学校，校址最初在青海贵德县佘乃亥，1947年迁至湟源县;1949年9月青海解放后，职校由湟源县人民政府接管，改名为湟源县职业学校;1950年12月，更名为青海省湟源农牧技术学校，隶属省畜牧厅、文化厅共同管理;1955年5月学校由青海省畜牧厅主管，改名为青海省湟源畜牧学校，简称湟源牧校。在此基础上1984年设立青海省畜牧厅成人职工中专学校，1997年设立青海省畜牧职业中专。1994年、2000年先后被教育部确定为“国家级重点中专学校”;1998年被农业部确定为“全国农业职业技术教育培训示范基地”;2002年4月经省人民政府批准，升格为青藏高原惟一的全日制农牧类高等职业院校，学院仍隶属省农牧厅管理。2007年8月经教育部、财政部批准，成为国家100所示范性高等职业院校之一。学院面向社会，适应市场，实行开放式办学，现已形成高职教育、中职教育、短期培训、职业技能鉴定为一体的多层次、多规格、多渠道办学新格局。</p><p>　　这所有着悠久历史的职业院校，经历了76年艰苦办学和跨越式发展，见证了中华民族伟大复兴中历史性的巨变。学院的成长历程，镌刻着老一辈开拓者艰苦创业、坚韧不拔的足迹，凝聚着新一代继承者改革创新、奋发有为的智慧，展示着全体师生员工“脚踏实地，立足青海，拓宽视野、面向现代化大农业，高起点，高标准，开放办学”的职教情怀。“十二五”期间，以党的十八大和十八届三中、四中、五中全会精神为指针，在省农牧厅党委、省教育工委的坚强领导下，院党委团结带领全院师生员工，认真贯彻落实全国职业教育工作会议、全省教育工作会议、全省农牧业工作会议精神，牢牢把握《国务院关于加快发展现代职业教育的决定》等一系列文件精髓，弘扬“创业、求实、奉献”为实质的湟源牧校精神，坚持走“面向国家和地方需求，以服务为宗旨、以就业为导向、以学生为根本、以质量为核心、以制度文化建设为重点”的内涵式发展道路，凝心聚力，改革奋进，为全力打造青藏高原现代农牧业职业教育特色名校，谱写了新的辉煌篇章!</p><p>　　学院设动物科学系、动物医学系、农林科学系、农业经济管理系、信息工程系五个系和一个基础部。目前，学院开设24个专业(包括4个方向性专业)，其中畜牧兽医、动物防疫与检疫、植物保护(草原与饲料)、农业经济管理4个国家级重点专业，兽医、宠物医学等5个省级重点专业，景区开发与管理(草原生态与旅游)、老年服务与管理等3个省级特色专业，现代农业(现代农业信息技术应用)、水产养殖等6个院级特色专业，涵盖《普通高等学校高职高专(专科)专业目录》中农林牧渔、电子信息、财经、旅游、公共事业、文化教育六大类。</p><p>　　全院现有教职工254人，临时聘用人员67人。校内专兼职教师211人，其中，专职教师149人，兼课教师62人，校外兼职教师124人，“双师”型教师为153人;校内专兼职教师中教授17人，副高职称68人;博士5人、硕士研究生21人，学位硕士55人;有省级优秀专家1名，省部级名师2名，5名教师顺利完成省教育厅135高层次人才培养工程“拔尖学科带头人”和“创新教学科研骨干”的培养;1名教师荣获全国“五一”劳动奖章，1名教师荣获全国师德标兵，1名教师获得第四届黄炎培职业教育杰出教师奖，1名教师荣获全国高校公共关系教学名师，1名教师获得全国优秀科技工作者荣誉称号;畜牧兽医等四个专业教学团队被命名为省级教学团队。2015年与江南大学物联网工程学院达成协议，聘用国家级专家彭力教授开展物联网应用技术专业的建设与开发，已取得了阶段性成果。利用中组部、团中央“第16批博士团服务计划”引进南京农业大学李延森博士参与教学管理和科研工作。</p><p>　　“十二五”期间， \r\n共招收高职生5672名，中职生853名，在校生总数由2010年的3108人增加到4008人，毕业生4653人。就业率由2010年的83.3%，增长为2015年的92%，增长8.7个百分点，平均就业率稳定在90%以上。现有全日制在校学生中少数民族学生占学生总数的83%。</p><p>　　学院占地面积20.42万平方米，建筑面积11.978万平方米，固定资产总值10141.47万元，建有校园网，设有电子阅览室，图书馆纸质藏书22.38万册，电子图书增加6320.47GB。设有动物营养与饲料分析中心、动物疫病检测中心等48个实训室，有养殖实训基地、家畜繁育改良中心、动物医院、种植实训基地等4个校内实习基地。学院坚持开放办学，积极探索“多元式”合作办学的运行机制，注重对外交流与合作，注重全面培养学生的职业技能和职业素养，成立了青海现代农牧业职业教育集团，实施“四基地”工程，校地、校企、校行合作共同建设“教学、科研、生产、招生、就业”五位一体的实训基地，实现了学院与地方、企业、行业，合作办学、合作育人、合作就业、合作发展，同青海三江一力农业集团组建了“河湟青牧饲料科技有限公司”，同青海天成大荣养殖公司组建了“青海天成青牧肉食品开发有限公司”，与青海江河源集团共同创立了“青海牧源农牧科技股份有限公司”，与青海凯峰农业科技发展有限公司共同建设了“现代农业示范园”，校内外实验实训基地由2010年的79个增加到2015年底的97个，为各专业大力开展“理实一体”教学模式奠定了坚实基础。提高了合作办学的软、硬件建设水平，真正做到在办学中服务，在服务中办学，使学院成为开放的多功能的人才培养基地、农牧民培训基地以及技术传播、成果转化、信息服务、市场开拓基地，把自身的涉农教育、科研、服务的资源和优势运用到“三农”工作中，促进科技成果转化为第一生产力，在现代农牧业发展和社会主义新农村建设中发挥人才培养、技术支撑、服务引领作用。</p><p>　　学院设有农业部农业行业特有工种技能鉴定站(农—119)，国家职业技能鉴定所(012站)，建有青海农牧科技培训基地，先后被确定为农业部农民专业合作社人才培养实训基地、青海省农牧行业专业技术人员知识更新工程实施单位、“到农村任职服务高校毕业生”培训实施单位、青海省“111工程”培训实施单位、青海省农牧区妇女养殖业骨干培训实习基地、青海省农业产业技术培训基地、青海省农牧民绿色证书工程培训基地。近年来举办种养殖实用技术、草原管护员、妇女养殖能手、基层涉农干部、农牧行业专业技术人员知识更新、未就业大中专毕业生专项就业培训550余期，培训学员5万余人次，发放绿色证书培训工程系列教材、生态畜牧业建设宣传册等各类资料超过14万份。培育和造就了一批思想观念新、生产技能好、既懂经营又善管理、辐射能力强的农牧业科技示范户，为提高行业、企业职工队伍素质提供了良好的服务。</p><p>　　学院始终坚持社会主义办学方向，立足青海省资源条件和农牧业生产的实际，牢牢扎根农牧，紧紧服务“三农”。确立了盯住“农”字创特色，打品牌，稳规模，争效益的发展定位，以市场和企业的需求为目标，以“工学结合”为切入点，紧密贴近青藏高原农牧业自然规律、区域经济特点和生产过程，构建实施了畜牧兽医专业“大轮回集中教学”、动物防疫与检疫专业“季节性生产岗位轮训”、草原与饲草专业“生产主线、工学交替”和农业经济管理专业“分块教学，技能递进1311”等具有青藏高原农牧业职业教育特色的人才培养模式。围绕企业一线生产标准和工作要求，增加产业、行业、企业、职业、实践要素在运行模式、保障机制中的比重，推进并实现校企合作中工学结合的深度融合。把课堂搬到农田、牧场和车间，实行半年以上的顶岗实习，实施“教、学、做”合一，采用了理论实训一体、任务驱动、现场教学、案例教学、项目教学、讨论式教学等教学方法。人才培养模式探索实践和改革，极大地增强了学生就业技能，有效地提高了毕业生的就业率和企业的认可度，使学院招生、就业，规模、内涵发展上了一个新台阶。</p><p>　　“十二五”期间，24门特色教材由中国农业出版社出版，《养羊与羊病防治》成为青海省高职院校唯一一门国家级精品课程和国家级精品资源共享课，建成《动物检疫技术》和《动物产品安全检验技术》两门教指委精品课程，《草地培育改良技术》等14门省级精品课程;《三江源区高寒草甸土壤呼吸时空变异特征的研究》填补了青海省高职院校自然科学基金项目的空白，与澳大利亚昆士兰农业培训学院合作研究的省科技厅课题《TAFE培训包在养羊课程开发中应用的研究》(项目编号2014-HZ-803)取得新进展，与青海三江一力农业有限公司成功开发出PS面包草，与青海河湟青牧饲料公司合作开发多种饲料产品，在当地养殖企业和牧户中广泛推广。先后有173项课题、教材、论文等科研项目荣获院级教学成果奖。有30项教学成果荣获中国职业技术教育学会农村与农业职业教育专业委员会等颁发的教学成果奖。</p><p>　　76年的历史，是一部坚定办学、上下求索、团结奋进的创业史;是一部各民族师生与时俱进、不断开拓、和谐发展的创新史;是一部自强不息、励精图治、春华秋实的发展史。76年来，学院已培养了3万多名“上岗快、能力强、素质好、用得上、留得住、后劲足”的高素质劳动者和技术技能型人才，毕业生深受用人单位欢迎，收到了良好的办学效益和社会评价。</p><p>　　岁月不居，天道酬勤。辛勤的耕耘不仅结出了累累硕果，也赢得了项项殊荣。学院先后被授予“全国民族团结进步模范单位”、“全国民族教育先进集体”、“全国职业教育先进集体”、“全国德育工作先进集体”、“全国农业科普先进集体”、“全国各族农村妇女双学双比竞赛活动先进集体”、“全国教育系统先进集体”、“黄炎培职业教育优秀学校奖”、同心温暖工程20周年“优秀组织管理奖”、“青海省模范集体”、“西宁市文明单位标兵”、“青海省科技工作先进集体”、“青海省十二五建功立业先进集体”、“青海省科技工作先进集体”、“青海省农村妇女岗位建功先进集体”、“全省高校先进基层党组织”、“青海省高校基层党组织示范点”、“全省群众体育文化先进集体”、“青海青年民族团结进步先进集体”、“青海高原青年文明号”等荣誉称号，成为青藏高原一颗璀璨的现代职业教育明珠。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-23 14:32:33', 'type_name': '学校概况'}