{'id': '10230', 'school_id': '1865', 'type': '69000', 'content': '<p>　　漳州职业技术学院前身为创办于1984年的漳州职业大学，2002年4月，经福建省人民政府批准，更名为漳州职业技术学院。学校是漳州市人民政府举办的一所全日制公办普通高职院校，现有专兼职教师900多人，其中高级职称教师230多人，“双师”素质教师640多人;全日制在校生近1.3万人。设置有10个二级学院和公共教学部、思想政治理论课教研部、成人教育部等教学单位;开设了应用电子技术、计算机网络技术、食品加工技术、物流管理、数控技术、建筑工程技术等50个以工科为主，文、经、管应用科类协调发展，紧密对接区域经济发展的高职专业。</p>\n<p>　　教学成果</p>\n<p>　　学校现有国家示范性重点专业6个，国家提升专业服务能力建设专业2个，省级精品专业7个，省级示范专业12个，省级高校创新创业教育改革试点专业3个，福建省高职院校专业建设质量评价位列全省第一的专业18个;高等职业学校骨干教师国家级培训基地1个;全国高校职业发展与就业指导示范课程1门，省级精品课程29门，省级高校创新创业教育改革精品资源共享课程4门，“十二五”职业教育国家规划教材8本，特色工作页19本;省级高职教学改革综合试验项目2个，省级教育改革试点项目6个，省级高校教学改革研究项目5个;国家级现代学徒制试点1个，省级现代学徒制项目7个，省级“二元制”改革专业2个;省级教学团队7个，省级教学名师10名,省级专业带头人16名;国家级教学成果奖二等奖1项，省级教学成果奖特等奖2项、一等奖3项、二等奖6项。</p>\n<p>　　技能竞赛</p>\n<p>　　2004年以来学校学生获全国数控技能大赛等国家级职业技能竞赛三等奖及以上达220多项，获省级职业技能竞赛三等奖及以上达500多项。近年来，学校先后承办了2个“国赛”项目、50多个“省赛”项目，获得“国赛”一等奖8个，二等奖27个，三等奖43个;“省赛”一等奖114个，二等奖80个，三等奖47个。</p>\n<p>　　实训基地</p>\n<p>　　中央财政支持的实训基地7个，省级财政支持的实训基地6个，构建了基于工作过程系统化的课程体系，建有电子、食品加工、数控、物流、计算机网络技术、汽车等生产性实训基地及校外实习基地410多个，配置纸质图书93.4万册，教学仪器设备总值1.4亿元。拥有福建省规模最大、鉴定工种最全、鉴定人数最多，并具有高级技师鉴定资格的国家职业技能鉴定站，鉴定项目和鉴定工种涵盖了学校所有专业领域。</p>\n<p>　　对外交流</p>\n<p>　　学校不断拓宽办学渠道，与加拿大、德国、新加坡等国家及台湾地区有关技职院校和行业协会，在联合办学、师资培训、先进教育理念、管理理念、课程及职业资格标准引进等方面开展了实质性合作，并率先在全省建立戴姆勒奔驰铸星教育项目，进一步提升办学能力。</p>\n<p>　　产教融合</p>\n<p>　　在漳州市政府的重视牵头下，学校以内涵建设为主线，积极探索校企深度合作，与华为技术有限公司、福建龙溪轴承(集团)股份有限公司、福建万利达集团、福建紫山集团股份有限公司等200多家知名企业合作，成立了由政府、企业与学校三方参与的“漳州市校企合作委员会”，大力推行订单培养和工学结合，先后在19个专业实施订单培养，在每个专业实行“工学交替”人才培养。迄今已为社会输送了5万多名适应生产、建设、管理、服务第一线需要的“下得去，留得住，用得上、干得好”的技术技能人才，为区域经济建设做出了积极的贡献，人才培养质量受到用人单位和社会的普遍欢迎。</p>\n<p>　　主要荣誉</p>\n<p>　　学校办学成效受到上级领导部门和社会各界的充分肯定和赞扬。2002年获福建省职业教育先进单位;2003年被确定为全国承担数控技术应用专业技能型紧缺人才培养培训工作的90所高职院校之一;2004年成功通过高职高专人才培养工作水平优秀评估，2015年通过高等职业院校人才培养工作第二轮评估;2005年获全国职业教育先进单位;2007年10月被教育部、财政部确定为“国家示范性高等职业院校建设计划”立项建设单位，2010年6月顺利通过国家级验收;2010年4月被教育部评为“全国毕业生就业典型经验高校”;2012年6月被教育部确定为全国重点建设职业教育师资培养培训基地;2014年5月获评第四届“黄炎培职业教育优秀学校奖”。学校在“2012-2016年全国普通高校竞赛评估结果(高职组)”中位居全国高职高专院校第18位;在杭州电子科技大学中国科教评价研究院(CASEE)、武汉大学中国科学评价研究中心(RCCSE)、中国教育质量评价中心和中国科教评价网联合发布的“2018-2019年中国高职高专院校竞争力排行榜”中排名第90位。</p>\n', 'status': '1', 'update_time': '2018-10-18 15:02:19', 'type_name': '学校概况'}