{'id': '15603', 'school_id': '3309', 'type': '69000', 'content': '<p>　　重庆安全技术职业学院是国家安全监管总局与重庆市人民政府合作共建的公办全日制普通高等院校，也是西部唯一一所安全类高职院校。由重庆市安全生产监督管理局主管，重庆市教育委员会进行业务指导。</p>\n<p>　　学院坐落于三峡库区腹心千年古城、移民之都——重庆市万州区，滨临长江，交通便利，高铁、高速、民航、轮船四通八达，区位优势明显。校园环境优美，设施完备，温馨怡人。</p>\n<p>　　学院现有教职工283人，其中专任教师207人，副高及以上职称42人;现有在校学生近5000人。设有安全监督管理系、网络与信息安全系、建筑与环境安全系、机电工程系、工商管理系和通识教育教学与师政部。</p>\n<p>　　学院立足区域经济社会安全发展需要，紧紧围绕习近平总书记为重庆发展提出的“两点”定位、“两地”“两高”目标和“四个扎实”的要求，注重《重庆市国民经济和社会发展第十三个五年规划纲要》的安全生产总目标，与重庆支柱产业、战略性新兴产业集群的高度契合加强专业建设，现开设有安全技术与管理、救援技术(安全应急管理方向)、食品质量与安全、化工安全技术、建筑工程技术(工程质量与安全方向)、消防工程技术、建筑动画与模型制作、新能源汽车技术、机电一体化技术、电气自动化技术、信息安全与管理、金融管理、旅游管理等20个专业。院内设立公共安全体验馆、人机工程实训室、食品理化分析实训室、网络攻防实训室、建筑工程仿真实训室、证券理财实训室、数控车床实训室、汽车综合实训室等66个实训场所，并不断加大实习基地和实训场所的建设，为学生实践活动创造良好的条件。学院不断优化专业结构，培育专业品牌，凝练专业特色，力争通过三至五年建成一批在全国有较大影响的安全特色优势专业群。</p>\n<p>　　学院坚持改革创新，突出安全职业教育特色，开设的所有专业都进行安全通识教育，必须具备所学专业安全技术基础知识，并考取从事安全管理的资格证书。坚持开放合作，加强国际交流，学院是重庆高职教育国际合作联盟理事单位，与日本京都情报大学院大学、法国ISTEC高等商学院、泰国博仁大学签署国际合作备忘录;学院邀请泰国孔敬大学孔子学院Namchiao Kongchaiya等50名泰国籍留学生和泰国巴吞他尼职业技术学院等16所职业院校的教师在我院进行了安全技能体验与三峡文化交流活，充分展示了我院的办学特色。加强校企合作，积极服务社会，拓展就业渠道。学院与武汉美斯坦福、与美斯坦福、世纪鼎力、中航天使、华育中航等进行了校企深度合作。安全监督管理系食品专业教研室与重庆云阳美地蜂谷开展项目合作，解决科技难题，取得显著效果，受到国家科委的肯定和赞扬。依托市级科普基地——学院公共安全体验馆，组织安全专家团队，广泛开展安全知识普及和技能培训。学院现设有安监特有工种技能考核培训、全国网络与信息技术培训考试院校测评基地，电子信息行业特有工种鉴定、机械化工行业职业技能鉴定、计算机信息技术技能鉴定等多个站点。学院与重庆市水利电力建设有限公司、中国电子系统工程第二建设有限公司、中铁隧道集团四处有限公司、成都京东方光电科技有限公司、上海宝冶集团有限公司、中冶建工集团有限公司、重庆华侨城实业发展有限公司、重庆钢铁集团建设工程有限公司、重庆长安汽车股份有限公司等100余家企业开展校企合作，现建有校外实习实训、就业基地128个，为学生顶岗实习、就业安置搭建了广阔平台。通过深度融合，逐步形成了合作育人、互利互惠、共谋发展的良好格局，毕业生就业率长期保持在98%以上，名列重庆市高校前列，就业有安监局、乡镇安监办、社区、央企、国企等机关企事业单位。</p>\n<p>　　学院坚持“以就业为导向，以质量为生命，以安全为特色”的办学宗旨，大力兴办安全职业教育，先后为三峡库区及市内外输送了大量的安全技术技能人才，为区域经济社会安全发展和安全产业快速发展提供了强有力的人才和技术支撑。2014-2017年期间学院共获得国赛一等奖9项、二等奖10项、三等奖18项;共获得市级一等奖11项、二等奖17项、三等奖22项。学院是重庆市文明单位、重庆市安全文明校园，是重庆市三峡库区移民劳动技能培训基地和万州区农村劳动力转移培训基地，公共安全体验馆是重庆市科普基地，网络与信息安全系是重庆市安全文化动漫创作基地。</p>\n<p>　　目前，学院秉承“修德强技、服务安全”校训，坚持“校企合作、工学结合、特色发展、育才兴安”办学理念，与时俱进，开拓进取，大力加强内涵建设，打造安全职教办学特色，发挥西部安全职教示范引领和辐射带动作用，努力为区域经济和安全产业发展培养面向生产、建设和管理一线的高素质安全技术技能人才，为把学院建成重庆有优势、西部有影响、安全特色鲜明的优质院校而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-06-07 13:36:58', 'type_name': '学校概况'}