{'id': '9436', 'school_id': '1693', 'type': '69000', 'content': '<p>　　渤海船舶职业学院前身是创建于1959年的国家级重点中专——渤海船舶工业学校，徐向前元帅、杨成武将军曾先后为学院题写校名，先后隶属于国家第六机械工业部、中国船舶工业总公司和国防科工委，2001年经辽宁省人民政府批准、教育部备案，与葫芦岛师范学校、葫芦岛广播电视大学合并组建而成，目前是我国北方唯一一所以培养船舶工业高素质技能型专门人才为主、面向全国招生的全日制高等职业学院。2004年，被国家教育部评为全国高职高专人才培养工作办学水平 \r\n“优秀等级”院校。2014年，被国家教育部、财政部确定为“国家示范性骨干高职院校”。2017年，被中央军委、教育部批准为海军士官定向培养院校。2017年，被辽宁省教育厅、财政厅确定为辽宁省“双高计划”立项建设学校。</p><p>　　学院地处辽宁省葫芦岛市兴城首山国家级森林公园东侧，占地面积728亩，建筑面积21万平方米，教学仪器设备价值9700多万元，图书馆藏书50万余册，现有全日制在校生8200余人。</p><p>　　学院坚持以立德树人为根本，以服务发展为宗旨，以促进就业为导向，以培养高素质技能型专门人才为目标，坚持“立足船舶、面向军工、服务社会”的办学定位，面向船舶工业、军工行业、机械行业、信息产业、现代服务业以及师范教育等开设了51个专业及专业方向，其中，辽宁省示范专业3个、辽宁省品牌专业7个，焊接技术及自动化专业、船舶电气工程技术专业为全国机械行业特色专业。船舶工程技术、船舶动力装置技术、船舶电气技术、数控技术、焊接技术及自动化五大专业群，均属国家重点支持发展的产业集群范围。拥有国家精品课程1门，辽宁省精品课程10门。通过校企合作，制定了54门优质核心课程标准，开发建设了54门工学结合的优质核心课程，开发了与岗位核心能力配套的54个教学软件包(包括课件、课程仿真软件、网络课程、习题系统、考试考核系统、课程评价系统)，合作编印出版了专业教材61部，开发网路课程82门。</p><p>　　学院重视教育信息化建设，结合新校园建设,投入资金2500多万元完善了学院软硬件建设，建成了虚拟化数据中心、视频监控系统、数字化广播系统、信息发布系统、校园一卡通系统等系统;现有11个虚拟仿真实训室、293个多媒体教室、3个录播教室、7个电脑型语音室、5个数字化教室以及数字图书馆和数字化学习中心，被国家教育部确定为“教育信息化试点单位”和“职业院校数字校园建设实验校”。</p><p>　　学院拥有一支专业结构合理、教学和实践经验丰富、素质优良的“双师型”教师队伍，现有教职工622人，其中正高级职称61人，副高级职称203人;具有博士学位7人，硕士学位201人;省级教学名师6人、省级优秀教学团队5个，省级专业带头人5人;省级以上专家10人，百千万人才工程百人层次1人、千人层次1人;“双师型”专业课教师比例超过90%。</p><p>　　学院依托“校企合作董事会”“葫芦岛区域政校企校企合作理事会”“环渤海船舶行业校企合作委员会”三个校企合作管理平台，构建了“三结合、六对接”的人才培养模式，校内建有5个生产性实训基地、4个工程技术中心、141个实训室。校外建有11个教学型实训基地。拥有国防科技工业职业教育实训基地”、“国家级船舶动力装置实训基地”、“国家交通部海事局船员教育和培训机构”、“国家级电工电子及自动化实训基地”、“国家级数控技术实训基地”、“辽宁省职业技能培训示范基地”、“辽宁省船舶建造技术开发与推广服务基地”、“辽宁省产业集群与高校合作对接研究基地”、“中国船级社无损检测人员培训基地”、 \r\n“葫芦岛市高技能人才培训基地”、“葫芦岛市职业培训定点培训机构和职业技能鉴定所。</p><p>　　学院面向国家和地方建设需要培养人才，几十年来为国家的船舶工业、海洋工程，国防军工输送了数万名合格的毕业生，为地方经济建设和社会进步做出了应有的贡献。学院不断开发就业市场，拓宽就业渠道，形成了以船舶行业为特色、多行业并举、全国沿海沿江地区为主就业的格局，打造了毕业生就业质量好、就业率高的船院品牌。学院与大连船舶重工有限公司、渤海船舶重工有限责任公司、青岛北海船舶重工有限责任公司、上海江南船舶重工有限责任公司、广船国际股份有限责任公司、沈阳机床股份有限公司、中航工业沈阳飞机工业(集团)有限公司等船舶、机械、电子、冶金行业300多家企事业单位长期合作，建立了120余个毕业生就业基地，毕业生就业率连续多年达96%以上，企业对毕业生评价满意率达95%以上。</p><p>　　学院的社会影响力不断扩大。近10年来荣获全国模范职工之家、辽宁省五一劳动奖状、辽宁省毕业生就业工作先进集体、辽宁省思想政治工作先进单位、辽宁省平安校园、辽宁省十一五教育科学先进集体等30多个荣誉称号。学院被中国机械工业教育协会评为“全国机械行业骨干职业院校”和“全国机械行业校企合作与人才培养优秀职业院校”。连续多年被中国教育报、腾讯网等媒体评选为全国知名高职院校十大就业典范、全国综合实力十强高职院校、全国十大最具特色高职院校等荣誉称号。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-22 17:40:20', 'type_name': '学校概况'}