{'id': '7699', 'school_id': '1326', 'type': '69000', 'content': '<p>　　武汉职业技术学院是国家教育部批准独立设置、湖北省人民政府主办、湖北省教育厅直属的全日制普通高等学校，最早办学历史可以追溯到1972年。学校坐拥“武汉·中国光谷”的中心地利，开创了区域化、国际化、现代化高职办学的成功范例，成为引领荆楚、示范全国的高职教育著名品牌。学校是国家示范性高职院校、国家紧缺人才培训基地、国家高技能人才培养示范基地、全国职教先进单位、全国职教师资培训重点建设基地、全国就业工作典型经验高校、全国深化创新创业教育改革示范高校;获得“2017年高等职业院校服务贡献50强”、“2017年高等职业院校国际影响力50强”、“2017年高等职业院校教学资源50强”和“全国职业院校实习管理50强案例”;是湖北省文明单位、湖北省高校毕业生就业工作先进集体、科技服务湖北先进单位、湖北人才工作先进单位、服务湖北经济社会发展先进高校。同时，学校也是全国高职高专校长联席会议主席团成员单位、中国高等职业教育学会副会长单位、中国高教学会产学研合作教育分会副会长单位、湖北省高等教育学会副会长单位、湖北省职业技术教育学会会长单位、湖北省高等教育学会高等职业技术教育分会会长单位。</p><p>　　学校秉承“厚德笃学，求实拓新”的校训精神，在长期的办学实践中，形成了“一个坚持——坚持高等职业教育方向;二个满足——最大程度地满足社会对高职教育多样化的需求，最大程度地满足学生求知、求技、求职等多方面的需要;三个结合——实现学校与企业相结合，专业与行业相结合，知识、能力与素质相结合;四个为本——学校以人为本，办学以教师为本，教育以学生为本，人才培养以能力为本”的办学理念，坚持“质量立校、特色兴校、品牌强校”的发展战略，坚持“以立德树人为根本，以服务发展为宗旨，以促进就业为导向，走产学研结合的发展道路”，在校企深度融合的开放式办学模式、柔性化教学体系、“五全育人”体系、以综合能力素质为核心的全面质量观以及国际合作交流等方面形成特色。</p><p>　　学校现有占地面积1580亩，建筑面积68.76万平方米，固定资产总值13.2亿元。学校拥有51个校内实训基地，其中有数控技术、光电子技术、生物制药技术3个国家级实训基地、14个省级实训基地，229个实验室，437个校外实训基地，1个国家“十三五”产教融合发展工程建设项目，教科研设备总值达到2.16亿元。学校馆藏纸质图书138.9万册，电子图书3.12TB，数字资源量14TB。学校还建有出口总带宽10Gbps、主干带宽10Gbps、数据总量45TB、信息点18811个的校园网。</p><p>　　学校现设置14个二级学院共64个专业，覆盖电信、机电、计算机、建筑、商学、艺术、外语外贸、文化传媒、旅游航空、纺织服装、生物、轻工、国际教育、继续教育等十多个应用技术与教育领域，形成了“国家级、省级、校级”三个层次的重点、特色专业体系，现有国家示范性专业5个，央财支持重点建设专业2个，现代学徒制试点专业5个，现代制造和旅游两个专业群为湖北10大职教品牌，13个专业正在实施国家骨干专业建设，专业服务区域产业发展能力大大增强。</p><p>　　学校实施“人才强校”战略，现有教职工1464人，其中专任教师906人，教授、副教授449人，“双师”素质教师占专业课教师的比例超过90%。学校拥有国务院、省政府津贴专家7人，全国优秀教师4人，省级教学名师、优秀教师4人，国家级教学团队1个，省级教学团队5个。学校有国家行业职业教学指导委员会委员15人，教育部装备专家委员会专家1人，全国和湖北省高职高专院校人才培养评估专家4人。聘请楚天技能名师27人，聘请外籍教师23人。</p><p>　　学校积极开展国内外合作办学，先后与美国、加拿大、澳大利亚、爱尔兰、新加坡等28个国家和台湾地区的107所院校或教育机构建立交流与工作关系，开展各类国际教育项目16个，2000多名校友在国(境)外学习和工作。学校依托行业产业，发起并牵头成立了湖北现代制造、电子信息、旅游、生物四个职业教育集团，与IBM、海尔、华中数控、联想、长江存储等300多家企业和机构长期开展“产学研”合作。</p><p>　　学校面向全国28个省、市、自治区招生，在校生22000人，毕业生初次就业率长期稳定在95%以上，学校就业工作7次获得省级以上表彰。学校建有社会职业与职业教育研究院、旅游与旅游职业教育研究院、华泰机电技术研究所等13个研究机构，为行业企业提供技术研发和技术服务，年社会服务经费到款额达1200万元。学校援建中西部职业院校12所，重点支持建设了湖北省教育援疆品牌——武汉职院新疆博州分院。学校年均为全国和全省培训职教师资400余人，年均开展职业技术技能培训20000余人次。</p><p>　　目前，学校正加强全面从严治党、深入落实创新发展行动计划，全方位开展教育教学改革，实行领导力、执行力、教学力、文化力、学术力“五力并举”策略，着力推行“全景熏陶、全程渗透、全员育人、全面影响、全体受益”等“五全育人”体系。全校师生员工正致力于现代职教体系建设，加快内涵建设与发展，办人民满意的高职教育，为把学校建设成为国内一流、国际知名的优质高职院校而努力奋斗。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-28 10:08:14', 'type_name': '学校概况'}