{'id': '5657', 'school_id': '885', 'type': '69000', 'content': '<p> </p>\n<p> </p>\n<p>　　北京工业职业技术学院是一所以工科专业为主、独立设置的公办普通高等职业学院。学校前身为创建于1956年的北京煤炭工业学校，1994年开始举办高等职业教育，1999年正式改制为职业技术学院。</p>\n<p>　　学校在快速发展的过程中，坚持走“高端化、精品化、国际化”的发展道路。2000年被教育部确定为全国首批示范性职业技术学院建设单位;2002年被财政部、教育部确定为中央财政重点支持建设的示范性职业院校;2003年在教育部组织的高职高专院校人才培养工作水平评估中，被确定为全国首批八所优秀院校之一;2002年和2006年两次被评为“北京市职业教育先进单位”;2007年入选“国家示范性高等职业院校建设计划”，成为“十一五”期间国家重点支持建设的百所重点高职院校之一;2008年被北京市委教育工委评为党建和思想政治工作优秀院校;2010年7月，学校以优秀等级通过教育部、财政部组织的“国家示范性高等职业院校项目建设”验收。2012年被评为“全国就业五十强高校”。2015年成为首批试点北京高端技术技能人才贯通培养项目的三所高职院校之一。2016年牵头成立北京首个城市建设与管理职教集团。</p>\n<p>　　校园环境与硬件设施</p>\n<p>　　北京工业职业技术学院地处北京市石景山区，毗邻著名的西山风景区,绿树掩映，环境优美，占地360亩，建筑面积19万平方米。学校以“校企互动、产教对接、学做合一”为办学理念，建有生产性实训企业4家、校内实训基地18个、学训一体实训室161个、稳定的校外挂牌实训基地230多个，其中中央财政和北京市财政重点支持建设的实训基地5个。学校图书馆馆藏文献170万件(册)，其中电子图书100万册。建有体育馆、网球馆、标准游泳馆、标准塑胶田径场等体育设施。</p>\n<p>　　院部设置与专业布局</p>\n<p>　　学校现有建筑与测绘工程学院、电气与信息工程学院、机电工程学院、文法与管理学院、基础教育学院、思想政治理论课教学部、体育部和一所继续教育学院。开设制造、电子信息、土建、资源开发与测绘、安全、财经、法律、文化教育8个专业大类，共35个专业，形成了服务城市建设、独具特色的以工科专业为主，工、经、管、文、法等不同门类协调发展的专业体系。其中，国家级精品专业2个，国家级示范专业5个，北京市示范专业7个。针对学校试点北京市高端技术技能人才贯通培养项目，形成22个高端技术技能人才培养方向。</p>\n<p>　　为进一步深化人才培养模式改革，学校实施“品牌专业建设工程”和“重点专业引领工程”，充分发挥工程测量技术、机电一体化技术、通信技术、安全技术管理和建筑工程技术五个重点专业的引领辐射作用，带动相关专业群的建设与发展，从而最终形成“重点专业引领、主体专业支撑、特色专业带动、短线专业补充”的专业布局。</p>\n<p>　　人才培养与教学模式</p>\n<p>　　学校坚持“工程实践不断线”、“双证融通”、“订单培养”、 “施工全过程导向”等工学结合的人才培养模式、“学中做，做中学，学训一体”的教学模式改革。按照“真设备操作、真项目训练、真环境育人”和学训一体的要求，形成了校企共建型、教学工厂型、校办企业型等多种校内生产性实训基地建设模式，实现融教学、培训和职业资格认证于一体。满足学生技能训练、生产性实训、顶岗实习、职业技能培训和社会服务的需要。</p>\n<p>　　学校完善和建设了与人才培养模式、教学模式和教学各环节相适应的“柔性化教学管理制度”，切实将学校的教学活动和企业的生产过程紧密结合，增强人才培养的针对性和灵活性。首创了“教学运行管理一条线，教学质量监控一条线”的“教学两条线”管理模式。建立起相对完善的教学质量监控评价体系，加强教学管理和质量监控，规范教学行为，培育严谨的教风、良好的学风，全面提高教学质量。</p>\n<p>　　多年来，学校追踪区域产业发展和行业需求，积极开展全方位、深层次、重实效的校企合作。牵头成立了北京首个城市建设与管理类职教集团，创建了“学校+科技园区”、“专业+大型企业”、“专业+龙头企业+企业联盟”的校企合作模式，实现“人才共育、设备共用、技术共享、文化相融、管理互通”。</p>\n<p>　　师资队伍与科创能力</p>\n<p>　　学校加强对入选“国家高层次人才特殊支持计划”，北京市属高校“长城学者培养计划”、“创新团队建设提升计划”和“青年拔尖创新人才培育计划”等项目的团队和教师的支持培育，着力打造高水平教学科研团队和领军人才。拥有教学团队、创新团队16个，其中国家级专业教学团队2个，北京市级创新团队4个，专业教学团队10个。现有长城学者1名，国家级教学名师1名，北京市教学名师15名，北京市级骨干教师46人，青年拔尖人才2人，教育部行业职业教育教学指导委员会委员7人。引进和聘请企业能工巧匠担任专兼职教师，建立高技能人才校内专业技术职务评定制度，“双师型”教师达到80%以上。</p>\n<p>　　学校获国家级教学成果奖一等奖1项、二等奖3项，北京市教学成果一等奖3项、二等奖5项。建成了1个国家级重点专业教学资源库、10门国家级资源共享精品课程、14门北京市级精品课程、69门校级精品课程，国家级精品资源共享课程数量在北京市高职院校中排名第一。</p>\n<p>　　学校持续深化产学研结合，推动科技成果转化，密切与地方、企业的合作，为区域发展和产业创新提供有力支持。“十二五”期间，与4个校办企业联合，共开发新产品23种，获得省部级科技成果奖9项，其中一、二、三等奖各3项;取得知识产权43项，其中技术专利22项(发明专利3项)，软件著作权21项;发表检索文章73篇;完成煤矿安全生产、工程测量等技术服务项目100多项。</p>\n<p>　　国际交流与社会服务</p>\n<p>　　学校加强与美国、英国、澳大利亚、加拿大、新西兰、日本以及台湾等海(境)外优质高校合作，在高端技术技能人才培养、师资队伍建设等方面开展高效务实合作。建立了若干个贯通培养“外培计划海(境)外基地”，探索国际合作培养高端技术技能人才新机制。积极参与职业教育国际标准与规则的研究制定，引进了德国HUGO课程教学模式、中德合作IHK机电班等国际先进、成熟适用的职业教育资源，培养具有国际视野的技术技能人才。服务“一带一路”国家战略和国际产能合作，与积极拓展国际业务的大型企业开展联合办学，共建国际化人才培养基地，配合“走出去”企业面向当地员工开展技术技能培训和职业教育。</p>\n<p>　　学校突出重点特色专业优势，开展面向企事业单位的职业技能培训，拥有国家级安全培训机构、“北京市矿山安全生产培训基地”、北京市职业院校“建筑类专业教师培训基地”和北京市职业院校“新教师入职培训基地”。与北京军区、石景山区委区政府共同实施“强军育才工程”，推进军地融合式发展，为驻区部队现役士兵免费开展职业技能培训。</p>\n<p>　　未来与发展</p>\n<p>　　展望未来，学校将牢牢把握“四个中心”的首都城市战略定位，主动服务京津冀协同发展、中国制造2025、“互联网+”和“一带一路”等国家战略，以服务学生成长成才为根本，以提高人才培养质量为主线，以推进高端技术技能人才贯通培养试验为抓手，积极参与国家重大职教改革项目，全面深化改革，推进内涵建设，激发办学活力，拓展办学功能，推动学校发展走向高端化、精品化、国际化，显著提升办学水平和综合实力，为区域发展和社会经济建设培养高端技术技能人才。我们有信心使学校成为特色鲜明、国际先进的高水平职业技术学院。</p>\n<p>　　办学成效突出</p>\n<p>　　►全国职业院校教师信息化教学大赛一等奖22项、二等奖6项、三等奖1项，一等奖数量位居全国第一(2012年-2015年);</p>\n<p>　　►全国职业院校学生技能大赛一等奖32项，二等奖30项，三等奖18项，一等奖数量位居全国第一(2012年-2016年);</p>\n<p>　　►全国大学生数学建模大赛全国一等奖3项，二等奖7项;北京市一等奖7项，北京市二等奖23项(2004年-2014年);</p>\n<p>　　►全国速录信息处理大赛一项冠军、一项亚军、两项银奖，一名同学入选国家队，</p>\n<p>　　►代表我国参加在法国巴黎举行的第48届国际速联大赛(2011);</p>\n<p>　　►通过国家示范性高等职业院校建设计划立项(2007);</p>\n<p>　　►以优秀等级通过国家示范性高等职业院校项目建设验收(2010);</p>\n<p>　　►荣获教育部2011-2012年度全国高校毕业生就业典型经验五十强(2012);</p>\n<p>　　►中国职业技术教育研究会科研管理先进单位(2011);</p>\n<p>　　►北京市党建和思想政治工作优秀院校(2008);</p>\n<p>　　►北京市职业教育先进单位(2002、2006);</p>\n', 'status': '1', 'update_time': '2018-10-31 10:12:13', 'type_name': '学校概况'}