{'id': '4661', 'school_id': '713', 'type': '69000', 'content': '<p>　　哈尔滨职业技术学院是哈尔滨市政府创建的一所重点服务地方装备制造业和现代服务业的公办综合性高等职业院校。2002年，经哈尔滨市人民政府批准，哈尔滨市经济管理干部学院、哈尔滨市建设职工大学、哈尔滨市财贸职工大学、哈尔滨市职工轻工学院、哈尔滨市科技职工大学、哈尔滨市机电职工大学和哈尔滨机电工程学校等七所院校合并组建哈尔滨职业技术学院。2018年，经黑龙江省人民政府批准，哈尔滨职工医学院并入哈尔滨职业技术学院。</p><p>　　学院以创建中国特色高水平职业院校为目标，对办学方向、办学定位进行顶层设计：一是将办学思想定位为“有限的学历教育，无限的社会服务，教学与服务并举”;二是将培养目标定位为职业道德高尚、职业素养优良、专业理论扎实、职业技能高超、具备创新创业能力的高素质技术技能人才;三是将办学模式定位为创建中国特色的“教学工场”模式，建设共享型综合性开放式产学研用一体化的哈尔滨职业教育园区;四是将校园文化定位为以黄炎培职业教育思想为引领，有机融合地域产业文化精神、企业家精神及创业文化、现代大学精神和制度文化。以“做乐业之子”为校训，倡导“德高、善教、会做、能研发”的教风、“自律、乐学、善思、会创造”的学风和“自律、规范、精进”的校风，定位并培育“以工为主、综合发展、开放办学、服务地方”的办学特色。</p><p>　　学院占地面积111万平方米，建筑面积27万平方米。现有固定资产总值5.7亿元，其中，教学仪器设备总值1.52亿元，图书总量93.76万册。设有机电工程、建筑工程、电子与信息、会计金融、现代服务、艺术与设计、汽车、国际、培训、社会服务等10个学院及公共基础教学部、思想政治教育部、体育教学部等3个教学部。建有205个实训室(基地)，其中包括2个中央财政支持建设的汽车检测与维修实训基地和机电一体化技术实训基地、1个省级财政支持建设的物流管理实训基地。校外实习实训基地425个。现有高职在校生10501人。毕业生年就业率99%以上，专业对口率87%以上，双证书获取率达99%，用人单位满意率97%以上。</p><p>　　学院现有教职工734人，其中教师423人，教授55人，副教授183人;硕士及以上学位教师227人，双师型教师296人。有全国专业教学指导委员会、现代学徒制委员会委员7名，全国行业职业教育教学指导委员会分委会委员13人，省级专业教学指导委员会副主任及委员20名;有全国黄炎培职业教育杰出校长1人、杰出教师2人、优秀理论研究奖1人;职业教育先进个人1人;省级教学名师、教学新秀、教学能手17人。有省级教学团队3个，市级重点领军人才梯队1个，哈尔滨市有突出贡献中青年专家3人。建立校企“双带头人、双骨干教师、双向培养、双向聘任”机制，聘请院士林尚杨、大国工匠高凤林等405名行业企业技术专家和能工巧匠担任兼职教师。</p><p>　　学院现有国家级专业13个：国家级教学改革专业1个，国家现代学徒制试点专业2个，国家焊接资源库1个，国家服务产业发展专业2个，国家职教基地2个，国家骨干院校央财专业4个，国家专业示范点专业1个。现有省级专业13个：省级重点专业9个，省级现代学徒制试点专业3个，省级示范专业点专业1个。学院紧紧围绕先进装备制造、生物医药、新一代信息技术、金融服务、现代物流等区域重点产业发展，建设电气自动化技术、道路桥梁工程技术、模具设计与制造、焊接技术及自动化、软件技术、机械制造及自动化等6个国家级重点专业;物流管理、环境艺术设计、会计电算化、会计(注册会计师)、电子信息工程、机电一体化技术、建筑工程技术、电脑艺术设计、汽车技术服务与营销等9个省级重点专业;电子商务等6个市级重点专业;数控技术等8个院级重点专业，带动相关55个专业全面发展，形成契合地方产业发展的“以工为主、综合发展”的专业格局。</p><p>　　学院坚持有限的学历教育与无限的社会服务并举，在开展学历教育的同时积极面向社会广泛开展职业培训。具备以下资质：外交部和教育部授予的“中国—东盟教育培训中心”、教育部授予的“全国高职高专师资培训基地”、工信部授予的“全国服务外包紧缺人才培训基地”、中国模具工业协会授予的“全国模具人才培训基地”、人力资源和社会保障部授予的“全国商务管理师职业培训基地”、商务部授予的“全国电子商务师鉴定培训机构”、黑龙江省级职业技能鉴定所、黑龙江省高技能人才培训基地、哈尔滨市高校毕业生职业培训定点机构、哈尔滨地铁集团员工培训基地。每年开展各类职业培训约3.5万人次。学院积极支持企业技术创新。获得专利260项，其中发明专利2项。累积实现技术研发咨询服务到款额2628万元，为企业创造产值3721万元</p><p>　　学院积极支持大学生创新创业。注册成立大学生创新创业园发展有限公司，吸引44个创业团队、68家企业进驻，带动就业220人，获批国家级第三批政府主导型双创实践育人基地，荣获“黑龙江省首批深化创新创业教育改革示范院校”称号。</p><p>　　学院注重加强国际交流与合作。与韩国建阳大学、京畿科学技术大学、大邱工业大学、交通大学签订协议，在汽车检测与维修、模具设计与制造、人物形象设计3个专业开展合作办学。引进德国哈勒手工业协会“汽车检测与维修专业”教学体系及“汽车机电服务技师”等国际通用证书考证课程，引进国际焊接学会(IWS)“国际焊接师”考证课程，培养掌握国际标准的汽车和焊接专业技术应用型人才。与俄罗斯萨哈林国立大学探索共建哈职-萨哈林分院，联合举办空乘、电商专业。4名教师被俄哈巴罗夫斯克高等职业技术学院、远东国立交通大学聘为客座教授。筹建哈职-赞比亚分院，每年派出2-4名教师赴赞比亚援教，实施中国有色金属行业职业教育“走出去”试点工作。</p><p>　　学院学习借鉴德国“双元制”、美国“社区教育”、英国“现代学徒制”和新加坡南洋理工学院“教学工厂”理念，探索创新具有校企合作实体化、技术研发市场化、产学研用一体化、运营管理企业化、职业培训规模化、服务社会多样化等特征的中国特色“教学工场”模式，引进地区重点企业和世界500强企业，建设共享型综合性开放式的产学研用一体化的哈尔滨职业教育园区。园区规划占地面积55万平方米，建筑面积59.52万平方米。主要建设机电工程、建筑工程、电子信息工程、现代服务、艺术与设计、会计金融、食品与医药、汽车等八个“教学工场”,涵盖60个以上专业。建设服务“一带一路”企业员工培训、对俄科技与文化交流、城镇化农民劳动技能和文化素质培训、社区教育基地。园区建成后每年将为哈尔滨市及周边地区2万名应用型本科、高职、中职院校在校生提供实训实习和创业就业共享服务，为教师提供技能实践服务，为企业提供应用技术研发服务和员工培训服务，面向社会开展各级各类职业培训5-10万人次。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-27 14:25:35', 'type_name': '学校概况'}