{'id': '10252', 'school_id': '1869', 'type': '69000', 'content': '<p>福建信息职业技术学院是首批“国家示范性高等职业院校建设计划”骨干高职院校、福建省示范性现代职业院校建设工程重点建设院校，由福建省教育厅举办和管理。学校坚持“传承菁华、开放包容、知行合一、协同创新”，秉承“厚德强能”校训精神，着力“对标先进、赶超先进、成为先进”，推动“大提升、大跨越、大发展”，努力打造成为一所“人才培养全国一流、社会服务成效显著、两岸交流合作典范”的高职院校。</p>\n<p>学校办学历史悠久，源于1906年创办的福州青年会书院，2003年2月由福建电子工业学校、福建工程学校、福建省商业学校等3所国家级重点中专合并升格成立，已有一百多年的职业教育办学历史，培养了近8万名毕业生，校友遍布海内外，其中有中国科学院院士唐仲璋、郑作新，中国工程院院士、学校名誉校长陈良惠等知名校友。</p>\n<p>学校坐落于历史文化名城、全国文明城市、福建省省会福州市，现有龙腰、杜园、首山三个校区，以及正在全面建设的、占地1100亩的平潭新校区。现有教职工504人，其中专任教师298人、高级职称119人、硕士以上学历195人，“双师型”教师203人。目前，有1名享受国务院政府特殊津贴专家、福建省百千万工程领军人才；2名全国优秀教师、7名福建省优秀教师、7名省级教学名师、8个省级教学团队、9名省级专业带头人、4名福建省五一劳动奖章获得者和4名福建省高校杰出青年科研人才培育计划人选，还有近100人次在各级行指委及协会、学会任职。</p>\n<p>学校坚持立德树人根本任务，树立“冰山”模型人才培养理念，创建“知识、技能、素质”三位并重人才培养模式，还率先开展“实务专题制作”研究与实施，提升学生专业能力和关键能力。目前共有全日制在校生7773人、成人教育学生5000多人，近年来毕业生一次性就业率保持在98%以上，并100%取得相应的技能等级证书。截至2018年6月，我校学生在各级各类技能大赛上共有3300多人次获奖，其中，荣获全国职业院校技能大赛一等奖16项、二等奖33项、三等奖43项；连续十一年蝉联福建省高职院校技能大赛团体总分一等奖；在“2017年全国普通高校学科竞赛评估结果（高职）”中，名列全国第4名、福建省第1名。在福建省第十三、十四、十五届大学生运动会上，分别荣获高职高专组团体总分第二、第一和一等奖的优异成绩。</p>\n<p>学校实施“大企业带动战略”，与美国通用电气(GE)、中国联通、阿里巴巴、富士康、神州数码、永辉集团、新大陆集团等国际、国内知名的大中型企业建立了长期稳定的合作关系，目前合作企业总数达200多家。校企共同建设、完善并形成多层次、广覆盖的校内外实训基地群，建有校内实训基地31个、校外实训基地285个，其中，有3个国家级实训基地、8个省级实训基地、1个省职业教育公共实训基地和6个省级技能竞赛基地，还通过富士康机器人定向班、阿里巴巴特色班、中辉订单班等培养订单人才2388人。全校教学、科研仪器设备总值近12000万元。</p>\n<p>学校现设有计算机工程系、机械工程系、自动化工程系、电子工程系、建筑工程系、商贸管理系、海峡旅游学院、数字创意学院和马克思主义学院、基础教学部等教学单位、43个专业。其中，国家骨干高职院校项目建设和央财支持专业5个，教育部职业教育合作项目和全国示范专业2个，省级重点建设和示范（精品）专业12个。现有国家精品课程1门，国家精品资源共享课程1门，省级精品课程22门，省级教育精品在线开放课程4门，省级创新创业课程3门，校级精品课程43门、精品在线开放课程152门、微课程108门，还荣获11项省级教学成果奖。教师荣获全国信息化教学设计大赛一等奖1项、二等奖1项、三等奖3项。</p>\n<p>学校坚持创新发展现代职业教育，牵头成立福建省信息产业教育集团、福建信息职业技术学院合作办学理事会、福建省高职教育改革发展研究中心等。2016年以来，获得教育部工业机器人领域职业教育合作项目、教育部产学合作协同育人项目、全国职业院校装备制造类示范专业点、国家首批旅游职业教育校企合作示范基地等11个国家级项目；承担了省卓越技师、现代学徒制、“二元制”和服务产业特色专业群等25个省级改革试点项目；与北京新大陆时代教育科技有限公司合作共建全国首个泛物联网领域混合所有制学院——福建信息新大陆学院；牵头成立平潭综合实验区职业院校联盟，积极探索对平潭职业中专学校的全面托管；与平潭综合实验区联合打造“平潭数字创意学院”；与台北海洋科技大学联合建设“福建信息职业技术学院海峡旅游学院”；与宁夏工业职业学院开展闽宁院校合作帮扶共建。</p>\n<p>学校不断提升社会服务能力，开展了大量的院校教育技术交流、学术科研交流、人员培训、学历提升、技术服务和技能鉴定工作。近年来，年开展社会培训15000多人次、职业技能鉴定7000多人次；与行业企业共建5个应用技术协同创新中心（其中1个省级项目），为社会提供专业技术开发、技术咨询与服务项目年均30多个，创造效益年均近300万元。近年来，有216个市厅级以上科研项目通过验收、71个项目参展“6.18”、拥有67项授权专利成果。截至2018年6月，教职工公开发表了1843篇学术论文（中国知网数据）。</p>\n<p>学校致力打造海峡两岸职业教育交流与合作先行校，与台湾地区高校、企业在职业教育上开展深度交流合作，注重项目推进、双向交流、融合发展，取得了丰硕成果。2007年以来，承办首届海峡两岸职业院校校长论坛、第四届海峡两岸应用技术类大学校长论坛等多个论坛；协助成立和维护建设省“海峡两岸职业教育交流合作中心”；与20所台湾技职院校建立“姊妹校”关系，并与其中5所联合开展闽台校校企联合培养人才项目；与台北海洋科技大学紧密合作，联合平潭政府部门、平潭职专等打造海峡旅游学院；聘请台湾师范大学教授到校开展双师专业英文教学改革，并引入全球学习与测评发展中心（GLAD）的两个考试认证中心项目。聘请了24名台湾客座教授和3名全职教师，共有187人次教职工和225名学生赴台交流学习，举办了5期台湾“姊妹校”师生游学团来校交流访学。台湾地区来校交流人员仅2017年就达115人，2018年上半年以来，已接待了147名台湾师生，其中“首来族”学生81名。</p>\n<p>学校不断拓宽合作办学视野，引进英国伦敦工商会考试局LCCI国际职业认证课程与考试项目，现已有100多名师生取得LCCI国际证照；与美国加州州立大学北岭分校签订了校际合作交流协议，在开展“3+2”本科合作办学模式、学分互认、教师互访、项目合作、学生赴美夏令营和短期研习等方面达成合作共识。启动与一带一路沿线国家合作办学项目，学校成为“中印商务中心”主要成员，并接待印尼驻华大使苏更·拉哈尔佐来访，达成闽印尼开展职教合作共识；与马耳他国立旅游学院联合开展旅游类人才培养、平潭国际旅游岛产业技术服务等内容达成合作意向；与韩国全南科学大学校、韩国南部大学校签订校际合作协议，开展电子竞技专业领域合作与人才培养；与泰国清莱职业学院在学生双向交流、教师能力提升、留学生教育和语言教学等方面开展合作；与马来西亚大学、沙巴大学开展交流合作；联合新加坡淡马锡基金承办福建省职业教育专项能力提升新加坡项目，早期还与新加坡工艺教育局合作开展NITEC证书培训班，等等，取得了国际交流合作的良好成效。</p>\n<p><strong>●荣誉表彰</strong></p>\n<p>全国教育系统先进集体（机电工程系）</p>\n<p>教育部“2010-2011年度毕业生就业典型经验高校”50强</p>\n<p>教育部2011年全国高校校园文化优秀成果优秀奖</p>\n<p>全国高职院校创新创业示范校50强（2017）</p>\n<p>全国职业院校技能大赛“突出贡献奖”（2017）</p>\n<p>福建省职业教育先进单位</p>\n<p>福建省五四红旗团委（2017）</p>\n<p>福建省教育系统先进集体（电子工程系）</p>\n<p>福建省师德先进集体（机电工程系、电子工程系）</p>\n<p>福建省毕业生就业工作先进集体</p>\n<p>福建省安全标准化建设提升工程二级达标校</p>\n<p>福建省平安校园等级创建4A级学校</p>\n<p>福建省第十二届青年五四奖章集体</p>\n<p>第二批福建省学生资助管理中心标准化建设达标单位（2017）</p>\n<p><strong>●</strong><strong>社会声誉</strong></p>\n<p>全国计算机应用与软件技术专业领域技能型紧缺人才培养基地</p>\n<p>全国电子信息产业高技能人才培训基地</p>\n<p>全国三维CAD教育培训基地</p>\n<p>全国服务外包职业能力考试项目认定测评中心</p>\n<p>全国机械行业职业教育“现代学徒制”试点工作首批牵头单位（2016）</p>\n<p>教育部职业教育领域合作项目“工业机器人应用人才培养中心”（2016）</p>\n<p>教育部高教司第二批产学合作协同育人项目（2016）；</p>\n<p>全国职业院校装备制造类示范专业点（2016）</p>\n<p>全国第三批“职业院校数字校园建设实验校”（2017）</p>\n<p>国家旅游职业教育校企合作示范基地（2017）</p>\n<p>机械行指委第二批高等职业教育创新发展行动计划（2015-2018）——服务区域经济的数字化智能化模具设计与制造人才培养模式改革（2017）；</p>\n<p>两岸数字创意开放实验室（2017）</p>\n<p>国家文化和旅游部2018年度“万名旅游英才计划”1项“双师型”教师培养项目、2项实践服务型英才培养项目（2018）</p>\n<p>福建省高等职业教育发展研究中心</p>\n<p>福建省软件人才重点培训基地</p>\n<p>福建省信息技术人才重要培养基地</p>\n<p>福建省先进制造业软件公共服务平台</p>\n<p>福建省光电器件集成福建省高校应用技术工程中心</p>\n<p>福建省模具数控技术服务中心</p>\n<p>福建省高职院校闽台合作电子信息类师资培训基地</p>\n<p>福建省中职学校计算机、动漫师资培训基地</p>\n<p>福建省物联网产业公共实训基地</p>\n<p>福建省航空装备及其光电应用技术协同创新中心（2017）</p>\n<p>福建省农民工“求学圆梦行动”项目（2017）</p>\n<p>福州市数控行业创新平台</p>\n<p>中国教育技术协会常务理事单位</p>\n<p>中国教育技术协会高等职业教育专业委员会主任委员单位</p>\n<p>全国高职院校创新创业教育联盟副理事长单位</p>\n<p>全国高等职业教育“校企一体化”创新联盟主席团成员单位</p>\n<p>中国职业技术教育学会教学工作委员会职业教育教学资源建设研究会主任单位</p>\n<p>中国职业技术教育学会院校技能竞赛工作委员会理事单位</p>\n<p>中国电子教育学会职业技术教育分会常务理事单位</p>\n<p>中国电子教育学会院校思政教育分会理事单位</p>\n<p>中国电子信息行业联合会物联网产教联盟(职教集团)副理事长单位</p>\n<p>中国模具工业协会全国职业院校模具专业联席会议常务副主任委员单位</p>\n<p>全国职业院校模具教学研究会副主任委员单位</p>\n<p>中国电子教育学会后勤管理分会理事长单位</p>\n<p>全国职业教育新媒体专业联盟第一届常务理事单位（2017）</p>\n<p>中国教育技术协会虚拟现实教育联盟会员单位（2017）</p>\n<p>福建省高等教育学会理事单位</p>\n<p>福建省信息产业商会副会长单位</p>\n<p>福建省机械工程学会常务理事单位</p>\n<p>福建省高职高专院校思想政治理论课建设联盟理事长单位</p>\n<p>福建省电子信息行业职业教育指导委员会常务副主任单位</p>\n<p>福建省高等职业院校科技联盟副理事长单位</p>\n<p>福建省高等学校教育技术研究会副理事长单位</p>\n<p>福建省模具工业协会副理事长单位</p>\n<p>福建省高等学校思想政治教育研究会副理事单位</p>\n<p>“海上丝绸之路”职业教育国际化联盟副理事长单位（2018）</p>\n<p>(备注：稿件时间2018年7月)</p>\n', 'status': '1', 'update_time': '2018-10-26 11:32:22', 'type_name': '学校概况'}