{'id': '10274', 'school_id': '1873', 'type': '69000', 'content': '<p>福建卫生职业技术学院是一所经福建省人民政府批准设置、教育部备案的公办全日制普通高等学校，主要培养护理、药学、医学技术、临床医学、卫生管理类技术技能型医药卫生人才，2005年由福建卫生学校和福州卫生学校合并组建，隶属福建省教育厅。学院的前身是创办于1912年的福州马高爱医院附设看护学校，是中国首批注册的护士学校之一。学院于1954年开办药学和医学检验专业，是福建省最早的药学和医学检验人才培养基地，并于1986年在全省医药卫生院校中率先开设医学影像专业。2008年，学院以“优秀”等次通过教育部高职高专人才培养工作水平评估。2016年7月，被省教育厅、省发改委、省财政厅正式确定为“福建省示范性高等职业院校”。2016、2017、2018连续三年被省教育厅、省财政厅确定为福建省示范性现代职业院校建设工程A类培育院校。</p>\n<p>学院内设机构24个，其中党政管理机构12个，教学机构7个，教辅机构5个。全院教职工526人，其中专任教师379人，教授副教授132人，博士12人。现有3个省级教学团队和3名省级教学名师。2位博士入选福建省高校杰出青年科研人才培育计划，6人入选福建省高等学校优秀专业带头人海外访学研修资助人选。全日制高职在校生8500多人。现有专业23个，覆盖医学及医药相关专业，形成了医、药、护、技、管5个专业群。其中，省级精品专业3个（护理、药学、医学检验技术），省高等职业教育示范专业6个（护理、药学、医学检验技术、医学影像技术、助产、中药），省级创新创业教育改革试点专业4个（医学美容技术、口腔医学、助产和医学检验技术），药学专业获批全国首批健康服务类示范专业点，眼视光技术、中药、康复治疗技术、医学影像技术（放射治疗技术方向）4个专业获批福建省教育厅现代学徒制试点项目，药学、中药和护理3个专业获批福建省教育厅“二元制”技术技能型人才培养改革试点项目，眼视光技术专业获批福建省职业院校产教融合示范专业点A类培育项目，临床医学、药学和医学技术3个专业群获批省级服务产业特色专业群，医学检验技术和医学影像技术2个专业通过 “教育部支持高等职业学校提升专业服务产业发展能力项目”验收，是全国首批开设预防医学专业的4所高职院校之一。学院现有校内实训基地12个，其中中央财政支持的高等职业教育实训基地3个，福建省高等职业教育生产性实训基地6个，福建省职业院校专业群实训基地1个。校外实践基地173个，其中直属附属医院1个，非直属附属医院5个，教学医院19个。</p>\n<p>学院是承担福建省现代大学制度改革试点单位唯一一所高职院校，创新“政府主导、行业指导、企业参与、学校主体”的合作共建模式，与行业部门、龙头医院、知名企业联合办学，建立了11个厂中校，举办一批校企合作班，与福州东南眼科医院、福州同春中药有限公司、福建省肿瘤医院合作举办眼视光技术、中药、医学影像技术（放射治疗技术方向）专业“现代学徒制”班，与福州海王福药有限公司、厦门美商医药有限公司、建瓯市立医院和闽侯县医院合作举办药学、中药、护理专业“二元制”教学班。毕业生就业率稳定在99%以上。</p>\n<p>学院注重应用性科研和高职教育研究，成立现代养生保健产品研发应用技术协同创新中心、生物医药福建省高校应用技术工程中心、福建省中医药有效成分分析与生物活性评价研究室、延续护理福建省高校应用文科研究中心。近年来致力于国家3类新药伏立诺他原料及其胶囊制剂、养心草安神胶囊等应用性项目的开发。高职教育研究取得国家级、省级成果，获得国家级教学成果二等奖1项、全国卫生行指委教学成果二等奖1项，福建省教学成果特等奖1项，一等奖3项、二等奖3项。</p>\n<p>学院主动服务区域经济社会发展，开展成人学历教育和教育培训服务。牵头成立福建省基层卫生技术人员培训集团（常务理事单位37个，理事单位100个）, 设有福建省基层卫生技术人员培训基地、乡镇卫生技术人员培训中心和乡村医生培训中心，获批福建省公务员培训基地、福建省农民工“求学圆梦行动”项目培养高校和培养基地、福建省继续教育示范教学站点培育项目单位、福建省社区示范教育基地。面向基层开展乡村医生规范培训、护理人员培训等项目；面向企业职工和社区开展护理急救、健康养生等技术培训；承接福建省卫生计生委专业技术人员培训及其它培训工作，年培训3.4万多人次。</p>\n<p>学院持续拓展教育交流合作。在省内与福清卫校、龙岩卫校、闽东卫校、闽北卫校等12所中职校联办中职阶段自考大专学历衔接教育；在国内与天津医学高等专科学校、新疆昌吉职业技术学院、青海卫生职业技术学院、三明医学科技职业学院等省内外高职院校结为友好合作伙伴学校，在国（境）外与美国、日本、菲律宾、泰国、台湾、香港、澳门等国（境）外10余所高校建立了合作关系，并在福建省高职院校中举办首个中外合作护理教育合作项目。</p>\n<p>学院全面贯彻党的教育方针，坚持以育人为中心，努力践行“业精德诚”的校训精神，为福建省医药卫生健康事业发展做出了应有的贡献。近年来被授予“第一届省级文明校园”、“省直文明单位”、“省5A平安校园”、安全标准化提升工程“一级达标学校”、“平安先行学校”、“全省高校就业工作评估优秀单位”、“全省高校思想政治教育评估优秀单位”、“省模范职工之家”等荣誉称号。</p>\n', 'status': '1', 'update_time': '2018-10-26 14:33:13', 'type_name': '学校概况'}