{'id': '3963', 'school_id': '584', 'type': '69000', 'content': '<p>　　首都医科大学建校于1960年，是北京市重点高等院校，北京市政府、国家卫生健康委员会、教育部共建院校。已故著名泌尿外科专家、两院院士、全国人大常委会副委员长吴阶平教授为首任校长。</p><p>　　学校校本部设有10个学院、1个学部、1个研究中心和1所附属卫生学校，包括基础医学院、药学院、公共卫生学院、护理学院、生物医学工程学院、中医药学院、卫生管理与教育学院、全科医学与继续教育学院、马克思主义学部、国际学院、燕京医学院，脑重大疾病研究中心，附属卫生学校。学校现有19所附属医院、21所临床医学院，包括首都医科大学宣武医院(第一临床医学院)、附属北京友谊医院(第二临床医学院)、附属北京朝阳医院(第三临床医学院)、附属北京同仁医院(第四临床医学院)、附属北京天坛医院(第五临床医学院)、附属北京安贞医院(第六临床医学院)、附属复兴医院(第八临床医学院)、附属北京佑安医院(第九临床医学院)、附属北京胸科医院(第十临床医学院)、首都医科大学三博脑科医院(第十一临床医学院)、附属北京地坛医院(第十二临床医学院)、附属北京儿童医院(儿科医学院)、附属北京口腔医院(口腔医学院)、附属北京安定医院(精神卫生学院)、附属北京妇产医院(妇产医学院)、附属北京中医医院(中医药临床医学院)、附属北京世纪坛医院(肿瘤医学院)、附属北京康复医院(北京康复医学院)、附属北京潞河医院(潞河临床医学院)、中国康复研究中心(康复医学院)、中日友好医院(中日友好临床医学院)，以及预防医学教学基地(北京市疾病预防控制中心)。学校还设有38个临床专科学院、专科学系。</p><p>　　学校现有全日制在校生12098人，其中研究生4388人，本科生5092人，高专高职生1968人，留学生650人;成教生3619人。学校和附属医院现有教职员工和医务人员42467人(校本部1538人，附属医院40929人),其中有院士7人;正高职称2315人，副高职称3715人;教授843人，副教授1238人;博士生导师673人，硕士生导师1113人。</p><p>　　学校现有8个国家重点学科，2个国家重点(培育)学科;60个国家临床重点专科(含中医);14个国家中医药管理局重点(培育)学科;4个北京市一级重点学科，6个北京市二级重点学科，1个北京市重点交叉学科，1个北京地区高等学校学科群。6个国家临床医学研究中心,1个国家儿童医学中心,1个省部共建国家重点实验室培育基地，4个教育部重点实验室，1个国家工程实验室,53个北京市重点实验室。学校临床医学、神经科学与行为学、药理学与毒理学、免疫学、生物学与生物化学、分子生物学与遗传学、社会科学总论7个学科进入ESI学科全球前1%排名，其中，临床医学进入ESI学科前1‰。有8个一级学科博士学位授权点和13个一级学科硕士学位授权点;按照三级学科统计，有59个博士学位授权点和78个硕士学位授权点;具有所有医学及医学相关学科的硕士、博士专业学位授予权。有9个博士后科研流动站。</p><p>　　学校设置的长学制专业有临床医学、儿科学和口腔医学;本科专业有临床医学、基础医学、口腔医学、儿科学、预防医学、精神医学、药学、临床药学、中医学、中药学、护理学、生物医学工程、假肢矫形工程、康复治疗学、听力与言语康复学、公共事业管理(卫生管理)、法学(卫生法学)、医学实验技术、医学检验技术、医学影像技术、信息管理与信息系统(卫生信息管理)21个。高职高专教育设有护理、医学检验技术、药学等14个专业。学校培养医学与医学相关学科的学术型和应用型人才，形成了全方位、多层次、创新型人才培养模式。</p><p>　　学校目前有教育部、国家卫生健康委员会“卓越医生教育培养计划”试点项目6个;7个国家级特色专业和10个市级特色专业;7门国家级精品课程和18门市级精品课程，5门国家级精品资源共享课程，1门国家级精品视频公开课;3个国家级实验教学示范中心和6个市级实验教学示范中心，3个国家级人才培养模式创新实验区和1个市级人才培养模式创新试验区，1个国家级大学生校外实践教育基地，5个北京市级校外人才培养基地和1个素质教育基地;7个国家级优秀教学团队、1个黄大年式教师团队和11个市级优秀教学团队，1名国家级教学名师和24名市级教学名师。通过教育教学改革实践，学校共获得教育教学成果奖国家级特等奖1项、二等奖7项、优秀奖1项，市级特等奖2项、一等奖22项、二等奖34项、优秀奖1项。2015年,学校高水平通过了教育部临床医学专业认证。</p><p>　　学校在校本部和附属医院拥有一批国家级和市级重点学科和重点实验室的基础上，建有高水平的国家级、市级研究和培训机构，如国家生命科学与技术人才培养基地、卫生部全科医学培训中心、北京市全科医学培训中心、首都卫生管理与政策研究基地等。有1个国家工程技术研究中心、4个教育部工程研究中心、10个北京市工程技术研究中心。有4个教育部创新团队，2个科技部重点领域优秀创新团队。学校“人脑保护高精尖创新中心”获批首批北京高校创新中心。近5年来，学校承担了国家“973”、“863”、国家自然科学基金、国家社会科学基金、北京市自然基金，以及教育部、国家卫生计生委、科技部、北京市科委、北京市教委等科研项目2858项(其中国家级科研项目1381项)，累计科研经费23.4亿元;获得各类各级奖励72项，其中国家科技进步奖5项、北京市科技奖32项、教育部高等学校科学研究优秀成果奖6项、教育部人文社科奖2项、北京市哲学社会科学优秀成果奖1项、中华医学科技奖18项、吴阶平系列医学药学奖6项、茅以升北京青年科技奖2项;获得专利授权553项。</p><p>　　学校有良好的教学科研辅助设施，建有图书馆、档案馆、校史馆、中心实验室、信息中心、现代教育技术中心、临床检测中心、实验动物部、学报编辑部、中医研修学院及首都国医名师馆、校医院等平台。</p><p>　　学校十分重视国际、国内交流与合作，先后与美国、加拿大、澳大利亚、英国、瑞典、挪威、香港、台湾等19个国家和地区的50多所高校和相关单位签订了友好交流合作协议。先后接待50多个国家和地区的专家学者和学生数百人来校进行学术交流和参观访问。学校获批首批北京市“一带一路”国家人才培养基地。留学生涵盖了本科、硕士、博士研究生及进修生。同时，学校通过多种渠道，选派师生出国出境学习、进修，参加学术会议和考察访问。</p><p>　　学校秉承“扶伤济世、敬德修业”的校训，始终以立德树人为根本，遵循医学教育规律，牢记社会责任，把为健康中国健康北京建设、京津冀协同发展战略实施、国际一流和谐宜居之都建设做贡献为己任，努力办好人民满意的大学，培养人民满意的医生，做出能服务人民对健康美好需求的科研成果。站在新的历史起点上，全体首医人将进一步求真务实、齐心协力、自主创新、和谐发展，全面提升学校核心竞争力，着力打造积极进取的校园文化，努力将学校建设成为高水平研究型医科大学。</p>', 'status': '1', 'update_time': '2019-01-19 22:46:59', 'type_name': '学校概况'}