{'id': '12997', 'school_id': '2446', 'type': '69000', 'content': '<p>　　新乡职业技术学院坐落在河南省新乡经济技术开发区(国家级)核心区经三路6号，设有校本部(经开区)和北校区(卫辉)、西校区(科隆大道)三个校区，占地2450亩，建筑面积60余万平方米，现有固定资产15亿元。各类在校生2.3万人，其中专科生1.1万余人，中职生1.2万余人。教职工1100余人，其中高级职称教师259人、具有“双师”素质教师350人、博士硕士300余人，享受国务院特殊津贴专家5人、国家级技能大师2人，全国优秀教师、优秀教育工作者5人，国家级、省级劳动模范2人，享受河南省政府特殊津贴专家1人，省级以上教育教学专家32人。</p><p>　　学院办学历史最早可追溯到1883年中州名儒李时灿先生在卫辉府创建的“经正书院”。近年来，新乡市强力推进教育资源整合，先后将原新乡市第一、二、三技工学校、新乡市实业公司、新乡市纺织技校、轻工技校、化工技校、新乡商业学校、市机电工程学校、市体育运动学校、市粮食成人中专学校、市幼儿师范学校和纺织职工大学等资源整合组建成一所综合性职业院校。2009年2月，经河南省人民政府批准并报教育部备案，正式组建为全日制普通高等职业院校。学校由新乡市人民政府主办，以培养高端技术技能型人才为主，是一所集职业技术教育基地、职业技能培训基地、职业技能鉴定基地、职业技能竞赛基地和应用技术研发推广中心为一体的高等职业院校。</p><p>　　学院曾荣获“国家技能人才培育突出贡献单位”、“全国职业教育先进单位”、“全国职工教育与职业培训先进单位”、“国家农民工培训示范基地”、“全国职工教育示范点”、“共青团青年就业创业培训基地”、“河南省文明单位”、“河南省就业先进工作单位”、“河南省职教攻坚计划先进单位”、“河南省全民技能振兴工程先进单位”、“河南省首批示范性职业院校”、“河南省高技能人才培训基地”、“河南省校企合作先进单位”、“河南省高等学校教学工作先进单位”、“河南省专利工作先进集体”、“改革开放40周年具有国内影响力河南高校(高职高专)”等数十项荣誉称号。</p><p>　　学院以理工类专业为主，文理兼备，高中职并举，学历教育与职业培训并重，设有师范学院、经济管理学院、体育学院、航海技术学院、现代设计与工程学院、智能制造学院(机电工程系)、机械制造系、数控技术系、材料工程系、汽车技术系、电子信息系、建筑工程系、艺术与教育系、旅游管理系14个院系，开设数控技术、模具设计与制造、机械设计与制造、材料成型与控制技术、焊接技术及自动化、计算机网络技术、计算机应用、软件工程、会计电算化、汽车制造与装配技术、机电一体化技术、电气自动化技术、检测技术及应用、汽车技术服务与营销、应用电子技术、建筑工程管理、餐饮服务、通信技术、航海技术、轮机工程等近50个专业。</p><p>　　学院高度重视技术技能教育，建有实训楼8座、实验楼1座、艺术楼1座、射击馆1座，建筑面积15万平方米，实训和科研仪器设备总值近2亿元。其中，五轴加工中心、工业机器人、数控车床铣床、激光焊机、3D打印机、三维立体内雕机、三维扫描测量仪、汽车综合检测设备等大型设备500余台，自动化柔性生产线、机械装配、汽修等专业实训设备3000余台(套)，能满足万余名学生同时进行不同专业、项目及课题的实训教学需要。学院建有完善的计算机网络服务体系、集成管理系统和电子图书阅览系统。图书馆藏书80万册(种)，期刊523种，电子图书200983册;学校配置了中国知网中文数据库和读秀学术知识检索平台，覆盖了学校的主要学科。</p><p>　　学院坚持实施“质量立校、特色兴校、人才强校”主战略，不断深化产教融合、校企合作，促进人才培养和招生就业质量不断提升。学院每年招生和毕业生人数均达到7000人以上，就业率保持在97%以上，是新乡市乃至河南省具有较大影响和较强办学实力的职业院校。</p><p>　　改革创新育人模式，探索校企合作新途径。结合经济发展需要全面推进校企合作，通过与产业对接推动学院教育教学改革和特色办学。学院结合专业建设大力推进“厂中校”、“校中厂”建设，在订单培养、工学交替、共建实习实训基地、师资培训、技术交流、产品制作和加工、顶岗实习、学生就业等方面与企业开展深度合作，实施了“富士康自动化技术(机器人方向)专班”、“佰衡电柜仿真实训中心”、“日立亚电气校中厂”、“金龙公司厂中校”等合作项目，拉近校企之间的距离，使教学和科研更具针对性。学院在省、市领导的支持指导下，探索“双元制”人才培养新模式，与天光科技公司合作，建立了“双元制”订单班，共同招生、共同组建师资队伍、共同商定课程体系、共同建设实训基地，实现校企无缝隙对接，取得了较好成效。目前，我院已与企业、行业共建特色班、订单班达60余个，特色(订单)班学生3000余人。学院牵头组建了河南省自动化技术技工教育集团、新乡职教集团、新乡市职业教育促进会和新乡人力资源经理联谊会等平台，开展广泛深入的校企合作。学院与富士康科技、美的集团、海尔集团、奇瑞汽车、海马汽车、比亚迪、上汽集团、华兰生物、新航集团、金龙集团、新飞集团、格兰仕电器、豫飞重工、卫华起重、心连心化工等200余家全国知名企业联合，建立了长期稳定的校外实习就业基地，为学生的实习、实训和各种社会实践活动开辟了广阔的舞台。</p><p>　　深化实训基地建设，突出技能教学核心地位。学院结合实训教学工作需要，不断加大实训基地建设，五年来共投入资金9000多万元，购置实训设备2000多台(套)。在实训基地建设中，学院坚持与企业生产同步，使学生实训技能训练始终跟紧现代企业生产和管理需求。目前，学院实训基地除拥有企业普遍使用的加工设备外，还有数量较多、处于国内外领先水平的新设备，如德国工业4.0智能制造生产线、数控电火花成型机、激光焊机、大型模拟驾驶仓、电子商务产教融合实训中心、物联网体验中心等。学院坚持以赛促训，突出办学特色，多次举办全省数控技术大赛、技工院校技能大赛、省市职工技术运动会等赛事，承办了中央电视台《大能手》数控组合项目、人社部“技能中国行2017”、“河南省全民技能振兴工程现场观摩”等活动。学院师生参加全国各级各类技能大赛，多次获得殊荣。在2018年世界技能大赛河南选拔赛中，我院9个项目获得冠军，代表河南参加全国决赛。我院选手曾获得全国职业技能大赛工业机器人应用技术第二名一等奖、焊接技术全国第三名、数控组合全国第四名、数控铣工全国第五名、数控维修全国第七名、数控车工全国第十名等优异成绩。据统计，仅近3年以来，我院在国家、省级以上的各类技能竞赛中获奖近300项。每逢有大赛，各大企业便竞相来学校聘用表现突出的学生选手，吸引着各地的学子纷纷前来求学，铸就了闪亮中原的“技能新职”品牌。</p><p>　　学校推行“学历+技能”的人才培养模式。学生在校期间能享受到学院特有的以市场需求为导向的专业及课程设置、实力雄厚的实习实训条件、高质量的专业技能训练和涵盖200余家全国名优企业的就业优势。校内设有“国家职业技能鉴定所”，通过考试和鉴定，可获得国家承认的相应职业资格证书。学生毕业时通过专升本考试还可直接进入对应本科院校获取普通本科学历和学士学位;学院与郑州大学、天津职业技术师范大学、河南科技大学、河南财经政法大学等院校合作开办本科助学专业，通过考试可获取相关学校本科文凭和学士学位。在2013河南省普通高校专升本考试中，机电工程系马广彬同学从全省4万余名学生中脱颖而出，以282分的成绩夺得河南省第一名;如今，他已是西安电子科技大学机电工程学院控制工程专业的硕士研究生;他的另外三名同学目前也分别在河南科技大学、兰州理工大学和杭州电子科技大学就读硕士研究生。2016年，经管学院黄晓素同学以225分的成绩夺得了全省工商管理专业第一名。2018年，建筑系金旭东同学以241分的总成绩，位居工程管理专业全省第一名;经管学院张娜同学以200分的总成绩位居统计学专业全省第二名;机电工程系童广宇同学以总分251分位居电气工程及自动化专业第三名;艺术系马雪洋同学以总成绩222分位列全省美术类第三名。</p><p>　　随着人才培养质量的不断提高，学院毕业生就业率和优质就业率连创新高，当年就业率达95%以上，连年就业率接近100%。早在2011年初，数控技术系学生李亚东以第四届全国数控大赛数控铣工专业河南赛区第一名和全国决赛第五名的成绩赴人民大会堂领奖时，中国工程物理研究院机械制造工艺研究所人力资源部门负责人在颁奖前夜就赶到宾馆“抢人”。上班没几年，李亚东的年薪就从当时的6万元提升至如今的20万元。如今，我院毕业生在中国工程物理研究院机械制造工艺研究所就业的毕业生已经超过10人。</p><p>　　科技创新能力不断增强。学校设有两个省级实训基地和四个市级工程技术研究中心：河南省智能制造公共实训基地、河南省高技能人才公共实训暨技能鉴定示范基地和新乡市功能陶瓷构件精密加工工程技术研究中心、新乡市数控实训技术工程技术研究中心、新乡市低压电器控制装置工程技术研究中心、新乡市塑料模具工程技术研究中心。近三年，我院共申报专利350余件，成为驻新高校中获得专利较多的院校，被河南省知识产权局评为“河南省专利工作先进集体”，获得“河南省高校知识产权综合能力提升专项行动十快高校”殊荣，其中我院学生路荃琪同学的专利《一种螺母防盗卸护罩》已被新乡市陆鑫机械制造有限责任公司采用，并被中央电视台“梦工厂”栏目专题报道。2015年1月，中国发明协会正式邀请我院参加“日内瓦国际发明展”。与河南中矿起重设备有限公司在技术合作中，联合开发出3个新产品：盐浴连柱淬火机、自动电镀生产线、布料机，其中前两个产品已投入市场，并取得了一定的济效益，布料机正在研制中。2015年5月，学校与新乡市勇盛厨具有限公司共同开发“智能售饭机”项目，已申报专利。</p><p>　　积极开展国际教育交流。近年来，先后接待了美国、加拿大、德国、日本、马来西亚、澳大利亚、韩国等多个国家的专家、学者和代表团来校考察交流。与德国维特桥职业学院和加拿大北岛学院签署了合作办学意向书，建立了友好合作伙伴关系，在教师培训、互派交流生、深入加强校际合作开展合作。2012年4月，学院与德国乌珀塔尔市维特桥职业学院签署合作办学意向书，两所学校正式结为友好学校，开辟中外合作新篇章。2015年12月，学院联合德国GRG集团和长春合心集团设立“中德合心国际交流学院”。2017年7月，学院与德国莱比锡工商联合会、德国德累斯顿工业大学在数控技术领域签署合作协议，合作双方将开展中德合作试点班，全面探索开启技能人才国际化培养新模式。</p><p>　　学院坚持每年举办技能文化节、社团文化节和体育文化节等活动。“三大节”各具特色、各领风骚，特别是技能文化节，每年持续一个月，参与人数超万人，衍生出学子和企业能手同台竞技、在校生和毕业学长技能切磋、技能绝活表演、技能成果展示等形式丰富、内容多样的活动，全面展现出学校技能教学的丰硕成果，吸引了社会各界以及众多企业的关注，当前已成为独具学院特色的校园文化品牌。</p><p>　　学院的建设发展得到国家和省、市领导充分肯定和大力支持。中央政治局常委、全国人大常委会委员长张德江、河南省委书记郭庚茂等国家、省领导莅临学院视察指导工作。2009年2月28日，时任国务院副总理张德江在新乡职业技术学院视察时，对学院的发展提出了殷切希望：“要建设全国一流的职业技术学院，培养全国最高级的技能人才。”</p><p>　　乘着国家大力发展现代职业教育的东风，新乡职业技术学院将进一步贯彻落实党的十九大和十九届一中、二中全会精神，不断加大改革力度，坚持质量立校、特色办学、人才强校，努力培养出更多更好的高技能人才，为新乡经济建设做出更大贡献。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-26 17:33:24', 'type_name': '学校概况'}