{'id': '14916', 'school_id': '3065', 'type': '69000', 'content': '<p>　　【院校概况】</p>\n<p>　　安徽粮食工程职业学院原名安徽省合肥粮食学校，始建于1964年，隶属于安徽省粮食局。2007年5月，省政府批准成立以高技能人才培养为主的安徽商贸工程技师学院。2012年3月，安徽省人民政府正式批准设立安徽粮食工程职业学院，由此步入了高等职业院校的行列，成为全国唯一一所以粮食命名、行业主管的高等院校。学院位于合肥市高教基地，占地340亩，总建筑面积约12万平方米。</p>\n<p>　　学院位于合肥市高教基地，现有在校生5000余人，教职工222人，高级职称39人，“双师型”教师60人。自办学以来，学院为社会经济发展培养输送了3万余名各层次专业人才。</p>\n<p>　　【学院荣誉】</p>\n<p>　　随着办学规模逐步扩大，学院办学实力不断增强，知名度和社会影响力日益提高。学院系省直文明单位、安徽经济技术职教集团牵头单位。先后荣获“全国职业教育先进单位”、“国家技能人才培育突出贡献奖”、“全国艺术教育先进单位”、“全省德育工作先进集体”、 “省直机关先进基层党组织”。</p>\n<p>　　学院坚持“以赛促学、以赛促教、以赛促管”的教学方针，积极组织学生参加各级各类大赛，连续多年荣获全国性和省级多种奖项。</p>\n<p>　　【实验实训】</p>\n<p>　　学院形成了较为完备的职业技能教育体系和实践性教学设施条件。有中央投资的计算机和农副产品加工两个现代化实训基地，建设粮油储藏与检测技术、粮食工程、食品加工等10个实训中心共70个实验实训室，并设有隶属于安徽省人力资源和社会保障厅的技能鉴定所，能够满足各专业实训实习和技能鉴定的需要。图书馆藏书20万余册，期刊200多种。</p>\n<p>　　【专业建设与特色】</p>\n<p>　　学院开设粮食工程系、食品生物系、机电工程系、信息技术系、工商管理系和基础学科部，建有图书馆、实验实训中心、现代教育技术中心。共设有粮食工程技术、粮油储藏与检测技术、食品营养与检测、食品加工技术、食品质量与安全、食品生物技术等28个专业。</p>\n<p>　　粮食工程、粮油储藏与检测技术、食品加工技术等涉粮专业是我院的重点特色专业，在安徽省高职院校中属独有，主要为粮食保管企业、粮油和食品加工企业培养技术技能型人才。2016年，学院成功承办第四届安徽省、第四届全国粮食行业职业技能大赛，荣获国赛优秀组织奖，选手获国赛学生组三金一铜的好成绩，并包揽省赛学生组全部奖项。</p>\n<p>　　【校企合作】</p>\n<p>　　学院积极发挥职业教育的服务功能和粮食类特有工种职业技能鉴定的优势，以校企深度合作积极深化人才培养模式改革，大力推进校企融合、工学结合。学院在校企合作方面的做法可概括为“努力打造校企合作委员会和职教集团两个平台，探索实施实习基地式、双向基地式、引企入校式、送教入企式、共同培养式、工学交替式、合作研发式等七种模式”。</p>\n<p>　　学院是安徽省职业与成人教育学会校企合作委员会副主任单位。至今，学院已于200多家企业建立了校企合作关系。与安徽青松食品有限公司签约校企联合办学订单班(青松班)。</p>\n<p>　　学院还与合肥工业大学、河南工业大学、安徽农业大学、安徽科技学院、南京财经大学等建立了校校合作关系。</p>\n<p>　　【招生就业】</p>\n<p>　　学院招生类别分为三年制高职(专科)、五年制高职和三年制中专三个层次。学校始终面向市场设置专业，注重学生实践能力的培养和综合素质的提升，近年来录取率节节高升。</p>\n<p>　　近年来，在大众创业、万众创新的新形势下，学院坚持以学生为本位，以就业为导向，以质量为核心的工作理念，注重大学生创新创业意识教育，认真做好毕业生职业指导和就业服务工作，学院毕业生就业率稳步提高，2018年毕业生初次就业率达90.82%。</p>\n<p>　　【校园文化】</p>\n<p>　　学院高度重视校园文化建设，全面提高学生综合素质。以校园文化技术节、大专辩论赛等大型活动为载体，强化校园文化品牌建设，提升校园文化品位;以重大节日纪念日为契机，开展专题活动，突出校园文化特色，强化教育效果，以学生社团活动为依托，丰富学生课余活动，提高学生的自我管理、自我教育能力。形成了“厚德明理、精技砺能”的校训，“尚师、尚学、尚品、尚业”的校风。学院现有学科兴趣小组和学生社团24个。</p>\n<p>　　科研兴校是学院内涵建设的重要内容。近年来，先后在国家、省、市报刊上发表和在市级以上交流获奖的论文论著达400余篇。近四年，成功申报省级以上项目41项，两项荣获省级重点课题优秀奖，发表学术论文123篇，成果逐年增加。</p>\n<p>　　【社会服务】</p>\n<p>　　学院充分利用粮食行业的传统优势，与省内外数十家国有粮食仓储企业和食品加工企业建立了专业实践性教学基地，聘用行业精英和能工巧匠担任兼职教师，校企联合开展课题研究，开展职工技术培训和职业技能鉴定，为行业发展提供智力支持。学院贯彻“立足粮食行业企业，服务地方经济发展”的办学宗旨，近年来，承担了以粮食行业特有工种为主的各类工种考前培训和技能鉴定工作，通过率为92%。年均开展各层次培训400余人次。</p>\n<p>　　学院重视发挥全国中小学院爱粮节粮教育实践基地作用，定期开展爱粮节粮教育宣传活动。</p>\n<p>　　“十三五”期间，学院将内抓质量夯基础、外立形象树品牌，坚持内涵建设与规模发展并重，努力建设成为一所开放性强、与粮食行业和区域经济发展结合紧密，国内知名、省内一流、特色鲜明的高水平职业院校。</p>\n', 'status': '1', 'update_time': '2018-10-22 17:06:53', 'type_name': '学校概况'}