{'id': '4333', 'school_id': '649', 'type': '69000', 'content': '<p>　　珠海艺术职业学院是南粤大地上一所重要的艺术高等学府。前身为1998年创办的中国舞教学研究院，2003年经广东省人民政府批准，教育部备案，颁发电子注册文凭，纳入国家统一招生计划的全日制普通高等院校(学院代码：12576)。学校二期建设工程项目总投资人民币5.31亿元，已被列入广东省2014年重点建设项目计划，是广东省2014年285个重点建设项目之一，是珠海市2014年27个重点建设项目之一。</p>\n<p>　　学校有独特的地理优势，坐落在珠海特区金湾大学城，依山傍海，环境优美，毗邻港澳，生活方便。学校距离珠海拱北海关25分钟车程(拱北海关步行至澳门只需5分钟)、珠海机场15分钟车程、珠海九洲港码头30分钟车程(九洲港码头至香港只需45分钟船程)。乘坐城际高速列车由珠海至广州只需40分钟车程。随着横琴经济带的飞速发展，港珠澳大桥的建设开通，学校的区位优势将更为凸显。</p>\n<p>　　学校办学定位精准，厚植珠海特区、立足广东、面向全国，专业设置积极对接文化艺术事业和先进第三产业的持续发展需求，为区域经济和社会发展培养应用型高技能专业人才，学校设有音乐舞蹈学院、艺术设计学院、经济管理学院和文化与旅游学院，开设包括广东省首批高职高专品牌专业首饰工艺与设计、省级重点建设专业环境艺术设计、及音乐表演、舞蹈表演、播音与主持、工商企业管理、旅游管理和商务英语等在内的31个专业，涵盖艺术学、管理学、经济学等5大学科门类，形成以艺术教育为特色，文经管协调发展的办学格局。学校面向全国20多个省、市、自治区招收普通高等教育、成人高等教育学生，还与华南师范大学、广州美术学院、广东财经大学等院校合作开展“相沟通”自考本科教育，学生在毕业时可同时获得华南师范大学、广州美术学院、广东财经大学等院校的大学本科毕业证书。学校还与广东工业大学合作开展联合培养工业设计专业硕士研究生项目，与国外多所大学建立联系开展海外留学合作项目。</p>\n<p>　　“所谓大学者,非谓有大楼之谓也,有大师之谓也”。学校高度重视师资队伍建设，其中有40多名来自海内外的博士、教授荟萃校园，另有包括亚洲工艺美术大师、世界著名乐团首席表演家等在内的行业精英作为专任教师在校执教授艺。教师团队中涌现出国家级优秀教师1人，南粤优秀教师3人，省级优秀教师4人，珠海市优秀教师7人。</p>\n<p>　　经过近二十年的发展，学校形成了鲜明的办学特色，取得丰硕的办学成果。学校认为贯彻实施广东省高等教育“创新强校工程”和“质量工程”，不断加强内涵建设，实施以重点专业建设带动整体办学水平提升的战略，特别是学校积极探索和推进“现代师徒制”人才培养模式，在音乐舞蹈类专业践行“院团结合，教演一体“的教学模式，应用美术设计类专业推广”真实项目“教学模式，经管类专业实行产教融合、校企合作共同育人的教学模式，均取得良好效果。目前拥有首饰工艺与设计、环境艺术设计共2个省级品牌(重点)专业，音乐表演等8个校级特色(重点)专业。2014年环境艺术设计专业被列为广东省重点专业建设项目，2015年珠宝首饰工艺及鉴定专业被评为广东省高职高专首批品牌专业(全省30多所民办高校仅有6个专业入选)。2015年至2016年学校荣获省级品牌建设专业、精品资源共享课程和公共实训中心等十二项建设项目。2016年我校《艺术类高职现代师徒制人才培养模式的探索与实践》专业建设案例，喜获2016年度全国民办职业技术教育“十佳”专业建设案例。</p>\n<p>　　学院坚持以就业为导向，注重学生实践动手能力训练和职业意识培养，把校企合作作为加快高素质技能人才培养的有效途径，与广东长隆集团(珠海横琴长隆)、香港中旅(海泉湾)温泉有限公司、澳门维多利亚酒店、珠海中邦艺术酒店、澳门明辉珠宝实业有限公司、台湾豪门雕塑、珠海大剧院、中山泰华集团(伊泰莲娜首饰精品有限公司)、珠海市总工会艺术团等知名企业共建校外实习就业基地，做好毕业生就业指导和就业服务。学院历届毕业生就业率达97%以上，并积极拓展港澳台及海外就业市场，自2013年8月以来，每年都有十多名优秀毕业生经学院推荐获得澳门企业录用通知书。学院不断努力为国内及港、澳、台、东南亚地区的经济和社会发展输送了大批优秀专业人才。</p>\n<p>　　学院注重开放办学，与美国、英国、法国、意大利、加拿大、澳大利亚、新加坡以及港澳台等国家和地区教育机构进行交流和合作办学，学习和吸收国际先进的教育观念和教学资源，学院设有国际教育部，专门负责海外留学及国际通行的资格证书考试等项目，并举办多种海外留学项目，学生在校期间可攻读国外文凭。</p>\n<p>　　学校同时注重艺术熏陶与人格培养，经过近二十年的创新发展，教育教学质量逐年提高，社会美誉度与影响力不断扩大，参加全国、省、市大型文艺演出成绩斐然，多次获得中央电视台、人民日报、珠海电视台及海内外媒体载文报道。特别是近几年，学生生连续五年获澳门中华妈祖基金会的邀请，参加澳门政府主办的最具代表性文化活动——妈祖文化节开幕式的主演。学校合唱团连续两年在省级比赛中荣获一等奖，仅2015年，在广东省大学生声乐、器乐、舞蹈比赛中荣获2金1银8铜，总成绩在全省名列前茅，尤其是学校合唱团成为专业组一等奖中唯一的高职高专学校;2015年广东省水彩画大赛和广东首届中国山水画专业组评奖中，我校三名教师斩获2金1银，尤其在水彩画大赛专设的三项金奖中，独占二项金奖;我校民族乐团连续两年喜获广东省音乐邀请赛一等奖;2016年我校邓晓雯同学荣获广东省第十一届大学生校园文化艺术节(第四、第八赛区)十大校园歌手大赛一等奖;我校原创作品：《今天的女儿明天的妈妈》荣获广东省第十一届大学生校园文化艺术节(第四、第八赛区)舞蹈大赛一等奖;学校的特色化办学得到了社会的满意和认可。2014年，学校被广东省教育厅列为粤港澳教育合作框架中，指定的艺术教育交流的粤方学校之一。为配合和助推“一带一路”沿线国家和地区积极参与文化交流与合作，我校著名指挥家平黎明教授、国际钢琴演奏家沃一杜霍娃.伊琳娜(俄罗斯)博士等名师应邀赴澳门科技大学开坛讲座及赴泰国开展文化艺术交流活动等。2016年，学校被选为中国艺术职业教育学会常务理事单位，同时成为全国六所首批艺术硕士(MFA)专业学位研究生实践教学基地联盟院校之一，与其他联盟院校共同担负起为国家培养高水平艺术专业人才的重任。</p>\n<p>　　文化自信方兴，艺术繁荣风劲，国家文化艺术事业发展风帆正起。衔艺术之使命，擎责任之担当，珠海艺术职业学院将不断锤炼南粤艺术品牌，为国家打造文化社会软实力提供更多的专业人才支撑,努力成为与国外及港、澳、台进行文化艺术交流的一扇窗口。</p>\n', 'status': '1', 'update_time': '2018-12-06 10:17:46', 'type_name': '学校概况'}