{'id': '9699', 'school_id': '1752', 'type': '69000', 'content': '<p>　　广西电力职业技术学院是由广西壮族自治区人民政府举办，经国家教育部批准设立，直属广西壮族自治区教育厅管理的一所全日制公立普通高等学校。其前身为南宁电力学校、广西电力技工学校、广西电力培训中心三位一体，始建于1979年，原隶属国家电力工业部，由广西电力工业局直接管理。2001年起划转广西壮族自治区政府管理，直属自治区教育厅。2004年，经广西壮族自治区人民政府批准升格为高等职业学校，是广西特色高校建设项目立项建设高校和自治区示范性高等职业院校重点培育单位。</p>\n<p>　　办学三十多年来，在上级领导和社会各界的热情关怀和大力支持下，学院已发展成为一所以能源电力类专业为主体，多门类专业协调发展，集全日制高职学历教育、成人本专科继续教育、职业技能培训和技术服务为一体，全国电力类高职院校中办学规模最大，实力较强的综合性新型电力高等职业院校。现开设有电力工程系、动力工程系、电子与信息工程系、财经与管理系、机电工程及自动化系、建筑工程系、汽车与交通系等7个专业系，42个高职专业，共有全日制高职在校生10000多人。</p>\n<p>　　学院本部校区位于南宁市国家高新技术产业开发区，东校区位于南宁市安吉大道15号，新校区位于南宁市五象新区，共占地1200多亩，总建筑面积20余万平方米。学院现有在职教职工518人，校内专任教师360人，专任教师中具有高级职称教师72人，中级职称教师169人，“双师型”教师104人，具有博士、硕士学位及研究生学历教师170人，学院还从行业企业聘请一大批兼职教师，形成了一支业务精、素质高、爱岗敬业、专兼结合、富有职业教育特色的教师队伍。</p>\n<p>　　学院建有电力技术、电工电子与自动化技术、计算机应用与软件技术、热能与动力技术、机电技术、汽车维修、供用电技术、输配电线路工程、物流综合实训等10个实训基地(3个为中央财政支持的国家级实训基地，7个为自治区级示范性高职教育实训基地)，共160多个实验(实训)室。同时，学院在广西区内外的发、供电单位及有关企业建有110多个校外实习实训基地。</p>\n<p>　　学院设立有职业技能鉴定所、广西第一火力发电国家职业技能鉴定站、国家电力监管委员会南方监管局电工进网作业许可证培训点等职业技能培训、鉴定、考核机构，为在校生和社会人员提供40多个工种的职业等级证书考证、鉴定及在职职业技能培训。同时还开设有高中起点的专科函授教育，并与武汉大学、广西大学等院校联合举办专科起点的本科继续教育。</p>\n<p>　　学院坚持开放办学，与德国、美国、英国、泰国、新加坡等国家以及香港、台湾等地区的高等院校、教育机构建立了学术交流、教育教学、科学研究等合作关系，并通过学生交换、学者互访研修、专业共建等各种实质性的交流合作项目互通有无，培养国际化人才。</p>\n<p>　　多年来，学院遵循“厚德笃学，砺能敏行”的校训，坚持“以服务为宗旨，以就业为导向”职业教育办学方针。实施“深化改革、依法治校、突出特色、创高水平”发展战略，不断深化教育教学改革，坚持走“校企合作、工学结合”之路;实施了学院对接地方产业、专业对接行业企业、教师对接职业岗位的“三层对接”教改工程，加大专业课程建设力度，大力推行以职业能力为主线、工作过程为导向的课程体系，在强化技能学习的同时，注重职业素养的培育，学生的综合素质普遍提高。近年来，毕业生平均一次就业率在95%以上，位居全区高校前列。建校至今，已为社会培养输送3万多名高技术技能应用型人才，为区域经济建设和社会发展提供了有力的人才支持。</p>\n<p>　　学院荣获了全国电力职业技术教育先进单位、全国消防安全教育示范学校、自治区文明单位、全国电力行业职业技术鉴定先进单位、全国大中专学生志愿者暑期“三下乡”社会实践活动先进单位、广西高等学校安全文明校园、广西高校毕业生就业工作先进单位、广西高校大学生思想政治教育工作先进单位、自治区级“卫生优秀学校”、自治区卫生先进单位、“军(警)民共建精神文明先进单位”、自治区级“森林校园”称号等荣誉称号。学院将进一步加强教育教学改革，全面提升办学水平和综合实力，朝着把学院建设成为电力特色鲜明、全国同类院校一流的地方应用型高水平大学的目标昂首前行。(以上数据截止到2017年1月1日)</p>\n', 'status': '1', 'update_time': '2018-12-19 14:18:09', 'type_name': '学校概况'}