{'id': '11391', 'school_id': '2112', 'type': '69000', 'content': '<p style="margin-top:0;margin-right:0;margin-bottom:8px;margin-left:0;text-indent:28px;padding:0 0 0 0 "><span style="font-family: 微软雅黑;color: rgb(111, 111, 111);letter-spacing: 0;font-size: 12px"><span style="font-family:微软雅黑">淄博职业学院是淄博市人民政府主办的一所全日制综合性高等职业学校，成立于</span>2002年，有63年办学历史。现为“中国特色高水平高职学校和专业建设计划”建设单位、国家示范校优秀建设单位、山东省首批优质校、全国诊改试点校、教育部现代学徒制试点单位、全国职业院校数字校园建设实验校，先后荣获全国职业教育先进单位、全国精神文明建设工作先进单位等荣誉称号，获得黄炎培职业教育奖，入选全国高职院校教学资源、服务贡献、国际影响力“50强”。</span></p><p style="margin-top:0;margin-right:0;margin-bottom:8px;margin-left:0;text-indent:28px;padding:0 0 0 0 "><span style="font-family: 微软雅黑;color: rgb(111, 111, 111);letter-spacing: 0;font-size: 12px"><span style="font-family:微软雅黑">学院立足服务区域经济社会发展，及时根据产业发展实际，调整、优化专业设置，使专业链紧密衔接产业链，目前所开设的</span>73个专业基本覆盖区域支柱产业。同时，强化“专业群”建设，紧盯山东新旧动能转换综合试验区确定的“十强”产业和淄博市确定的“753”现代产业体系，打造电气自动化技术、新能源汽车技术、医养健康3 个高水平专业群，智慧快递、财经金融、高端化工、生物制药、装配式建筑、新一代信息技术 6 个骨干专业群，影视动漫、涉外商贸、艺术创意 3 个特色专业群，做到专业与产业高度契合。</span></p><p style="margin-top:0;margin-right:0;margin-bottom:8px;margin-left:0;text-indent:28px;padding:0 0 0 0 "><span style="font-family: 微软雅黑;color: rgb(111, 111, 111);letter-spacing: 0;font-size: 12px"><span style="font-family:微软雅黑">学院全面落实人才强校战略，注重人才引进和内部培养，实施</span>“全员素质•百万工程”“岗位创新•百万工程”“双师结构教学团队建设工程”和“名师带动工程”，逐步打造了一支高层次、双师型教师队伍。目前，教师中正高职称73人、副高职称320人，博士48人、硕士668人，“双师”素质教师占比达93.67%。有万人计划人才、国家教学名师2人，二级教授、享受国务院特殊津贴专家1人，国家级优秀教学团队2个；省级教学名师8人，省教书育人楷模1人，省市有突出贡献的中青年专家15名，省青年技能名师3人，省高校十大师德标兵2人，黄大年式教师团队1个，省级优秀教学团队9个，省职教名师工作室2个。</span></p><p style="margin-top:0;margin-right:0;margin-bottom:8px;margin-left:0;text-indent:28px;padding:0 0 0 0 "><span style="font-family: 微软雅黑;color: rgb(111, 111, 111);letter-spacing: 0;font-size: 12px"><span style="font-family:微软雅黑">学院大力推进教育教学改革，坚持</span>“培养学生的就业竞争力和发展潜力”，确立“两个深入”“四个融为一体”的人才培养理念（即深入学生了解学生需求、深入企业了解企业需求，把学生就业竞争力与发展潜力培养融为一体、学生工作与教学工作融为一体、职业素质养成与职业技能培养融为一体、课外与课内培养融为一体）和“校企协同、职场对接、学训交替”的人才培养模式，并且主动落实中央加快现代职业教育体系建设的决定，通过4个“3+2”对口贯通分段培养试点专业、2个高职教育与技师教育合作培养试点专业、5个五年一贯制专业、14个“三二分段”培养专业，有效衔接起中职、高职、本科教育，系统化培养人才，相关做法在全国提高职业教育人才培养质量工作会议上做典型交流。经过一系列的改革与实践，学院共获得6项国家级教学成果奖，其中一等奖1项；省级教学成果奖28项。获批国家重点建设专业8个、国家专业示范点1个、国家级专业教学资源库2个、国家级精品课程9门、国家级精品资源共享课9门、国家级职业教育实训基地4个；省级品牌特色专业20个、省级精品课程85门、省级精品资源共享课程21门。近三年，学生在国际大赛获奖3项，全国职业技能大赛获奖39项，省级大赛获奖600余项。毕业生总体就业率达97.82%，企业满意度达95%。</span></p><p style="margin-top:0;margin-right:0;margin-bottom:8px;margin-left:0;text-indent:28px;padding:0 0 0 0 "><span style="font-family: 微软雅黑;color: rgb(111, 111, 111);letter-spacing: 0;font-size: 12px"><span style="font-family:微软雅黑">学院作为山东省校企合作一体化办学示范校，牵头成立山东省骨干职教集团</span>—淄博职业教育集团，吸纳驻地行政部门、高校、行业协会、重点产业领域的企业参与其中，通过建立科技创新与技术服务等4个工作委员会、机械设计制造与机电设备等18个专业（群）建设分会，让政校行企四方信息互通互联，合作形式从简单的解决用工需求，逐步丰富为专业共建、课程（教材）开发、合作办学（招生）、现代学徒制、技术服务、员工培训等多个层面。目前合作企业达853家，建有教育部校企合作项目4个，现代学徒制试点专业3个，省校企一体化合作办学项目13个。实施“双百”进校园三年行动计划，即百名企业家、百名大师工匠进校园。每年聘请至少一百名国内、驻淄规模以上或知名企业的“当家人”、企业家校友，以及企业的优秀大师工匠、非物质文化传承人等担任产业教授，全面参与学校的教科研、内部管理工作，积极打造校企命运共同体，首批已聘请143名产业教授，并推动建立中德智能制造学院等10个特色二级学院。</span></p><p style="margin-top:0;margin-right:0;margin-bottom:8px;margin-left:0;text-indent:28px;padding:0 0 0 0 "><span style="font-family: 微软雅黑;color: rgb(111, 111, 111);letter-spacing: 0;font-size: 12px"><span style="font-family:微软雅黑">学院充分认识到科技创新能力是服务发展的重要指标，确定了</span>“立足高职教育，突出应用研究”的工作方针，鼓励与企业共建科技创新平台、承担技术开发项目、联合申报专利，构建起了具有高职特色的科技创新工作体系。截至目前，已联合成立1个省工程技术研究中心、2个省高校工程技术研究中心、3个省级职业教育技艺技能传承创新平台、12个市工程技术研究中心、29个技能大师工作室，承担行业企业委托的各类横向项目643项，到账经费近4000万元。同时，在国内外各类刊物上发表学术论文3894篇，其中被SCI/EI/ISTP/ISSHP等国际检索机构收录251篇，北大核心论文599篇；获各类专利授权547项，其中发明专利61项，3项发明专利成功签约转让。</span></p><p style="margin-top:0;margin-right:0;margin-bottom:8px;margin-left:0;text-indent:28px;padding:0 0 0 0 "><span style="font-family: 微软雅黑;color: rgb(111, 111, 111);letter-spacing: 0;font-size: 12px"><span style="font-family:微软雅黑">学院立足区域经济社会发展对人才专业素质、业务能力提升要求，依托自身专业、师资优势，先后建立山东省养老服务与管理人员培训基地等</span>2个省示范性社会服务培训基地和8个省市级技能培训基地，组建社会培训项目团队，常年面向农业农村、建筑行业、医药卫生、养老服务等从业人员开展培训，年培训量突破11万人日。</span></p><p style="margin-top:0;margin-right:0;margin-bottom:8px;margin-left:0;text-indent:28px;padding:0 0 0 0 "><span style="font-family: 微软雅黑;color: rgb(111, 111, 111);letter-spacing: 0;font-size: 12px"><span style="font-family:微软雅黑">学院积极打造国际办学品牌，主动服务</span>“一带一路”建设和区域经济“走出去”战略，不断拓展国际合作项目，与15个国家和地区的66所院校建立友好合作关系，成立柬埔寨职业教育中心等4个境外教育基地，开展物流管理等2个中外合作办学项目，引进仓储物流管理等6个国际教学标准，向柬埔寨等“一带一路”沿线国家的合作院校输出新能源汽车等5个专业标准和课程标准，为柬埔寨劳工部10所技术学院培养骨干教师，为“走出去”企业培养培训700余名专业技术人才。近三年，学院已聘请3名外籍专家，师生境外交流培训800人次，境外院校、教育机构和企业来访105个团组，有留学生527名，其中“一带一路”沿线国家学生占比达80%。</span></p><p style="margin-top:0;margin-right:0;margin-bottom:8px;margin-left:0;text-indent:28px;padding:0 0 0 0 "><span style="font-family: 微软雅黑;color: rgb(111, 111, 111);letter-spacing: 0;font-size: 12px"><span style="font-family:微软雅黑">学院全面推进管理创新，经验做法两次得到中央领导批示。人事制度改革做法荣获山东组工创新奖。学生管理实现</span>“24小时全时段覆盖”，教育部简报刊发经验介绍。作为国家首批职业院校教学诊断与改进工作试点单位，建立科学先进的质量控制与绩效考核体系，并在全国推广，500余所院校来院学习。新华社、中央电视台、人民日报、光明日报等主流媒体多次报道学院典型经验。</span></p><p style="margin-top:0;margin-right:0;margin-bottom:8px;margin-left:0;text-indent:28px;padding:0 0 0 0 "><span style="font-family: 微软雅黑;color: rgb(111, 111, 111);letter-spacing: 0;font-size: 12px"><span style="font-family:微软雅黑">风劲帆正举。学院将以习近平新时代中国特色社会主义思想为指导，聚焦经济高质量发展，锁定市场需求、产业转型升级需求、高素质技术技能人才供给需求，加快推进改革创新实践，全面提升建设发展水平，努力把学院建设成为引领改革、支撑发展、中国特色、世界水平的高职院校，为服务国家战略、区域发展、产业升级贡献力量。</span></span></p><p><br/></p>', 'status': '1', 'update_time': '2020-03-13 16:47:20', 'type_name': '学校概况'}