{'id': '2084', 'school_id': '303', 'type': '69000', 'content': '<p>　　广州体育学院创建于1956年，是华南地区唯一独立建制具有本科和研究生教育的体育高等学府，具有副教授评审权和硕士授予权。2008年以优秀成绩通过教育部本科教学工作水平评估。</p>\n<p>　　学校在校生约8000人，研究生900多人，与国家体育总局手曲棒垒中心联合办学培养研究生，与上海体育学院联合培养博士生。</p>\n<p>　　学校现有6个学科门类：教育学、文学、经济学、管理学、艺术学、医学。拥有10个硕士授权点：体育学一级学科是广东省重点学科，具有7个二级学科硕士授权点，分别是体育教育训练学、体育人文社会学、运动人体科学、民族传统体育学、休闲体育学、体育新闻传播学、运动康复;以及医学门类运动医学硕士点、新闻与传播专业硕士点、体育专业硕士点。</p>\n<p>　　设有18个本科专业：体育教育、运动训练、武术与民族传统体育、社会体育指导与管理、运动人体科学、休闲体育、特殊教育、新闻学、播音与主持艺术、舞蹈学、舞蹈表演、运动康复、经济学、公共事业管理、学前教育、表演、广播电视编导、康复治疗学。</p>\n<p>　　其中，运动人体科学、体育教育、社会体育指导与管理等3个专业是国家特色专业建设点。新闻学、武术与民族传统体育、运动训练3个专业是广东省特色专业建设点;体育教育、运动人体科学2个专业是广东省高等学校名牌专业;休闲体育专业是广东省重点专业;体育教育、特殊教育、休闲体育、运动人体科学、舞蹈学、武术与民族传统体育专业6个专业是广东省专业综合改革试点。</p>\n<p>　　学校现有《运动生物化学》、《运动生物力学》2门国家精品课程，《运动生物化学》1门国家级精品资源共享课程。有6门省精品或资源共享课程，3门省精品视频公开课，6个实验教学示范中心，3个省级教学团队，7个省级大学生实践教学基地，3个省级人才培养模式创新实验区。</p>\n<p>　　师资雄厚，在编教职工600多人。专任教师420名，其中研究生学历占64%，高级职称专业技术人员近半数。拥有国家教育指导委员会体育委员会委员、国家社会科学基金学科规划评审组专家、国家体育总局全民健身专家委员会专家委员、国务院特殊津贴专家、全国优秀教师、国家科技进步二等奖获得者、中国青少年社会教育银杏奖、“广东省特支计划”教学名师、珠江学者、中国“二指禅”传人以及一大批国际级教练员和裁判员。学校聘请中央电视台著名主持人白岩松、中国足球协会副主席容志行等国内外知名人士任客座教授或名誉顾问。</p>\n<p>　　学校拥有国家体育总局重点实验室、国家体育总局重点研究基地、国家级科学健身示范区、全民健身研究中心、广东省高等学校重点实验室、广东省高校科研型重点实验室、广东省高校国际暨港澳合作创新平台、广东省高校工程技术研究中心、广东省非物质文化遗产研究基地等一大批重点科研平台。</p>\n<p>　　学校设有全国青少年校园足球“国培”基地、国家级社会体育指导员培训基地、国家体育总局武术功力项目训练基地、国家健美操训练基地、中国羽毛球协会培训中心、中国大学生体育协会棒球分会训练基地、国家青少年体育俱乐部和全国首个体育少年宫。学校拥有一级裁判员、一级运动员审批权。</p>\n<p>　　学校主办《广州体育学院学报》、《体育师友》、《游泳季刊》等学术刊物，其中《广州体育学院学报》是中国人文社会科学核心期刊。学校图书馆是华南地区最大的体育文献信息中心，档案室成为“国家二级科技事业档案管理单位”。</p>\n<p>　　学校承担多项国家自然科学基金课题、国家社科基金课题、奥运科技攻关课题等重大项目，荣获“国家科技进步二等奖”、“科技奥运先进集体”称号和一大批科学发明专利。</p>\n<p>　　学校积极加强国际交流与合作，分别与美国、英国、加拿大、澳大利亚、日本、芬兰、韩国、新西兰、越南、台湾、香港、澳门等国家和地区高校开展人才培养和国际合作项目科学研究，近几年国际学生年均约40人。学校承办2010广州亚运会科学大会，开创了我国高校一校承办国际大型综合性体育科学盛会的先河。</p>\n<p>　　建校60年来，学校坚持立德树人，努力践行社会主义核心价值观，彰显人才培养、科学研究、服务社会、文化传承功能，为国家培养了容国团、戚烈云、陈肖霞、冼东妹等一大批的优秀运动员、专家学者、教师、教练员和管理人员，为中国经济社会发展作出了积极贡献，得到了社会的充分肯定。学校是广东省唯一连续获得三届"感动南粤校园年度人物”荣誉的高校。</p>\n<p>　　办学之初，广东省副省长曾生，广州市市长朱光，广州市副市长孙乐宜曾担任校党委书记和校长;中国著名体育教育家，中国提倡军事化体育的先驱袁浚，享誉国内外武术大师黄啸侠、张登魁，被国际乒联授予特别奉献奖、新中国第一任中国乒乓球队教练梁焯辉，优秀游泳教练“蛙王”黄焯荣、优秀田径教练孙紫萍、乒坛名将庄则栋教练冯国浩等知名学者曾执掌教鞭。逐步形成健康第一、体育人文科技融合的办学理念和扬岭南体育文化、育南国体育人才、运动与健康的办学特色。</p>\n<p>　　在未来发展中，学校坚持党的教育方针和社会主义办学方向，秉承“德厚学博、文精武杰”的校训，发扬容国团“人生能有几回博，今时不搏更待何时”的广体精神，凝心聚力，创新驱动，为建设特色鲜明的高水平体育大学而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-11-02 09:38:37', 'type_name': '学校概况'}