{'id': '13189', 'school_id': '2486', 'type': '69000', 'content': '<p>　　新疆职业大学创建于1962年，其前身新疆职工业余大学是在王震将军的亲切关怀下，由自治区总工会和自治区教育厅联合创办。1991年，学校更名为“新疆职工大学”。1996年，被原国家教委批准为全国首批高职教育试点院校并从1997年开始招收高职学生。2000年，学校更名为“新疆职业大学”，2007年教育部批准更名并备案。2000年、2005年新疆商业技工学校、新疆蒙古师范学校先后并入新疆职业大学。</p><p>　　半个世纪以来，新疆职业大学伴随着自治区经济社会逐步发展，由成人院校转型为综合性高等职业院校，累计培养了5万余名扎根边疆的高素质技术技能型人才，为培养大批专业人才和新疆开发建设发挥了重要作用。</p><p>　　本世纪初，新疆职业大学进入高职教育改革发展的新阶段。2010年，学校通过教育部高职院校人才培养工作评估。2011年，被确定为自治区示范性高职院校。2013年，被国家教育部、人社部确定为国家高技能人才培训基地。2014年，成为国家教育部、德国经济合作部与德国国际合作公司(GIZ)以及德国五大汽车企业在中国的25所“中德汽车机电职业教育项目(SGAVE)”学校之一，2015年，成为国家教育部首批百所现代学徒制试点单位之一。</p><p>　　学校坐落在美丽的丝绸之路经济带核心节点城市——乌鲁木齐市，现有北京路校区、友好路校区、巴州路校区三个校区，设有九个学院、两个教学部和四个教育研究中心。现有教职员工510人，其中专任教师324人，教授、副教授占28%，博士、硕士研究生占44.1%。现有自治区级教学团队1 \r\n个，中国烹饪大师6人(新疆28人)，自治区教学名师1人，“双师型”教师占85%;年均外聘行业企业管理与技术专家及能工巧匠150余人，基本构建了一支专兼互补的双师结构教学团队。学校现有普通高职在校生9640人，开设专业52个，涵盖汽车机电、宝玉石鉴定加工、餐饮、旅游酒店、民航、社会工作、财经、物流、信息技术等领域和方向。学校建有自治区特色专业5个、自治区精品课程9门，建有国家级大师工作室1个，校外实训基地132个，校内实验实训室117个。学校馆藏图书47万册，同时正在建设现代化的高技能人才培养网络平台。</p><p>　　学校招生覆盖全国20余个省区，通过普通高考、三校生、单独招生、中高职融通、五学年一贯制、“3+2”、成人高考等形式招收普通专科(高职)、中职和成人学生。学校连续2年实现不降分录取，连续5年保持第一志愿录取率100%，毕业生就业率多年保持在90%左右，优势、特色专业毕业生就业率100%。我校烹饪专业毕业生于建文、计算机网络专业毕业生赵英正分别于2004年、2006年受到党和国家领导人江泽民、胡锦涛的亲切接见;汉语翻译专业2012级学生热汗古丽·依米尔同学是十二届全国人大代表，相继被评为 \r\n“全国劳动模范”、“全国道德模范”、“最美新疆人”，她的事迹被拍成电视连续剧《有一个古丽》;法律事务专业毕业生海力力·吉力力被自治区评为“反恐勇士”。</p><p>　　学校始终坚持开放办学，加强与国内外相关教育机构、高校和企业的合作交流，从多方面体现现代职业教育办学特色。在区内，学校牵头25家职业院校组建了新疆特色餐饮职业教育联盟，并与5所院校、8家企业组建了新疆特色餐饮校企合作职业教育集团。同时与新疆特变电工、上海大众新疆分公司等100余个企业建立了紧密的校企合作关系;在国内，与武汉理工大学、上海旅游高等专科学校、武汉职业技术学院、广州民航职业技术学院等10所高校建立了 \r\n“多对一”援教和联合办学机制，争取在优势专业上的支持;在国(境)外，先后与德国职业教育联盟、大众汽车集团(中国)、德国复兴银行、德国国际合作机构(GIZ) \r\n、德国菲尼克斯电气集团、德国工商总会AHK(上海)、瑞士洛桑酒店管理学院、美国贝茨技术学院、蒙古国科布多大学、台湾科技大学开展国际教育交流合作，相继开展了中德(新疆)职业教育实训基地(德促贷款项目)、“大众班”人才培养项目、汽车机电人才培养项目(SGAVE)、菲尼克斯电气自动化实训中心、蒙古国科布多大学孔子学院、瑞士洛桑酒店管理学院共建新疆旅游产业教学实训基地等一批有影响力和实效性的国际合作办学项目，特别是中德(新疆)职业教育实训基地项目，中央电视台2014年7月25日新闻联播节目报道了该项目的转贷协议签署实况。通过对外开放办学，在外资引进、实训基地建设、师资培训、专业建设、汉语国际教育等方面强有力的推动了学校的整体发展，学校相继成为西北地区第一家获得德国复兴银行贷款的单位，成为西北地区唯一一所获得SGAVE资质的学校，成为全国唯一一所在境外设立孔子学院的高职学校。</p><p>　　学校始终秉承“崇德尚能、学以致用”的校训精神，以服务地方经济为己任，努力提升作为高职院校在人才服务、技术服务、培训服务、文化服务等方面的能力和水平，向生产、建设、服务、管理第一线输送高素质技术技能型人才，为新疆经济社会发展提供人才支持和智力支撑。十二五期间，学校累积向社会开展职业鉴定培训32000人次;学校下设的鉴定机构可开展28个工种的职业资格鉴定;累计派出2000余名学生在南疆地区支教，选派管理干部和专业教师对口帮扶墨玉县职业高中学校和麦盖提县职业中专学校，支持南疆少数民族地区教育事业发展，对口帮扶工作在《新疆日报》头版登载。</p><p>　　学校始终坚持发展是第一要务，稳定是第一责任，维护校园和谐稳定，加快学校整体发展，连续十五年被评为自治区文明单位、自治区高校稳定工作先进单位，连续三年被自治区教育厅评为安全生产目标管理先进单位。</p><p>　　根据国家和自治区关于加快现代职业教育改革的政策措施，新疆职业大学进一步明确了 \r\n“十三五”期间的发展方向：坚持开放办学，深化校企合作，推进国内多对一援教，加强国外合作办学;坚持高职教育服务自治区经济社会发展，主要面向现代服务业(生产性服务业)、制造业、文化产业、社会服务等领域培养高素质技术技能型人才;以全日制高等职业教育为主，开展应用型本科教育、继续教育和中等职业教育。十三五期间，高职在校生人数控制在1万人左右。</p><p>　　面向未来，在推进现代职业教育改革的进程中，新疆职业大学将以服务国家“一带一路”战略和自治区经济社会发展为己任，坚持改革创新不动摇，坚持加快发展不动摇，以教学为中心，以项目建设为支撑，以内涵建设为重点，适应新常态，展现新作为，努力将学校发展推进到一个新阶段，将三个校区建成各具功能与特色的教育教学实训基地，建成宜教、宜学、宜居的平安校园，建成区内一流、区外知名的高职院校。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-28 17:14:49', 'type_name': '学校概况'}