{'id': '1313', 'school_id': '189', 'type': '69000', 'content': '<p>　　赣南师范大学位于国家历史文化名城、江西省域副中心城市——赣州市。学校创办于1958年6月，时为赣南师范专科学校;1984年更名为赣南师范学院，升格为省属本科师范院校;2003年成为硕士学位授予单位，是赣粤闽湘四省边际区域唯一具有硕士学位授予权的省属本科师范院校;2016年3月，经教育部批准更名为赣南师范大学;2017年12月，顺利接受教育部本科教学工作审核评估，专家组评价学校“是一所特色鲜明、前景良好的区域性优秀师范大学”。</p>\n<p>　　学校现有黄金校区、章贡校区、白塔校区(大学科技园)3个校区，占地2200余亩，校舍建筑面积80余万平方米，教学科研仪器设备总值2.33亿余元，图书馆藏书220余万册。设有15个教学学院、1所独立学院、1所附属中学、1所附属小学，有涵盖10个学科门类的73个本科专业、16个一级学科硕士点(涵盖84个二级学科硕士点)和9个硕士专业学位授权点。面向全国27个省(区、市)招生，现有全日制在校生19000余人，其中研究生1300余人。</p>\n<p>　　学校现有专任教师1000余人，其中高级专业技术人员460余人，博士教师300余人;近年来引进和培养了一批学科学术领军人才，现有中国工程院双聘院士1人，有国家新世纪百千万人才工程人选、教育部新世纪优秀人才计划人选、国务院特殊津贴专家等20余人。广大教师爱岗敬业、教书育人，涌现了“全国优秀教师”“全国优秀科技工作者”“全球孔子学院先进个人”“江西省五一劳动奖章”“江西省教育系统师德标兵”等一批先进典型。</p>\n<p>　　学校始终坚持人才培养中心地位，荣获2项国家教学成果奖二等奖和1项全国教育硕士专业学位教学成果奖一等奖(2014年)，获批2个国家特色专业、2门国家精品课程、3个教育部专业综合改革项目、18个教育部产学合作协同育人项目，建有1个全国教育硕士专业学位研究生联合培养示范基地，2门研究生课程入选国家级案例库，成为赣南及周边地区基础教育师资培养培训中心、研究咨询中心和改革发展服务中心，形成了以教师教育和文理学科为特色、文理管工多学科协调发展的办学格局。</p>\n<p>　　学校始终坚持把提高人才培养质量作为中心任务来抓，为国家和社会培养输送了近16万名毕业生。近五年，在校学生参加省级以上各类竞赛屡获大奖，其中荣获中宣部“五个一工程”奖、中国戏剧“梅花奖”、国际大学生数学建模竞赛一等奖、全国大学生创业大赛一等奖、全国大学生艺术展演一等奖、全国师范院校师范生教学技能大赛特等奖等竞赛一等奖200余人次;连续8年应邀参演“五月的鲜花”全国大学生校园文艺会演;在研究生、教师、公务员、事业单位人员等各类招考中考取率稳步提升;新生录取排名和毕业生就业率多年保持良好水平。</p>\n<p>　　学校有1个省一流学科和4个省级重点学科(其中1个省高校高水平学科)，建有国家脐橙工程技术研究中心、教育部人文社科重点研究基地——中国共产党革命精神与文化资源研究中心2个国家级科研平台和江西省有机药物化学重点实验室等13个省级科研平台，建有3个省级“2011协同创新中心”、1个“中美柑橘黄龙病联合实验室”、1个博士后科研工作站和1个博士后创新实践基地，创办了全国高校首个专门研究红色文化的学术刊物《红色文化学刊》。近五年，学校承担国家和省部级科研项目1000余项，获省部级以上科研奖励40余项，在中央苏区史、客家文化、脐橙工程技术、血吸虫病防治新技术、稀土镁合金功能材料等研究领域形成了显著特色。</p>\n<p>　　学校依托江西省中小学校长(教师)培训基地、江西省赣南等原中央苏区振兴发展软科学研究基地、赣州市中小企业高层管理人员培训中心、美丽乡村特色小镇规划设计与发展研究中心和“教授博士服务团”等平台，积极为地方基础教育和经济社会发展服务。学校积极推进国际交流与合作工作，与美国、俄罗斯、法国等10余个国家的有关高校和教育机构建立了良好的合作关系，在西非设立了我国首个孔子学院——塞拉利昂大学孔子学院，与俄罗斯奔萨国立大学举办了江西省首个教育部音乐学本科中外合作办学项目，获批建立教育部国别和区域研究基地“新加坡研究中心”，连续两年受国家汉办委派赴非洲和南亚多个国家开展中国文化巡演活动，设立了“一带一路”沿线国家留学生奖学金，近三年招收了来自20余个国家的留学生150余人。</p>\n<p>　　学校始终坚持“立足红土地办学、用苏区精神育人、为苏区振兴服务、做苏区精神传人”的办学传统，培育形成了“崇德、尚学、求实、创新”的优良校风和以“多谋思变、同心创业，自强不息、艰苦奋斗，勇于开拓、追求卓越”为基本内涵的赣师人特有的“精气神”文化。近年来，学校荣获全国文明单位、全国法制宣传教育先进单位、全国大学生心理健康教育工作先进单位、全国绿化模范单位、全国全民健身活动先进单位、全国模范职工之家、全国五四红旗团委等荣誉称号。2017年11月，学校荣获第一届“全国文明校园”称号，校党委书记孙弘安同志作为受奖代表在京接受了习近平总书记的亲切会见。</p>\n<p>　　目前，全校上下正以习近平新时代中国特色社会主义思想为指引，深入学习贯彻党的十九大和十九届二中、三中全会精神，大力弘扬伟大的苏区精神和赣师人特有的“精气神”，不忘初心、牢记使命，争创一流、进位赶超，以争创博士授予单位为总抓手，深入实施品牌立校、科研兴校、人才强校、依法治校四大战略，全面推进学校内涵发展、特色发展、创新发展、和谐发展，为建设区域领先、省内前列、全国同类院校知名的有特色高水平综合性师范大学而奋发努力。</p>\n', 'status': '1', 'update_time': '2018-11-16 14:35:32', 'type_name': '学校概况'}