{'id': '5989', 'school_id': '959', 'type': '69000', 'content': '<p>　　江西环境工程职业学院是江西省政府主办、省林业厅主管的全日制公办高职学院。学校地处的江西省赣州市，是全国文明城市、国家历史文化名城、国家优秀旅游城市、国家森林城市，城市环境优美、交通便利、宜居宜学。</p><p>　　历史悠久</p><p>　　学校创办于1953年，是江西省老牌的职业院校。历经赣州林业学校、江西共大油山分校、江西省第一林校几个阶段，2002年4月，升格为高职院校并更名为江西环境工程职业学院，是江西省首批升格的高职院校。2011年12月，升格为副厅级单位，是全省9所升格的院校之一。2015年起，开设应用技术型本科班，连续三年招收本科学生，本科生教育和管理进展顺利。经过65年的办学积淀，学校现为国家优质高职院校建设单位、全国毕业生就业典型经验高校，综合办学实力已跻身江西及全国同类高职院校前列。</p><p>　　环境优美</p><p>　　学校校园面积813亩，现为国家AAA级旅游景区。学校以“生态文明建设示范校”为目标，“国家生态文明教育基地”建设为载体，着力打造“人在林中、林在校中、校在画中”式的森林校园。校园里现有各类树木千余种(其中红豆杉、银杏等珍稀树种百余种)，形成了15个树种区域和5个植物群落，植被覆盖率达70%。学校还建设有生态湖、生态苑、生态长廊、立雪湖、立雪亭、求知广场、鲁班广场、名人广场等一系列校内景观以及全省高校中最大的生态科教馆，方便学生潜移默化地接受美的熏陶。</p><p>　　条件优良</p><p>　　专业设置合理。学校根据行业需求和区域经济社会发展需要，统筹规划学科专业设置。现下设林业学院、园林与建筑学院、工业与设计学院、商学院、通讯与信息学院、旅游与外语学院、汽车与机电学院、生态建设与环境保护学院等8个二级学院，开设有2个本科专业、48个高职专业，其中省级及以上特色专业、示范建设专业、人才培养创新试验区共23个，现有全日制在校学生1.1万人。</p><p>　　师资队伍较强。学校现有专任教师521人，校外兼职教师 \r\n67人，其中高级职称教师165人，博士及硕士学位的共293人，具有“双师”素质的教师361人。省级教学团队3个，省级及以上教学名师5名，省级骨干教师16名，国内外访问学者13人，在省级以上各类学术团体担任委员以上职务的有15人。教师教学能力较强，现有国家精品课程1门，国家级精品资源共享课程1门，省部级精品课程或精品资源共享课程27门。</p><p>　　教学资源丰富。现有教学楼、实验楼、办公楼、图书馆、创客空间等各类教学及管理场馆，校内各类专业实验、实训室127个，校外共建实训基地242个，正投资8000多万元建设实训大楼。现有校园建筑面积23.8万平方米，固定资产达4.231亿元，实验实训设备总值6189.51万元。学校还联合政府、行业、企业、学校、科研院所等132家企事业单位，牵头组建了江西林业职业教育集团。依托职教集团，学校联合国内一些上市公司、著名企业组建了中兴通信学院、铁汉生态学院和中锐汽车学院等一批冠名学院以及“中核勘测班”、“铁汉班”、“华测检测班”、“左右家居班”、“京东班”、“香江集团班”和“TCL班”等30余个校企合作“订单班”，通过深度的校企合作，丰富了教学实训资源、优化了人才培养模式、提升了人才培养质量。</p><p>　　生活设施完善。学校建有两栋共5层大型学生食堂，菜肴美味可口、价格实惠，满足广大学生舌尖上的需要;学生宿舍4-6人每间，均安装有空调和网络宽带，有独立卫生间和热水洗浴，为学生提供舒适的居住空间;实行“人车分流”措施，保障师生的校园交通安全;学校距离市中心仅2.5公里，多路公交车直达繁华商圈;学校建设有文化中心、图书馆和足球场、篮球场、网球场等各类体育场馆，正新建大学生活动中心和风雨球场，进一步丰富学生课余文化生活。</p><p>　　特色鲜明</p><p>　　学生管理特色。学校通过打造辅导员队伍、政治辅导员队伍、心理咨询队伍，全方位加强学生的日常管理;通过“辅导员工作课程化”，提升辅导员工作的针对性和实效性，增强学生的获得感;通过“党建进宿舍”等举措，强化学生党员及入党积极分子的教育和管理，充分发挥优秀学生的示范作用;学校现有大学生艺术团、大学生新闻中心、环境保护协会、茶学社等30多个学生社团，通过把“社团建在专业上”强化学生社团的建设，为学生的课余活动提供更有针对性的指导。</p><p>　　创新创业特色。学校针对不同专业、不同年级的学生，开设了素质提升、技能培养、创新创业能力系列课程，传授创新创业理论知识;聘请学校领导、知名企业家担任学生的“就业经纪人”，为学生提供“一对一”的就业及创业指导，多角度、全方位帮助学生优质就业和创新创业;在校园里建设了大学生创客空间，为大学生在校创业提供平台。近年来，学校的创新创业教育取得丰硕成果，一大批学生在校创业并获得成功。学校近三年的就业率稳居江西高校前列。</p><p>　　校园文化特色。学校秉承“立艺树人”的校训、“坚毅敏行”的办学精神，大力弘扬“求知求真 立德立行”的校风、“名匠树心 启源躬行”的教风、“乐学崇技 \r\n明德笃行”的学风，坚持以师生为根本，遵循特色办学、开放办学、合作办学的办学理念和生态为根、质量为魂、创新为重的发展理念，全面打造特色校园文化。</p><p>　　开放办学特色。学校坚持开放办学，积极拓展国际交流与合作。学校与韩国、澳大利亚、美国、英国、瑞典、新西兰、日本、印度、加拿大、希腊等国家知名大学实施或即将实施合作办学，已有数批学生赴国外留学，获得国外高校的本科及硕士文凭。同时，学校还与台湾地区深入开展学术交流活动，每年选送数十位学生及教师前往台湾交流学习。</p><p>　　成效显著</p><p>　　学生获奖。根据中国高等教育学会的统计，近五年学校学生在省级及以上技能竞赛中的获奖数，在全国1388所高职院校中名列第35位，在江西高职院校中名列第1位。其中，2017年学校代表江西省参与国赛8个大项赛事全部获奖，参加省赛19个大项赛事有33项获奖，获奖数名列全国高职院校第32位。积极参加世界技能大赛，家具制作项目选手徐志威取得全国第二的成绩。</p><p>　　学校获奖。通过65年的持续发展，学校的综合实力稳步提升，根据中国科学评价研究中心、武汉大学中国教育质量评价中心等单位联合发布的《2017年中国高职高专院校竞争力排行榜》，学校名列全国高职院校第286位，名列江西高职院校第7位。学校的办学成效也得到了上级部门的肯定，先后获得了世界技能大赛家具项目国家集训基地、国家优质高职院校建设单位、全国毕业生就业典型经验高校(俗称“全国就业50强”)、国家生态文明教育基地、全国职业院校魅力校园、全国科普教育基地、全国就业竞争力示范校、全国职业院校数字校园建设实验校、国家AAA级旅游景区、江西省文明单位、江西省“森林校园”、江西省“平安校园”等系列荣誉称号。</p><p>　　社会关注。学校近年来的改革与发展得到了社会各界的高度关注和一致认可。最近五年，人民日报、中央电视台、新华社、中国青年报、中国教育报、科技日报、中央人民广播电台、中国绿色时报、江西日报、江西卫视、人民网、新华网等各类报刊、广播、电视、网络媒体播发学校的正面新闻达6800多篇次，被关注的频率在江西高校中名列前茅。国家教育部、人力资源与社会保障部、国家林业局、团中央、中国科协，江西省委、省政府、省人大、省政协，江西省教育厅、省林业厅、省人社厅，赣州市委、市政府等单位的领导莅校视察时，均对学校的建设给予了高度评价。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-22 10:55:17', 'type_name': '学校概况'}