{'id': '558', 'school_id': '97', 'type': '69000', 'content': '<p>　　兰州大学是教育部直属的全国重点综合性大学，是国家“985工程”和“211工程”重点建设高校之一。</p>\n<p>　　学校创建于1909年，其前身是清末新政期间设立的甘肃法政学堂，是甘肃近代高等教育开端之标志，开启了西北高等教育的先河。1928年扩建为兰州中山大学，1945年定名为国立兰州大学。新中国成立后，兰州大学坚持党的教育方针，坚持正确的办学方向，发展壮大，迅速崛起。在高等学校院系调整中，被确定为国家十四所综合性大学之一;在“开发大西北”、“建立战略后方”的战略目标指引下，成为国家高等教育格局中具有重要战略地位的一所大学，肩负起为国家特别是西部培养高级专门人才与发展科学、技术和文化的历史重任。改革开放以来，学校紧紧抓住国家实施“科教兴国”、“人才强国”战略和“211工程”、“985工程”的历史机遇，以解放思想为先导，以改革开放为动力，全面提高办学水平，2002年和2004年，原甘肃省草原生态研究所、兰州医学院先后并入兰州大学，使学校的学科更加齐全，综合优势更加突出，迎来了历史上的快速发展时期，并以办学历史长、办学实力强、办学成绩突出，进入一流大学建设行列。</p>\n<p>　　学校所在地兰州居大陆腹地、处黄河上游、为西北重镇、乃山水美城，历史文化底蕴深厚，多民族文化在这里交汇，是兴学育才上选之地。</p>\n<p>　　校园面积3,800.137亩(不含未办理土地证的面积)，建有2个校区，3所附属医院。学校现有本科生19,510人，硕士研究生10,773人，博士研究生2,180人。学校现有在职教职工3,590人，其中教学科研人员2,028人，专职管理人员805人，在站博士后131人，其中师资博士后27人。教授等正高职546人，副教授等副高职719人，临床医学教授112人，副教授249人。研究生导师1,620人，其中博士研究生指导教师521人，硕士研究生指导教师1099人。两院院士15人，“千人计划”特聘教授11人，“万人计划”领军人才10人，教育部“长江学者奖励计划”特聘教授18人，国家杰出青年基金获得者19人，百千万人才工程国家级人选12人，“创新人才推进计划”中青年科技创新领军人才6人，教育部“高等学校教学名师”4人，“千人计划”青年项目人选6人，“万人计划”青年拔尖人才5人，教育部“长江学者奖励计划”青年学者项目人选4人，国家优秀青年科学基金获得者21人，教育部新世纪(跨世纪)人才129人，甘肃省高等学校教学名师27人，甘肃省领军人才88人，国家自然科学基金委创新研究群体4个，教育部创新团队8个，高等学校学科创新引智基地7个，国家级教学团队5个。</p>\n<p>　　兰州大学学科门类齐全，学科特色鲜明，涵盖了12个学科门类。</p>\n<p>　　现有8个国家重点学科，2个国家重点(培育)学科，35个省级重点学科，3个省级重点(培育)学科。有2个国家重点实验室，2个国家地方联合工程实验室，6个教育部重点实验室，4个教育部工程研究中心，1个农业部重点实验室，15个甘肃省重点实验室(含培育基地)，2个甘肃省工程技术研究中心，9个甘肃省工程研究中心(工程实验室)，2个甘肃省高校重点实验室，5个国家国际科技合作基地，7个高等学校学科创新引智基地，2个教育部人文社会科学重点研究基地，1个教育部区域和国别研究培育基地，4个教育部国别和区域研究中心(备案)，5个甘肃省高等学校人文社会科学重点研究基地，1个甘肃省哲学社会科学重大研究基地，1个甘肃高校精准扶贫智库，3个甘肃高校新型智库。</p>\n<p>　　兰州大学是我国首批具有学士、硕士、博士学位授予权的学校。</p>\n<p>　　兰州大学是首批建立博士后科研流动站，首批设置文、理科国家基础科学研究与教学人才培养基地，首批入选国家大学生创新性实验计划的高校之一。经教育部批准建有研究生院。学校现有100个本科专业，45个硕士学位授权一级学科，23个博士学位授权一级学科，18个硕士专业学位授权类型，1个博士专业学位授权类型，19个博士后科研流动站。有6个国家级人才培养基地，7个国家级实验教学示范中心，2个国家级人才培养模式创新实验区，16个国家级特色专业，8个省部级基础科学研究和教学人才培养基地，11个省级实验教学示范中心，14个省级特色专业。毕业生素以基础扎实、知识面宽、勤奋实干而深受社会欢迎。自建校以来，已为国家培养了10多万名各类人才，许多人成为著名的专家学者、企业家和优秀的党政管理人才。1999年至今，先后有14位校友当选为院士。</p>\n<p>　　兰州大学的科学研究素以基础研究见长，同时广泛开展应用研究。</p>\n<p>　　近年来，学校坚持贴近国家目标，立足西北特色，大力扶植新的学科增长点，承担国家重大项目和服务地方经济社会发展的能力均大幅提高。已先后获得国家、部委和省级科技成果奖700余项，部编辑出版各种专著、教材、译著1400余部。2016以第一单位发表SCI论文1,547篇，排名全国高校第39位;2007-2016年发表SCI论文12，220篇，被引用155，512次，篇均被引12.73次，排名全国高校第24位。2017年11月，美国汤森路透集团发布了最新基本科学指标数据ESI，兰州大学共有12个学科进入ESI全球前1%，分别是化学、物理学、材料学、地球科学、植物动物学、数学、工程学、生物和生物化学、环境和生态学、临床医学、药物和毒理学以及农业科学。其中化学学科进入ESI全球前1‰。2017年8月31日年最新自然指数发布，兰州大学在自然指数所认定的68种期刊上发表论文171篇，位居全球第86位(2016年第126位)，亚太地区排名第25位(2016年第32位)，国内高校排名第11位(2016年第13位)。其中 化学排名全球第39位(2016年第53位)，亚太地区排名第20位(2016年第26位)，国内高校排名第14位(2016年第15位);地球与环境科学亚太地区排名第24位(2016年第34位)，国内高校排名第9位(2016年第10位);生命科学亚太地区排名第98位，国内高校排名第37位(2016年第37位);物理学亚太地区排名第48位(2016年第84位)，国内高校排名第21位(2016年第29位)。</p>\n<p>　　兰州大学积极发展国际及对港澳台交流与合作。</p>\n<p>　　先后与世界35个国家和地区的153所高校及科研机构建立了交流合作关系，合作伙伴遍布亚、美、欧、非、大洋洲。近五年来(2013-2017)，接待来校访学交流外宾及港澳台地区客人7,853人次，教工因公出国及赴港澳台参加学术会议、合作研究等各类活动计3,414人次，派出近4135名在校本科生、研究生出国(境)交流、学习或攻读学位;招收培养2000余名留学生。在乌兹别克斯坦、哈萨克斯坦、格鲁吉亚建有3所孔子学院，格鲁吉亚1所孔子学堂。</p>\n', 'status': '1', 'update_time': '2018-10-31 17:55:31', 'type_name': '学校概况'}