{'id': '2618', 'school_id': '383', 'type': '69000', 'content': '<div>\n</p><p>  <span style="font-family:verdana,geneva,sans-serif"> </span><p>  <span style="font-family:verdana,geneva,sans-serif"> </span>\n<p>　　西安培华学院坐落于华夏文明的发祥地古都西安，是一所经国家教育部批准的西部首家拥有学士学位授予权的民办本科高校。学校办学历史悠久，文化积淀深厚，具有女性教育和职业教育的传统和特色，学校前身可追溯到1928年由陕西女子职业教育促进会筹办、陕西省教育厅批准设立的“西安第一女子平民职业学校”。1984年经陕西省人民政府批准，国家教委备案，由著名教育家姜维之先生在恢复原“培华女子职业学校”的基础上，恢复成立了新中国首家专门招收女性学生，开展女性教育的普通高校“西安培华女子大学”。2003年经国家教育部批准升格为普通本科院校，并更名为西安培华学院(男女兼收)，2007年成为西部首家拥有学士学位授予权的民办高校。</p>\n<p>　　学校建有高新、长安、郭杜3个校区，总占地面积130.4万平方米。学校设有10个二级学院，3家附属医院，设有本、专科专业60余个，形成了以财经、医学为主干，经济学、管理学、文学、理学、工学、艺术学、法学等多学科协调发展的办学格局。学校现有普通本专科在校生22000余人，其中本科生占学生总数的70.6%。学校现有教师 1200余人，其中高级职称教师410人，硕士以上学历教师600余人，“双师型”教师占教师总数的50%。学校图书馆建筑面积2.6万平方米，馆藏纸质图书215万册，电子图书170.7万册，电子期刊1.8万种，中外文数据库13个，数字化文献资源总存储176TB。图书馆全面实现了24小时电子借阅、阅览。建成了万兆光纤互联的校园网，建有全橡胶标准体育场、体育馆等运动场所。</p>\n<p>　　学校是教育部全国创新创业50强高校，陕西省应用技术型大学转型发展试点院校，陕西省示范性高等学校创新创业指导服务机构，先后和80余家企事业单位签订了校企合作协议，拥有校内实验(实训)室120个(220个分室)，校外实习(实训)基地总数达到427个，校外创业实训基地2个。美国心脏协会(AHA)中国西北第一急救中心、金融会计与财务审计实务协同创新中心、中国要素市场交易实训中心、金融衍生品智能交易国际服务外包中心、会计核算全实景全真实业务实训中心等40多个教学科研机构有力促进了创新创业教育和职业人才培养。</p>\n<p>　　学校是新时期女性教育的研究传播中心，依托“陕西妇女/性别研究与培训基地”、“男女平等基本国策宣传培训基地”、“陕西省妇女儿童维权示范岗”“陕西省科普示范基地”等平台，女性教育既是对外交流的窗口，也为发展女性素质教育提供了高层次宽领域的主流平台，得到了中省市领导的充分肯定。</p>\n<p>　　学校坚持开放办学，2011年以来先后与西北大学、西安建筑科技大学、延安大学签订了共建对口帮扶协议，联合培养硕士研究生，是“西北大学—西安培华学院电子与通信工程研究生联合培养示范工作站”设站单位。学校与国内多所同类院校发起成立了“未来大学联盟”，形成优势互补、资源共享的开放式办学格局，在教学、科研、人才培养和服务地方社会经济等领域进行广泛合作。学校与中国人民解放军第四军医大学等部队院校有着密切的双拥共建关系， 与近40个国家和地区的近百所高校建立友好大学关系，积极拓展发展空间。</p>\n<p>　　学校坚持“以人为本、以德为先”的办学理念，先后荣获中国最具社会责任单位、中国十强民办高校、中国社会影响力民办高校、陕西省文明校园、陕西省平安校园、陕西省依法治校示范校、陕西省就业工作先进集体、陕西省创新创业示范学院等荣誉称号。</p>\n<p>　　校训：校誉至上 质量第一 自强不息 开拓前进</p>\n<p>　　办学理念：以人为本 以德为先</p>\n<p>　　培华精神：科学 民主 自由 公平 创新</p>\n<p>　　学校的发展得到社会各界的普遍认可：</p>\n<p>　　○ 西部首家民办本科普通高校</p>\n<p>　　○ 西部首家拥有学士学位授予权的民办高校</p>\n<p>　　○ 西部首家纳入二本招生的民办高校</p>\n<p>　　○ 全国创新创业五十强高校</p>\n<p>　　○ 全国先进社会组织</p>\n<p>　　○ 中国十强民办高校</p>\n<p>　　○ 第三届黄炎培优秀学校奖</p>\n<p>　　○ 中国最具社会责任单位</p>\n<p>　　○ 全国爱心工程示范基地</p>\n<p>　　○ 中国社会影响力民办高校</p>\n<p>　　○ 全国青少年素质教育示范学校</p>\n<p>　　○ 中国爱心大使单位</p>\n<p>　　○ 中国西部教育顾问单位</p>\n<p>　　○ 改革开放30年中国民办教育名校</p>\n<p>　　○ 改革开放30年中国民办教育成功典范</p>\n<p>　　○ 改革开放30年中国十大就业质量示范院校</p>\n<p>　　○ 中国红十字会“抗震救灾先进集体”</p>\n<p>　　○ 全国食品安全示范单位</p>\n<p>　　○ 陕西省依法治校示范校</p>\n<p>　　○ 陕西省平安校园</p>\n<p>　　○ 陕西省文明校园</p>\n<p>　　○ 陕西诚信民办高校</p>\n<p>　　○ 陕西省教育系统稳定安全工作先进单位</p>\n<p>　　○ 陕西省高校毕业生就业工作先进集体</p>\n<p>　　○ 全省普法依法治理先进集体</p>\n<p>　　○ 陕西省社会实践示范学校</p>\n<p>　　○ 陕西省创先争优先进基层党组织</p>\n<p>　　○ 园林式单位</p>\n</div>\n', 'status': '1', 'update_time': '2018-11-22 17:08:09', 'type_name': '学校概况'}