{'id': '8159', 'school_id': '1415', 'type': '69000', 'content': '<p style="text-indent:37px"><span style=";font-family:微软雅黑;font-size:19px"><span style="font-family:微软雅黑">西安财经大学行知学院是教育部批准（教发函</span>[2004]72号），由西安财经大学和陕西文信教育投资公司合作举办的一所特色鲜明，以经济和管理学科为主开展本科教育的独立学院。学校坐落于古都西安白鹿原大学城。2018年12月，西安财经学院行知学院更名为西安财经大学行知学院。</span></p><p style="text-indent:37px"><span style=";font-family:微软雅黑;font-size:19px"><span style="font-family:微软雅黑">学校现设有管理学院、会计学院、经济与统计学院、人文艺术学院和通识教学部、思想政治理论课教学部、体育教学部等七个教学单位，开设会计学、财务管理、金融学、工商管理、网络与新媒体、物流管理、广播电视学、审计学、物流工程、数据科学与大数据技术等</span>26个本科专业，已逐渐发展成以经济和管理类专业为主干，经、管、文、理、艺相互支撑、协调发展的应用型大学。</span></p><p style="text-indent:37px"><span style=";font-family:微软雅黑;font-size:19px"><span style="font-family:微软雅黑">学校拥有会计学和金融学两个省级</span>“一流专业”建设项目。金融学是省级专业综合改革试点项目，已建成1个金融学省级教学团队，金融学、保险学2门省级精品资源共享课程，1个财税应用型人才培养模式创新实验区。立项建设《基础会计》省级精品在线开放课程1门，《中级财务会计》省级一流线下本科课程1门。开展了物流管理“1+X”证书制度试点专业建设改革工作。</span></p><p style="text-indent:37px"><span style=";font-family:微软雅黑;font-size:19px"><span style="font-family:微软雅黑">学校积极构建教学与科研的互助平台，通过制度建设、科研培训、专业带头人传帮带、院级科研育苗工程，纵横向项目申报以及校内教学专项项目研究与开发等科研建设活动，培养了一大批学术优秀骨干教师，高等级课题立项率逐年提升。</span></span></p><p style="text-indent:37px"><span style=";font-family:微软雅黑;font-size:19px"><span style="font-family:微软雅黑">建校以来，学校始终秉承</span>“乐于奉献、勇于创造、手脑相长、行知合一”的行知精神，坚持“行知合一、开放办学”的办学理念，不断深化教育教学改革，创新人才培养模式，优化学科专业布局，调整完善课程体系，强化实践育人环节，教育教学取得了较大进展。</span></p><p style="text-indent:37px"><span style=";font-family:微软雅黑;font-size:19px"><span style="font-family:微软雅黑">学校重视应用型创新人才培养，先后建立了会计综合实践教学中心、经济综合实践教学中心、</span>ERP企业经营管理沙盘实验室、摄录像实验室、非线性编辑实验室等各类专业实验室24个，其中应用经济实验教学中心被评为省级教学示范中心，校外实习（实训）基地69个，用于满足学生实习实训需要，切实提高学生实践应用能力。</span></p><p style="text-indent:37px"><span style=";font-family:微软雅黑;font-size:19px"><span style="font-family:微软雅黑">为响应</span>“大众创业、万众创新”的国家战略号召，学校早在2016年便成立了创新创业学院。学校在借鉴国内其他高校先进经验的基础上，围绕应用型人才培养，将创新创业教育全面融入我校人才培养体系之中。现已形成了专创结合的创新创业教学体系，以“四个一工程”为特色的创新创业实训体系，以校友创业基金为亮点的创新创业扶持体系。通过三大体系的协同运作，共同构筑起我校“课程、讲座、训练、竞赛、成果孵化”五轴联动，“创新、创意、创造、创业”四创融合，“校地、校企”同步合作的创新创业教育体系。近两年，作为新华网“2019年度双创示范高校”、“2018年陕西省大学生校外创新创业教育实践基地”、西安市灞桥区“众创空间”，先后指导学生参加各类省级以上赛事获奖10余项。2019向在校生及创业校友发放创业基金10余万元，为创业学子免费提供创业场地500多平米，培育计划训练项目18个（国家级2个），孵化创业项目8个，其中“马军兔业养殖基地”等创业项目先后被陕西日报、中国青年报、中央电视台等多家主流媒体报道。</span></p><p style="text-indent:37px"><span style=";font-family:微软雅黑;font-size:19px"><span style="font-family:微软雅黑">学校坚持开放办学，积极开展校企、校会、校政交流与合作。分别与陕西省注册会计师协会合作设置了</span>CPA实验班，培养同市场需求紧密接轨的高素质会计专业人才；与长安银行、开源证券、西安市统计局等单位合作积极探索校企合作、校政合作协同培养人才的新模式。</span></p><p style="text-indent:37px"><span style=";font-family:微软雅黑;font-size:19px"><span style="font-family:微软雅黑">学校重视国际交流与合作，积极加强与国外高水平大学合作与交流，开展联合培养双学位本科项目，拓展学生国际化视野和竞争力。目前，与我校合作的国外大学有美国艾柏林基督大学，美国普利茅斯州立大学，澳大利亚堪培拉大学，泰国博仁大学，加拿大圣文森山大学，英国桑德兰大学。</span>2018年9月，会计学专业（省级“一流专业”培育项目）国际班开班，为培育优秀国际化会计人才提供育人平台。</span></p><p style="text-indent:37px"><span style=";font-family:微软雅黑;font-size:19px"><span style="font-family:微软雅黑">西安财经大学行知学院将深入学习贯彻党的十九大精神和习近平新时代中国特色社会主义思想，以建设</span>“一流专业、一流学院”为契机，坚持以“质量提升为中心，内涵建设为主线，结构优化为重点，创新发展为动力”的办学思路，全面落实学校“十三五”规划，深化教学改革，强化办学特色，不断提高人才培养质量，努力把学校建设成特色鲜明的应用型财经类大学。</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-07-13 09:56:19', 'type_name': '学校概况'}