{'id': '1751', 'school_id': '253', 'type': '69000', 'content': '<p>　　湖州师范学院是一所综合性的全日制普通高等学校。学校办学历史可追溯至1916年的钱塘道第三联合县立师范讲习所，1958年开始高等教育，1994年开始招收本科生。1999年经国家教育部批准，原湖州师范专科学校、湖州师范学校和湖州教师进修学院合并成立湖州师范学院。2000年，原湖州卫生学校并入湖州师范学院。2005年、2017年分别通过教育部本科教学工作水平评估和审核评估。2012年开始独立招收硕士研究生。学校是硕士学位授予单位、全国“文明单位”、全国学雷锋活动示范点，是国家第一批“卓越医生”和“卓越农林人才”教育培养计划项目试点高校、浙江省加强应用型建设试点本科高校。</p>\n<p>　　学校位于历史悠久、山水清远、交通便捷的浙江省湖州市。湖州东邻上海、南靠杭州、北接南京，与苏州、无锡隔太湖相望。高铁扩大了湖州“一小时”交通圈(上海、南京、杭州)，进一步加快了融入长三角的步伐。文化底蕴深厚，生态环境优美，区位优势明显，素有“丝绸之府、鱼米之乡、文化之邦”的美誉，如今又是“两山”理念的诞生地、中国美丽乡村的发源地、“生态+”的先行地和“中国制造2025”试点示范城市。</p>\n<p>　　学校占地1600余亩，校舍总面积58万平方米。有教师教育学院、文学院、理学院、生命科学学院、工学院、医学院等14个二级学院，举办1所独立学院——求真学院，有6所附属医院、4所附属学校。全日制在校学生18000余人(其中硕士研究生近200人、求真学院学生近7100人)，成教在册函授学生4700余人。图书馆总建筑面积4.4万平方米，馆藏纸本图书近186万册，国内外纸本期刊1400余种。</p>\n<p>　　学校涵盖教育学、工学、农学、医学、理学、文学、经济学、艺术学、法学、管理学、历史学等11大学科门类，正按照做优师范、做大工学、做强农医、做精数理、做特人文、做活经管的建设思路，积极扶植和培育服务区域产业发展的学科专业，构建科学合理的学科专业体系。学校拥有53个本科专业，2个一级学科学术型硕士点和4个专业学位硕士点;1个国家地方联合工程实验室，1个国际联合实验室，7个省重点(工程)实验室、2011协同创新分中心等创新平台，其中省级重大科技创新服务平台1个;2个省科研创新团队(其中1个重点)，1个省级院士专家工作站，2个市科研创新团队;8个省级一流学科，10个湖州市重点学科;2个国家特色专业，1个教育部专业综合改革试点项目，10个省级重点专业，5个省级优势专业，11个省级新兴(特色)专业;2门国家级精品课程，2门国家级精品资源共享课程，4门省级精品在线开放课程，26门省级精品课程;1个国家级大学生校外实践教育基地，2个省级大学生校外实践教育基地;7个省级实验教学示范中心，1个省级人才培养模式创新实验区，是浙江省教师教育基地、浙江省农村社区卫生人才培养基地。学校生源充足，毕业生就业质量持续提高。</p>\n<p>　　学校现有教职工2500余人(含求真学院、直属附属医院)，其中，正高职称201人，副高职称480人，具有博士学位(含在读)375人。有共享院士2人，“长江学者”1人，国家“千人计划”入选者4人，国家“万人计划”入选者1人，国家教学名师1人，省“千人计划”入选者4人，省“万人计划”入选者1人，省有突出贡献中青年专家4人，省高等学校“钱江学者”特聘教授2人，部级岗位科学家2人，省“151”人才工程重点资助人员1人，第一、二层次人选13人，省高校中青年学科带头人32人。获国务院政府特殊津贴9人，全国优秀教师4人，全国百名“两课”优秀教师1人，获全国曾宪梓教育基金奖 9人;省级教学名师4人，省十佳优秀科技工作者1人。拥有第35届南丁格尔奖获得者1人，另有一名校友获第42届南丁格尔奖。</p>\n<p>　　学校获国家高等教育教学成果奖3项，省高等教育教学成果一等奖4项、二等奖13项，省高师院校优秀教学成果一等奖 1项;获省自然科学奖一等奖1项、省科学技术进步奖一等奖2项、省哲学社会科学优秀成果一等奖1项，省(部)级科研成果二等奖14项、三等奖19项、进步奖2项。</p>\n<p>　　近三年，主持国家自然科学基金项目43项、国家哲学社会科学基金项目12项(其中特别委托项目1项)、省部级项目167项;与省内外400余家企事业单位建立了产学研合作关系。与湖州市政府共建湖州发展研究院、农村发展研究院、马克思主义讲习所等，拥有5个湖州市哲学社会科学研究基地，建有中国生态文明研究院、“两山”理念研究中心等区域特色鲜明的研究机构。</p>\n<p>　　学校积极响应国家“一带一路”倡议，在阿塞拜疆国立语言大学设立孔子学院，与中国社会科学院等共建国际跨文化研究中心。积极开展国际合作与交流，先后与20多个国家和港澳台地区的50多所院校和机构开展交流合作，实施中青年教师海外培养计划和国(境)外校际学生交流项目近30个，每年出国(境)学生数达200人以上。目前，学校拥有来自美国、俄罗斯、乌克兰、孟加拉国等40多个国家的570多名长期外国留学生。学校设立“陆增镛教师奖”“陆增祺卓越教学奖”“陆增镛励志奖学金”“众富基金会赵孟頫奖学金”等多个专项基金。学校是教育部中美合作平台“1+2+1培养计划”(学生赴美留学两年，完成规定课程，可同时获中美大学本科毕业证书和学士学位证书)浙江省第三家单位，与美国北科罗拉多大学合作举办学前教育专业本科教育项目。</p>\n<p>　　学校努力构建校园文化，打造人文校园、生态校园。根植湖州深厚的历史文化土壤，拥有沈行楹联艺术馆、赵紫宸赵萝蕤父女纪念馆、陆增镛纪念馆、湖州历代状元馆等一批以湖州文化人物为主的场馆，开设胡瑗大讲堂，举办胡瑗文化节，倡导“君子之风”，逐步形成具有我校特色的校园文化;校园环境优美，四季景色宜人，绿化覆盖率达32%，建成思源广场、胡瑗广场、德清湖、安吉园、长兴广场等文化景观。</p>\n<p>　　学校以北宋著名教育家胡瑗的“明体达用”教育思想为校训，弘扬“艰苦奋斗、自强不息、包容求新、博雅笃行”师院精神，坚持“校地共育”人才培养模式，全力培养高素质应用型人才。当前，学校正按照2006年习近平总书记在浙江工作期间来校视察时的指示，朝着建成“在国内有一定影响、一定水平、一定地位的湖州师范大学”的目标迈进。</p>\n', 'status': '1', 'update_time': '2018-11-07 17:23:24', 'type_name': '学校概况'}