{'id': '14971', 'school_id': '2809', 'type': '69000', 'content': '<p>澳門科技大學是澳門特區在澳門回歸之際批准創辦的第一所非牟利的、以培養應用型人才為主的綜合性大學。校園總佔地面積約二十一萬平方米，坐落在風景優美的澳門氹仔島，比鄰澳門國際機場和眾多世界一流酒店。</p>\n<p>辦學理念與培養目標</p>\n<p>大學依託澳門多元文化兼容並蓄的獨特背景，以“增進文化交流，致力人才培養，促進經濟發展，推動社會進步”為使命，努力把學校建成一所開放的大學，一所兼容並蓄的大學，一所有影響力的大學。</p>\n<p>大學的培養目標是實踐能力強的中、高級應用型人才，創建了多元文化下的兼容並蓄和堅持專業教育與通識教育並重的教育理念，更加突出因材施教，更加重視全面培養，更加強調教書育人。不斷探索有特色的辦學途徑，構建科學的人才培養模式。</p>\n<p>人才培養與院系設置</p>\n<p>大學創導“和諧精業”的校園精神，為全日制學生及在職人士提供多元化的高等教育機會。經特區政府批准，大學可頒授學士、碩士、博士三個層次的學位證書，吸引了大批中國內地與港台地區的學生前來求學，目前在校的日間全日制本科、碩士、博士研究生已逾八千人。</p>\n<p>大學具有整體優化的專業設置，擇優發展強勢學科和整體化效應，形成大學的專業特色與整體優勢。目前設有資訊科技學院、行政與管理學院、法學院、中醫藥學院、國際旅遊學院、健康科學學院、人文藝術學院和通識教育部；還設有持續教育學院和國際學院，為在職人士和國際留學生提供學習的機會。</p>\n<p>師資力量與基礎設施</p>\n<p>大學依據兼容並蓄的理念，力求優勢教育資源的有機整合，擁有一支精英薈萃的國際化師資隊伍。聘任教師既有內地一流學府、澳門本地與港臺地區學者，也有歐洲、美洲與澳洲等地學者，其中不乏經驗豐富、學識淵博、造詣精湛的資深專家和知名學者，使大學洋溢著國際化的學術氛圍。</p>\n<p>大學不斷完善校內設施，為教學和科研奠定堅實的物質基礎。校園現有多座清新素雅的現代教學樓、學生活動中心、具奧林匹克運動會標準的田徑運動場和室內體育館，擁有設備先進的圖書館、教學實驗室、專業科研實驗室和模擬法庭，為師生創造更為良好的工作學習與生活環境。</p>\n<p>教學特色與科研優勢</p>\n<p>大學努力開設新穎實用的課程體系，創導生動活潑的教學方法，在澳門高等教育界率先設置由人文社會科學、自然科學與現代技術、文學藝術等板塊構成的通識教育課程體系；不斷修訂和完善教學計畫，強調學生夯實基礎，擴展國際視野，重視學生英語應用水準和實踐能力的培養；注重高品位校園文化的營造，精心策劃《科技大師系列講座》及《澳門社會系列講座》，盛邀國內外頂尖學者和澳門知名人士經常性來校作專題演講，師生反響熱烈，並得到澳門社會各界的廣泛讚譽。</p>\n<p>大學的品位在於高水平的學術研究。大學的學術研究方針是：“學術研究要為澳門經濟發展、社會進步做大事、做實事。”在特區政府、澳門基金會和澳門科學技術發展基金的大力支持下，中藥質量研究國家重點實驗室（澳門科技大學）正式啟動，努力推動中藥現代化。澳門在中西文化交流中的歷史地位、嫦娥衛星月球數據分析處理，以及有關博彩旅遊管理學等重大課題的研究中獲得高水平的學術成果，同時也結合澳門政府及企業的需求，大學參與了多次關於社會民生的調查工作、電子政務的研究工作、企業的顧問服務，貼近澳門社會現實開展實務研究。大學的學術研究水平正在快速提升。</p>\n<p>學生活動與文化交流</p>\n<p>大學努力營造多元、開放與和諧的校園文化，校園課餘生活豐富多彩：學生活動中心的鋼琴室、排演廳和多功能廳常年免費開放；學生事務處組織學生進行校外參觀、考察和各類社區活動，為學生提供生活輔導與心理諮詢；鼓勵學生參與社團活動，積極參加國際國內各類學術性強的專業競賽活動，屢次取得令人矚目的優異成績，充分發揮課餘活動在人才培養中的功能。</p>\n<p>大學除設有多項獎助學金以鼓勵學生努力求學，為拓展學生的國際視野，更努力開發對外教學合作和學術合流項目，目前已是亞太大學聯合會(AUAP)及國際大學聯合會(IAU)成員，並先後與歐、美、澳等地區多所大學簽訂合作交流協議，為學習成績優異的學生提供長、中、短期出國學習交流及升讀研究生課程的機會。</p>\n<p>展望未來，澳門科技大學以無比熱情，秉承致力人才培養，推動社會進步的使命，以培養基礎扎實、實踐能力強的中、高級人才為目標，充分發揚兼容並蓄、嚴謹求實的辦學理念，貫徹推動學術研究、為社會服務的宗旨，貼近社會發展的實際要求，加強實務研究，全面展開各研究項目，用現代科學和技術服務社會，努力將大學辦成一所有特色、有影響的大學。</p>\n', 'status': '1', 'update_time': '2014-05-09 11:46:31', 'type_name': '学校概况'}