{'id': '8940', 'school_id': '1605', 'type': '69000', 'content': '<p>　　长春金融高等专科学校座落于吉林省长春市人民大街南端，依傍在风景秀丽的南湖之滨。学校与中国共产党1946年创办的第一所金融学校——东北银行专门学校同根同源，与1960年建立的吉林省财政金融学校一脉相承。1978年，中国人民银行总行在吉林省财政金融学校的基础上恢复建立，1983年在校内创办中国人民银行吉林省分行职工大学，1984年升格为长春金融专科学校，1992年更名为长春金融高等专科学校，2000年实行中央与地方共建。学校集金融人才培养、金融行业培训、金融科技创新、金融文化传承与创新为一体，是吉林省现代金融职业教育服务基地和金融服务业人才供给的主渠道。</p>\n<p>　　学校现有在校生6700余人，设有金融学院、会计学院、信息技术学院、经济管理学院、国际教育学院、继续教育学院、创业教育学院、马克思主义学院、文化基础部和体育教研部10个教学单位，开设金融管理、投资与理财、国际金融、财务管理、会计、计算机应用技术、国际贸易、商务经纪与代理、市场营销、物流管理等34个专业，是吉林省金融专业设置最早、专业覆盖面最广的院校之一。现有国家级教学改革试点专业2个、教育部教学改革示范专业2个、吉林省高等学校高水平专业(群)5个、省级教学改革试点专业2个、省级教学改革示范专业1个、省级特色专业群2个、省级品牌专业群3个、省级精品课5门、优秀课24门、省级优秀教学团队5支、省级教学成果奖6项。现有教职工380余人，其中教授34人、副教授87人，博士、在读博士32人，硕士248人，拥有全国优秀教师1人、全国金融行指委委员1人、省政府决策咨询委员1人、享受国务院特殊津贴1人、长白山技能名师3人、吉林省拔尖创新人才1人、吉林省有突出贡献的中青年专业技术人才3人、吉林省社会科学学科规划专家5人，省级教学名师、优秀教师、师德标兵10余人。双师型教师占专任教师总数的50%，形成了一支学历较高、职称和年龄结构合理、素质优良、专兼结合的师资队伍。学校以服务金融领域为特色，致力于技术技能型金融人才培养，与多家银行、企业合作，建立了百余家校外实习基地，建设了27个专业实验室，形成了银行、证券、保险、电子商务等专业全覆盖的校内实训基地，全面推进了“校企合作、产教融合”的人才培养模式。学校创办创建了吉林省金融文化研究中心、吉林省科技金融研究中心、吉林省金融安全研究中心、东北亚金融博物馆等国内首创和吉林省人文社科重点研究基地，取得了丰硕的科研成果，正逐步成为吉林省金融业发展的智库。</p>\n<p>　　学校在金融教育领域独树一帜，办学治校得到社会各界的普遍认同，先后荣获吉林省五一劳动奖状、吉林省精神文明建设先进单位、吉林省文明单位等荣誉称号，因在全国和我省金融教育领域影响广泛，被吸纳为中国金融教育发展基金会名誉理事单位、教育部全国金融行业教学指导委员会成员单位、中国高等教育学会职教分会常务理事单位、中国金融博物馆联盟副理事长单位、吉林省金融学会常务理事长单位、吉林省政治经济学学会常务理事长单位，是全国和吉林省“深化创新创业教育改革示范高校”、教育部和吉林省职业教育现代化学徒制首批试点院校、吉林省首届黄炎培职业教育奖优秀学校奖获得单位、吉林省职业教育示创新型物流高技能人才示范性实习实训基地、吉林省金融行业教学指导委员会发起单位、吉林省职业教育示范性实习实训基地、吉林省高校创新创业教育联盟副理事长单位、吉林省高校社科期刊研究会秘书长单位，《长春金融高等专科学校学报》被评为全国高校优秀社科期刊、吉林省一级期刊。</p>\n<p>　　学校生源质量优良，人才培养得到社会各界的广泛认同，招生工作连续三年创历史新高，录取分数线、第一志愿投档率和报到率连续保持吉林省同类院校之首。其中金融、会计专业均在二本线左右，普通专业录取均为三本线上，毕业生连续三年初次就业率超过95%，用人单位对毕业生满意度为100%，在金融行业就业的学生比例超过50%;专升本录取率达到50%，名列全省前茅。 恢复建校近40年来，学校为全国培养了近4万名优秀毕业生，培训金融行业员工5万多人次。校友中任各级金融机构局长、行长以上职务的1500余人，金融高管5000余人，在我省县以上人民银行、银监局、各类金融机构任中层以上干部的占50%以上，中国邮政储蓄银行总行监事长陈跃军、中国人民银行天津分行行长兼外汇管理局局长周振海、吉林省银监局原局长高飞、中国银行原吉林省分行行长张平、光大银行长春分行行长王守坤、中国交通银行吉林省分行行长刘清军、盛京银行长春分行行长张学文、吉林银行长春分行行长王俊翔、安华农业保险公司总裁张剑峰、都邦财产保险股份有限公司董事长郑国如、东北袜业纺织工业园董事长田中君、吉林省阜康酒精集团公司董事长杨文柱等均为学校毕业生。学校被誉为吉林省“金融界黄埔、银行家摇篮”。</p>\n<p>　　学校坚持“科学、民主、务实、求是”的办学精神，秉承“诚信、笃学、崇实、创新”的校训，全面提升内涵、拓展外延、凝聚力量，努力将学校建设成为金融特色鲜明，东北亚区域合作办学水平较高，核心竞争力较强的职教本科。</p>\n', 'status': '1', 'update_time': '2018-10-23 14:39:33', 'type_name': '学校概况'}