{'id': '8089', 'school_id': '1399', 'type': '69000', 'content': '<p style="text-indent:37px;line-height:37px"><span style="font-size:19px;font-family:宋体;color:black">楚雄医药高等专科学校(国标代码14013)是经国家教育部批准设立的全日制公办普通高等专科院校,是云南省特色骨干专科学校。学校座落于拥有“人类发祥地”和“古生物宝库”之美誉的滇中腹地—楚雄,交通便利，校园环境优美，办学设施齐全，教学设备先进，师资力量雄厚。学校先后获得全国民族团结进步先进集体、全国无偿献血特别进步促进奖、云南省文明单位、云南省文明学校、云南省文明校园、云南省职业教育先进集体、云南省德育工作先进集体、云南省廉政文化示范学校、云南省平安校园、云南省规范收费示范高校等荣誉和称号。</span></p><p style="text-indent:37px;line-height:150%"><span style="font-size:19px;line-height:150%;font-family: 宋体;color:black">目前，学校占地555亩，校舍建筑面积为18.22万平方米，有职教职工434人。标准实验室141个，多媒体教室93个，教学科研仪器设备总值5144万元，馆藏图书35.8万册。拥有完备的校园智慧网络体系，及医卫在线学习库、医学视频学习资源库、知网中文期刊全文数据库、知网学位会议论文全文数据库、超星40万册电子图书、云南高校图书馆联盟文献共享服务平台、考试服务平台、电影音乐资源库等8种数字资源。</span><span style="font-size:19px;line-height:150%;font-family:宋体">设有药学系、检验系、医学系、护理系、基础医学系、公共部、思政部7个教学部门，建有图书馆、信息中心、校医院、药物研究所等教辅部门和研究机构，有一所直属附属医院<span style="color:black">。共开办有药学、医学检验技术、临床医学、护理、卫生检验与检疫技术、中药、医学生物技术、公共卫生管理、药品质量与安全、药品经营与管理、康复治疗技术、文秘、医学影像技术、口腔医学、口腔医学技术、预防医学、助产、食品质量与安全、健康管理、保健品开发与管理、医疗器械经营与管理、针灸推拿、药品生产技术、医学营养、体育保健与康复、中医养生保健、医学美容技术等27个专业，面向全国20个省市区招收普通专科学生。其中，康复治疗技术专业已被认定为全国职业院校“养老服务类”示范专业点建设项目，医学检验技术、药学两个专业为省级特色专业，2019年被遴选为全国第二批“1+X”证书制度试点院校，被国家中医药协会定为“生殖健康咨询师”定点单位。 </span></span></p><p style="text-indent:37px;line-height:37px"><span style="font-size:19px;font-family:宋体;color:black">学校坚持“以人为本，重质量、突特色、创品牌”的办学理念，实施“药学、检验特色骨干专业支撑学校发展”战略，推进“院校合作、医教结合、课岗对接、能力递进”的人才培养模式改革，执行“专业+项目+ 医院/社区+ 服务”的人才培养体系，重在学生基本知识、基本技能和综合素质的培养。近年来，学校科研团队在</span><span style="font-size:19px;font-family:宋体;color:black">地厅级以上科研立项64项，校级科研立项181项，获州政府科技成果奖4项，获得专利125项；教师个人公开发表论文764篇（其中SCI论文2篇，EI论文1篇，核心期刊166篇），</span><span style="font-size:19px;font-family:宋体;color:black">出版专著4本。 </span></p><p style="text-indent:37px;line-height:37px"><span style="font-size:19px;font-family:宋体;color:black">学校始终秉持人才培养高质量促进学生高质量充分就业的办学理念，坚持“理实一体”，实施医教协同、产教融合的办学机制和模式。为学生搭建良好的实习就业平台，依托云南省三级甲等医院及相关行业、企业与学校长期合作，建有校外实习实训基地144个，其中，有11所附属医院，4所教学医院。并积极向国内外开拓就业渠道，毕业生年终就业率保持在98%以上。学校每年对参加云南省普通高校“专升本”升学考试和国家护士执业资格考试的应届毕业生均进行相应的考前辅导，“专升本”升学率和护考通过率都逐年提高。为了</span><span style="font-size:19px;font-family:宋体;color:black;background:white">完善“文化素质+职业技能”考核，为学生提供多种学习方式</span><span style="font-size:19px;font-family:宋体;color:black">，2019年启动“学历证书+若干职业技能等级证书”的工作，完成了失智老年人照护职业技能等级证书的取证。学校的教学质量和人才培养水平得到学生、家长及社会的广泛赞誉和高度认可。近三年，教师和学生代表队参加全国及云南省高职高专技能大赛，荣获国家级技能竞赛奖27项，其中一等奖1项，二等奖5项，三等奖14项，优秀奖7项；获省级技能竞赛奖58项，其中一等奖2项，二等奖20项，三等奖36项。</span></p><p style="text-indent:37px;line-height:37px"><span style="font-size:19px;font-family:宋体;color:black">学校坚持以人为本的教育管理理念，严格按照国家有关规定，实施阳光收费。建立奖学金、助学金、特困生补助、国家助学贷款为一体的资助体系（国家助学金享受面为43%，奖学金奖励面为7%），全方位扶持、资助学生，为经济困难学生顺利完成学业提供了坚实的保障。</span></p><p style="text-indent:37px;line-height:37px"><span style="font-size:19px;font-family:宋体;color:black">学校始终以立德树人为根本，秉承“砺志笃行，大医精诚”的校训，弘扬“远志勤业，厚德济世”的校风，坚持“博学善导，敬业求真”的教风，倡导“虚心好学，善思勤勉”的学风，坚持“立足云南、面向周边、辐射西南，打造省内同类一流、国内知名、特色鲜明的医药类高等院校”的发展目标，为每一位学生的终身发展创造优良的育人环境，搭建了成人成才成功的平台，努力成为学生成长、家长放心、社会满意的高等学校。</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-07-21 14:59:06', 'type_name': '学校概况'}