{'id': '11780', 'school_id': '2199', 'type': '69000', 'content': '<p>　　哈尔滨应用职业技术学院——在美丽的松花江畔、北国名城——哈尔滨，是在道里区机场路上一座充满朝气、蓬勃发展的高等院校，正在迅速崛起。我院是黑龙江省人民政府批准，哈尔滨市人民政府主管，国家教育部备案、独立设置、国家计划内统一招生，具有独立颁发国家承认学历文凭资格的全日制、综合性普通高等院校。现已成为一所以工科类学科为特色，以工、文、理、经、管多学科协调发展，着眼于培养经济社会发展急需的一专多能高级技能型人才的新型综合性国家普通高等院校。</p><p>　　学院总占地面积24.8万平方米，总建筑面积13万平方米。校园内绿地、甬道、花坛、雕塑与错落有致的十几栋大楼交相辉映，在机场路旁形成一道独特的风景线，这里交通便捷顺畅，环境幽雅别致，空气清新宜人，是莘莘学子学习和生活的理想场所。</p><p>　　专家治校、师资力量雄厚</p><p>　　学院各级领导和学科带头人由具有丰富高校管理经验、学术造诣的专家、教授担任;学院师资力量雄厚，有一支与专业设置相适应、素质优良的高水平专职教师和省内高校知名学者及教授组成的教师队伍。目前学院90%以上的课程由专职教师承担，在专职教师中副高级职称以上教师占专职教师总数的40%以上;既懂专业理论知识又懂专业技能的“双师型”教师占专业教师总数的80%。学院还从省内高校及企业中聘请了几十名经验丰富的教师、客座教授和企业家为学院的兼职教师，目前学院已经构建了一支梯队结构合理、特色突出、适应性强的专兼职教师队伍，切实实施“以师立校”的人才战略。</p><p>　　先进完善的教学、生活配套设施</p><p>　　学院每个班级都配有多媒体教学设备，班班实行多媒体教学，并拥有完善的校园网、图书馆、阶梯教室、400米国际标准化的塑胶草坪运动场、各类球场(馆)、学生餐厅、洗浴中心、超市和提供近万人的学生公寓等现代化生活服务设施;校内拥有标准化实验、实训场所二十几处，即：多媒体实验室、语音实验室、物理实验室、化学实验室、生物实验室、电子实验室、汽车维修实训中心、数控实训中心、焊接技术实训中心、建筑工程实训中心、印刷技术实训中心、电子技术实训中心、机电工程实训中心、模具实训中心、生物制药技术实训中心、计算机实训中心和会计模拟实训中心等;还拥有校外合作实习基地上百处，使各专业学生在校期间都有到对口企业参观学习和锻炼的机会;</p><p>　　校企一体，产教结合、工学结合模式的办学特色。</p><p>　　工学结合、校企合作，是高职院校遵从职业教育规律、凝练发展特色、提升办学水平、增强育人能力和服务社会能力的必由之路，创办的人才培养模式新、有特色或特色鲜明，培养出来的学生质量就高、能力就强、社会信誉就好，“出口就畅，进口就旺”。我院在办学之初就积极探索产教结合的路子，先后投资创办了现有八个系，四十几个专业，绝大部分专业实习实训基地建设工作任务，如建筑工程系，建筑工程技术、建筑装饰工程技术、室内设计技术、建筑电气工程技术、建筑工程管理、工程测量技术、房地产经营与估价、道路桥梁工程技术，工程造价，工程测量与监理、工程监理、安全技术管理等十几个专业实习实训建设。我们在省内外创办了海南春天房地产开发有限公司，哈尔滨建工集团海南分公司，海南圣达建筑工程有限公司，哈尔滨天宇工程监理有限公司海南分公司，海南金泰工程监理有限公司，哈尔滨春天实业发展有限公司，涵盖了所有建筑专业学科;印刷工程系的印刷技术和印刷图文信息处理专业，创建了哈尔滨春天印务有限公司，现有厂房一千多平方米，一台单色胶印机，一台北人四色胶印机，以及相配套的切纸机、打孔机、装订机、晒版机等，投入800多万元;汽车工程系的汽车检测与维修技术、汽车电子技术、汽车技术服务与营销、汽车运用与维修、汽车制造与装配技术、汽车整形技术、工程机械运用与维护等专业创建了哈尔滨盛世联华一站式汽车维修有限公司，现有厂房1500多平方米(不包括校内实训面积)投入1000多万元从汽车装饰维修保养检测一条龙服务;自动化系和机械工程系的数控技术、数控设备应用与维护、焊接技术及自动化、模具设计与制造、机械制造与自动化技术、电气自动化技术、机电一体化技术等专业创建了哈尔滨春天机械制造有限公司，哈尔滨华硕机械加工有限公司等实习实训工厂，现有厂房1500多平方米(不包括校内实训面积)，现已购进一条生产住宅铁门的生产线，从车、钳、铆、焊的不同工位，从普通机床到数控机床，学生都可直接亲自动手完成，同时，我们正在与中国长春一汽、三大动力、哈飞工业等联合购进进口机床为上述几家企业来料加工。来锻炼我们学生的实际动手操作能力，同时我们正在与吉林大学机械工程学院数控装备研究所和浙江宁波、广东佛山等地企业商谈生产数控机床，十二五末投入生产;校企一体，产教结合、工学结合模式的办学特色使各专业实践教学环节占总学时的比重最低为55%，个别的专业高者达70%。培养学生实际工作能力，采取真刀真枪的办法进行实训，逐步做到了学校与企业的统一、教师与师傅的统一、学生与学徒的统一，使我院毕业生就像“工厂的产品一样，不合格不准出厂”，使他们毕业后成为抢手型的毕业生。</p><p>　　学院建立了与各专业相配套的校外实习实训基地，为学生的实践提供了平台，使“教、学、练”有机结合起来。学院依企业促发展，企业靠学院教学、实践融为一体，使企业与学院之间架起了校企一体、产教结合，企业文化与校园文化相结合，企业管理理念与教育教学理念相结合的桥梁，营造了全新的育人环境，实现了培养目标与社会需求、专业教学与社会实践、学生学习与毕业就业的高度统一。同时并与省内外多家知名企业实行联合办学，订单培养，如机械自动化系与哈尔滨建成集团、哈尔滨团结锅炉集团、哈尔滨东安发动机、哈飞工业、哈汽叶片，建筑工程系与哈建工集团、哈尔滨华兴建筑公司、哈尔滨双庆建筑公司，生物工程系与哈药集团、完达山药业、珍宝岛药业、哈尔滨富尔斯特生物工程公司，汽车工程系与黑龙江龙海汽车公司、黑龙江成功旗舰汽车公司、哈尔滨运通汽车销售公司、哈尔滨美通汽车贸易公司、哈尔滨吉美丰汽车公司等200多家企业签订校外实习实训基地协议，力求全方位、多渠道地提升学生的综合素质，全力打造德才兼备的技能型人才为学院的办学特色，</p><p>　　广阔的就业前景，一流的就业安置服务</p><p>　　学院成立了毕业生就业指导中心，截止目前，哈尔滨地区中，中、省直及市属企业单位已经有上百家先后与我院签定了校企合作(实习就业)协议。同时，把就业工作辐射到长江三角洲和珠江三角洲等经济发达地区，并在上述地区部分城市设立了就业办事处，在此基础上，工作中结合本校实际情况先后与多家企业建立了校企合作关系，并同近千家企业、部门、人才交流中心和人才市场联合，建立了毕业生分配网络，为学生广开就业门路，搭建就业平台。学院始终坚持开展“全员参与就业安置，全过程指导就业，全方位实现充分就业”的“三全”就业指导服务，学院不但把学生就业安置工作落到实处，还要长期跟踪服务，做到吃住有专人负责，为每位毕业学生提供5~10个就业岗位供学生选择，直到学生工作和生活都安置稳妥、满意为止。使广大学生安心，家长放心。十几年来就业率逐年攀升，截止3月末2012届学生已基本全部就业(顶岗实习)，多数专业还出现供不应求的就业态势。还有企业由于受我校毕业生，特别是近几届毕业生的就业质量影响，前来我校提前签订明后两年乃至更长远的合作用人协议。</p><p>　　严格的学生管理，和谐安全的校园环境</p><p>　　学院十分重视学生的思想道德建设。新生入学时的军训，入学后实行的半军事化管理，以培养学生的坚定意志、顽强作风和良好的行为习惯。为进一步提高校园安全环境，学院于2007年投入70万元购进了校园监控系统，使校园内安全保障工作上了新的台阶，同时，学院校园内实行了24小时校警值班巡查，要求辅导员跟班管理，使学校的安全工作真正落到了实处。在抓安全的同时，学院党委和行政领导班子还十分关心每个学生的进步与成长，大力在优秀大学生中发展党员。与此同时，学院团委和学生会还倡导学生自我管理，鼓励学生利用假期勤工俭学，踊跃参加社会实践活动，增强新社会适应能力。此外还开展了独特的青年心理咨询服务，帮助学生解除各种心理障碍。使学生通过“自律、自尊、自立、自强”自我历练，把自己培养成为“有理想、守纪律、懂理论、会应用、善操作、能创新”的高素质实用人才。</p><p>　　热烈欢迎莘莘学子第一志愿报考我院!学院代码：4083</p><p>　　学院地址：哈尔滨市道里区机场路998号</p><p>　　学院招生办咨询电话：0451-84116658 84114766</p><p>　　学院网址：www.hyyzy.com E-mail:hyyzy@126.com</p><p>　　邮政编码：150078</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-27 16:47:09', 'type_name': '学校概况'}