{'id': '9121', 'school_id': '1632', 'type': '69000', 'content': '<p>　　乌海职业技术学院创办于2004年，是经内蒙古自治区人民政府批准成立、国家教育部备案的全日制公办普通高等职业院校，受内蒙古自治区教育厅和乌海市人民政府双重领导，与内蒙古工业大学乌海学院是一个实体，两块牌子。学院被自治区教育厅确定为自治区首批示范性高等职业院校、自治区级现代学徒制试点院校、自治区具有单独招生资格高职院校、与本科院校合作试办本科职业教育高职院校，入选首批国家职业院校数字校园建设实验校。</p>\n<p>　　学院是一所与市政建设相结合，无围墙、全开放、花园式高等学府。占地700余亩，完成建筑面积17.6万平方米，绿化面积16.33万平方米，运动场地面积8.94万平方米，教学行政用房近6万平方米，馆藏图书40.4万册。固定资产3.12亿元，教学仪器设备值9000万元，生均近1.7万元，校内各类实训室145个。学院分教学区、行政区、实验实训区、文体活动区、生活区等5个功能区域，实现了与市图书馆、奥体中心、网乒中心等活动场馆的资源共享。2014年，西部职业技能公共实训基地(乌海职业技术学院第二校区)开始规划建设，总投资近2.7亿元，总占地面积近600多亩，规划建筑面积近10万平方米，一期工程的建筑实训馆等已于2017年完工，目前已开始二期工程的建设。实训基地的建成使用，将会为乌海职业技术学院提供更加优良的教学实训条件。学院充分发挥乌海市职业教育集团的作用，在海勃湾、乌达、海南等工业园区建成稳定的校外实训基地121个。</p>\n<p>　　学院坚持以全日制高等职业学历教育为主体，以电大与成人教育和社会培训为两翼的“一体两翼”办学格局;秉持“崇德乐学，尚技强能”的校训精神，推行“政校企合作、课岗证融通、教学做一体”办学育人模式;坚持立足乌海市、面向内蒙古、辐射中西部的服务面向;以工科专业为主，在保持工科专业优势特色的基础上，各专业群相互支撑、协调发展的专业建设定位。</p>\n<p>　　学院始终紧紧围绕地方产业结构特点设置、调整专业。目前，设有化学工程系、矿业工程系、机电工程系、电力工程系、建筑工程系、管理与旅游系、学前教育系、护理系(筹)、基础教学部等教学单位，建成化工、煤炭、机电、电力、建筑、管理、教育、护理八大类49个高职高专专业。同时，与内蒙古工业大学、内蒙古农业大学、内蒙古医科大学、内蒙古财经大学、内蒙古科技大学、包头师范学院、集宁师范学院、河套学院等8所本科院校合作举办化学工程与工艺、采矿工程、土木工程等12个五年制职业本科专业。与乌海市职业技术学校、内蒙古电力通讯职业技术学校、包头服务管理职业学校、扎赉特旗职业中学等8所中职学校联合办学，开办“3+2”中高职衔接专业11个。学院坚持引进和培养相结合的原则，造就一支素质优良、结构优化、专兼结合的教师队伍。现有教职员工280人，其中具有副高级以上职称的102人，研究生学历及硕士以上学位教师164人，自治区突出贡献专家、中青年专家2人，自治区“草原英才”2人，享受政府特殊津贴专家1人，自治区高等学校教学名师5人，自治区高等学校教坛新秀7人，乌海市学科带头人2人，荣获中国书法“兰亭奖”1人。目前，全校学生总数6856人，其中全日制五年制职业本科和三年制高职在校生5284人，中职学生1572人，电大与成人教育学生3600人。现有国家职业资格鉴定站(所)4个，每年开展社会培训10000余人次。学院依托乌海市及周边地区的经济发展优势，毕业生有着广阔的就业前景。近三年毕业生初次就业率始终保持在93%以上。</p>\n<p>　　学院坚持把“立德树人”作为根本任务，高度重视学生思想政治教育工作，坚持产教融合、校企合作，坚持工学结合、知行合一，牢牢把握服务发展、促进就业的办学方向，以教学为中心，全面加强内涵建设，着力推进现代学徒制试点院校建设，稳步提高教育教学质量。学院大力开展生产性实训，不断提高人才培养质量。学院获中央财政支持的职业教育重点建设项目2项，自治区级品牌专业3个，自治区级重点专业2个，自治区教学团队4个，自治区级精品课程8门;荣获内蒙古自治区哲学社会科学优秀成果政府奖3项，荣获自治区教学成果一等奖1项、二等奖2项、三等奖1项，有多个学生团队和个人在全国、全区技能大赛中获奖。</p>\n<p>　　学院弘扬“立德树人、敬业奉献、因材施教、励学善导”的教风;建设“尊师明理、勤勉励志、重技强能、乐学致用”的学风;以培养高素质技术技能人才为根本任务，坚持以服务为宗旨，以就业为导向，走校企合作的发展道路，大力推进合作办学、合作育人、合作就业、合作发展，走内涵式发展道路。建校至今已培养8300多毕业生，70%以上的毕业生服务于乌海及周边工业企业，多数已成为企事业单位技术和管理骨干。近年来，学院先后荣获全国职工教育培训示范点、全区技能人才培育突出贡献奖、自治区实绩突出的领导班子、自治区文明单位及自治区首批“文明校园”提名单位、全区高校毕业生就业工作先进集体、全国高校学生公寓管理服务先进单位、自治区社会治安综合治理“长安杯”称号、全区高校体育工作先进学校、乌海市书法示范学校，多次被自治区教育厅授予学生管理工作、学生资助工作、维稳工作先进达标学校。</p>\n', 'status': '1', 'update_time': '2018-09-19 10:19:32', 'type_name': '学校概况'}