{'id': '14045', 'school_id': '2693', 'type': '69000', 'content': '<p>　　榆林职业技术学院是由榆林市人民政府主办、业务由陕西省教育厅主管的全日制公办普通高等职业院校。2012年2月，经陕西省人民政府批准、教育部备案后正式成立。学院由校本部、农学院、林学院、医学院、人文社科学院5个校区组成，校本部位于榆林国家高新技术产业开发区，总占地面积3000余亩，建筑面积60万平方米。</p><p>　　学院交通便利，环境宜人，风景优美，是教书育人的理想境地。校园建筑科学合理、功能齐全，公共教学楼、专业教学楼、实训楼、图书信息大楼、成教大楼、大学生活动中心、后勤服务中心矗立在校园不同区域，能很好地满足教学和生活的需要。其中图书信息大楼、成教大楼建筑面积均居全省高校之首，现代化体育场是国家田联认定的国家级二类体育场，美丽的人工湖、俊秀的假山，是师生修身养性、陶冶情操的“世外桃源”，为师生提供了良好的学习、生活环境。学院积极引进博士、专家型人才，聘请企业高级工程师、高级技师担任实训指导老师，组建了精良的师资队伍，学院现有教职工853人，专任教师486余人，其中博士、硕士占50%以上，教授、副教授占20%以上，高级工程师、高级技师占15%以上。</p><p>　　学院现设置4个二级学院和6个教学系，开设应用化工技术、机电一体化技术、煤矿开采技术、会计、学前教育、建筑工程技术、护理、畜牧兽医、园林技术等特色专业。形成以能源类特色理工专业为主，财会、教育、农林牧专业为辅，文科理科全覆盖，三年制和五年一贯制并行的专业体系，逐步建立涵盖化学工程、机电工程、矿业工程、经济管理、建筑工程、师范教育、农林畜牧等专业技术领域的7大类29个专业。学院面向陕甘宁蒙晋青川豫等八个省区招生，现有全日制在校生8000多人。</p><p>　　学院特别注重实践教学，致力于学生实践动手操作能力的提高，采用“教、学、做”一体化、教学过程“2+1”模式，2年校内学习实训，1年校外企业实习，大力推行“双证书”制度(毕业证书、职业资格证书或职业技能等级证书)。为保障实践教学，学院投资1.5亿元，建成高标准、高水平、全省一流、全国先进的实验实训室6大类90种133个，生均实验实训仪器设备值1.5万多元，居全省高职院校前列。为学生提供了先进的基础实验、专业实训、模拟训练、真实场景实训场所，同时满足煤矿特种工、电工、钳工、焊工、车工、数控机床操作工、会计从业资格证等职业资格培训和鉴定的要求。</p><p>　　学院秉承“励志、躬行、崇德、尚能”的校训，遵循学校以育人为本、办学以教师为本、教学以学生为本、人才培养以能力为本的办学原则，立足榆林，面向陕北，为区域经济社会发展服务。学院特别注重学生行为养成教育，狠抓常规管理，让每位学生“先成人、后成才”，成为一个有健康人格，自信、自强、自立的青年，并通过三年或五年的学习提高，成为既懂理论、更擅实践操作的高素质技术技能人才。</p><p>　　建立起完善的 \r\n“奖、助、贷、勤、补、免”六位一体的奖助学体系，充分发挥其在育人中的“杠杆”作用。学生在享受国家助学金政策同时，还可享受学院奖助学金和慈善资助金等奖励资助，覆盖面达68%，年总规模超过500多万元，使每位品学兼优的学生都能顺利完成学业。</p><p>　　学院已初步建成了以能源化工专业领域为主，教育、财会、农林牧为辅的专业结构体系，现开设应用化工技术、化工装备技术、工业分析技术、化工自动化技术、煤炭深加工与利用、电厂热能动力装置、机电一体化技术、电气自动化技术、煤矿开采技术、工程测量技术、工程造价、建筑工程技术、会计、电子商务、物流管理、社区管理与服务、学前教育、小学教育、护理、林业技术、园林技术、现代农业技术、畜牧兽医等23个专业。</p><p>　　学院充分利用国家能源化工基地建设及能源化工产业集聚的有利条件，紧密联系当地国有大中型企业，与神华神东煤炭集团、华电榆林公司、榆天化、华奥盐田公司等多家企业深度合作，建立并拓展校外实训基地，为教师实践锻炼、学生实习实训、订单培养、企业员工培训创造良好的条件，实现校企之间技术互通、资源共享、利益互惠，为毕业生对口、稳定、高薪就业奠定了良好基础。近几年，全市安排重点项目200多个，总投资8000多亿元，预计“十三五”期间需求高素质技术技能人才80000余名，为大中专院校毕业生提供了充足的就业岗位。2017年，我院平均为每位毕业生提供就业岗位2.6个，就业率达到97%。</p><p>　　学院立足榆林，面向陕北，为区域经济社会发展服务，秉承“使无业者有业，使有业者乐业”的职教精神，本着“让家长放心，对学生负责，为社会服务”的宗旨和“先成人、后成才”理念，注重学生行为养成教育，狠抓学生日常教育与管理，让每位学生“先成人、后成才”，努力把学生培养成既懂理论、更擅实践操作的高素质技术技能人才。近年来，学院全面实施“校企合作战略、特色品牌战略、人才强校战略、科研兴校战略、国际化发展战略”，大力推进“省级示范创建工程、体制机制创新工程、专业改革与建设工程、师资队伍建设工程、学生素质教育工程、数字化校园建设工程”，努力向国内一流高职院校迈进。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-28 09:43:46', 'type_name': '学校概况'}