{'id': '8165', 'school_id': '1418', 'type': '69000', 'content': '<p>　　南通航运职业技术学院是：</p><p>　　教育部高职高专人才培养工作水平评估优秀院校</p><p>　　首批江苏省示范性高等职业院校</p><p>　　首批全国交通职业教育示范院校</p><p>　　首批国家骨干高职院建设优秀等级单位</p><p>　　全国毕业生就业工作典型经验50强高校</p><p>　　中国高职高专院校竞争力50强高校</p><p>　　全国高职生综合满意度50强高校</p><p>　　全国高等职业院校服务贡献50强高校</p><p>　　全国高职院校国际影响力50强高校</p><p>　　南通航运职业技术学院(以下简称“学院”)是一所经江苏省人民政府批准设置的全日制普通高等学校，建校于1960年，隶属江苏省交通运输厅。学院座落于风景秀丽的长三角地区最适宜人居的花园城市，著名的“体育之乡”、“教育之乡”、“建筑之乡”、“长寿之乡”——江苏省南通市，位于苏通长江大桥北翼。</p><p>　　学院坚持“立足交通、依托行业、发展特色、服务江苏、辐射全国”的办学定位，服务于“海洋强国”、“长三角”地区大港口、大物流等经济发展战略，主要围绕水上运输产业链设置专业，形成了以造船、用船、管船、航道、港口、物流等于一体的水上运输专业链，为建设综合交通运输体系尤其是水上交通运输行业输送了大批高素质的技术技能人才。在积极打造传统优势专业的同时，学院紧密结合行业、地方经济发展对人才的需求，近年来又开设了飞机机电设备维修、航空物流、城市轨道交通运营管理、国际邮轮乘务管理、新能源汽车等与交通发展密切相关的新专业，形成了“以水上交通运输类专业为主体，陆上交通类专业和航空类专业为两翼，各专业协调发展”的专业布局，专业特色鲜明，在全国高职院校中独树一帜。</p><p>　　学院校园占地面积近1000亩，校舍建筑面积达34万多平方米。建有2个国家级职业教育实训基地、6个省级职业教育实训基地、3个南通市重点实验室;建有江苏省船舶工程技术研究开发中心等省市级科技服务机构13个;建有40多个校内实训基地、200多个校外实习就业基地;与企业合作共建有“海澜之舟”、“长阳门”、“长春门”3条生产性教学实习船。</p><p>　　学院现有全日制普通教育学生近万人，成人学历教育学员2000多人，年短期职业培训规模达2万人次以上，设有航海、轮机工程、船舶与海洋工程、交通工程、管理信息、机电、人文艺术等7个系49个专业;建有一大批国家重点专业、省级示范专业、特色专业和国家级精品课程、省级精品课程。学院按照ISO9001：2015质量标准建有教育质量管理体系，同时，培训质量管理体系通过了挪威船级社的认证审核。</p><p>　　学院以“双师素质”建设为重点，以“校企互动，双向交流”为手段，以制度建设为保障，积极打造专兼结合的教学团队，建成了一支素质优良、结构合理的高水平师资队伍。目前，专任教师中正高职称人员30人，高级职务人员比例达40%，具有硕士及以上学位人员比例达60%，专业教师“双师”素质比例超过90%。学院现有国务院特殊津贴获得者3名，全国交通高职教育专业带头人7名，全国交通高职教育教学名师1名，江苏省高等学校教学名师3名，江苏省交通运输系统教学名师9名，南通市高校教学名师4名，江苏省“333高层次人才培养工程”中青年科学技术带头人5名，江苏省高校“青蓝工程”中青年学术带头人5名，江苏省交通系统“100人才工程”人选等其他各级各类优秀人才30多名。拥有江苏省优秀教学团队2个，江苏省科技创新团队2个。</p><p>　　学院设有“国家职业技能鉴定所”、“教育部教育管理信息中心南通培训基地”、“中国海事服务中心南通培训基地”、“江苏省航道技能人才教育培训基地”、“江苏省海员培训中心”和“上海交通大学网络学院南通远程学习中心”、 \r\n“中新(南通)国际海事培训中心”等培训机构(基地)。</p><p>　　学院在国内高等职业院校中享有较高声誉，具有较高的学术地位，是江苏省航海学会常务副理事长单位，江苏省郑和研究会常务副理事长单位，“新丝路”航海职业教育集团理事长单位，承担学会及集团的日常管理工作。</p><p>　　学院广泛开展国际学术交流和合作活动，深入开展中外合作办学项目，积极探索教育国际化的创新之路，引进了国外优质的教学资源，是全球航海教育与培训联合会会员单位，目前已和美国、加拿大、德国、英国、新加坡、印度、马来西亚、澳大利亚等20多个国家和地区的30多所高校建立了良好的校际合作交流关系。</p><p>　　学院积极实施“订单式”、“现代学徒制”等人才培养模式，强化校企合作、产教融合，努力培养高素质、技术技能型人才，积极服务于地方社会经济发展，毕业生就业率始终保持在98%以上，且就业质量高、就业对口率高，连续四次被评为江苏省高校毕业生就业工作先进集体。</p><p>　　近年来，学院先后荣获全国职业教育先进单位、全国交通运输系统先进集体、中国产学研合作促进奖、江苏省高校师资队伍建设先进单位、江苏省教学工作先进高校、江苏省科技工作先进高校、江苏省学生资助工作先进单位、江苏省高校后勤工作先进集体、江苏省教育国际合作与交流先进学校、江苏省属职业技能鉴定工作先进单位、江苏省文明单位、江苏省高校和谐校园、江苏省德育先进学校等50多项全国、省市荣誉称号。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-18 09:26:49', 'type_name': '学校概况'}