{'id': '4891', 'school_id': '757', 'type': '69000', 'content': '<p>　　河北政法职业学院坐落于石家庄市新华区友谊北大街，是一所与共和国同龄的学校。学院现有三个校区，占地面积1229亩，总建筑面积27万余平方米。校本部位于友谊北大街569号，北院位于学府路77号，东院位于学府路41号。</p><p>　　学院作为我省法律教育的发源地，在河北省的法律体系建设和法律人才培养等方面做出了重要贡献，具有辉煌的办学历史。学院前身是河北省建设学院，成立于1949年7月，首任院长由河北省人民政府副主席杨秀峰同志兼任。1954年4月，改建为河北省政法干部学校。1983年11月，改建为河北政法管理干部学院，承担法律专业成人大专学历教育和全省政法系统在职干部岗位培训。1998年4月，河北省司法厅、河北省律师协会在学院建立了河北律师学院，定期对执业律师进行培训。2001年4月举办高等职业教育，并继续承担成人学历教育、岗位培训和大学后继续教育任务。2004年4月，河北林业学校整建制并入学院。2004年7月，为加强政法干部培训职能，恢复“河北政法管理干部学院”。</p><p>　　学院坚持以服务发展为宗旨，以促进就业为导向，坚持“立足政法，服务河北，面向全国”的办学定位。争取法学教育上层次，实现高职教育上台阶，力求干部培训上规模。努力培养专业技能过硬、职业迁移能力强的高素质应用型、技能型专门人才。学院多次被主管部门授予“河北省成人高等学校评估优秀学校”、“教育教学质量A级院校”、“人才培养工作水平优秀院校”等称号。2010年，学院被确定为河北省重点建设的示范性高职院校。2011年，学院通过了河北省第二轮人才培养工作评估。2016年，学院被确定为河北省优秀专科高等职业院校建设立项单位。</p><p>　　学院现设有法律系、法学系、国际法商系、计算机系、管理系、建设工程系、财经管理系、国际交流系、会计系、继续教育部、思想政治理论教学部、体育部等12个教学机构，全日制在校生13000余人。开设专业86个，覆盖法律、公安、文化教育、公共事业、财经、电子信息、土建、农林牧渔、资源开发与测绘、旅游、艺术设计传媒、交通运输等12个专业大类。现有法律事务、司法助理、法律文秘省级示范专业3个，国家教指委、省级精品课程13门，院级优质核心课程58门。法律事务专业实训基地被确定为中央财政支持建设的实训基地，园林技术和会展策划与管理专业被确定为中央财政支持的“高等职业学校提升专业服务产业发展能力”项目。学院建有校内专业实验实训室93个、校外实训基地124个，职业技能鉴定站(所)3个，鉴定(培训)工种10余个。法律服务中心、文化素养培训中心、园林技术推广服务中心三大实训中心，集教学、培训、职业资格考试与技能鉴定、社会服务与培养学生职业素养、真实工作与社会服务于一体。</p><p>　　学院师资力量雄厚。高级专业技术职称教师占专任教师的39.67%，研究生及以上学位教师占专任教师的67.93%，双师型教师占专任教师的85.99%。多位教师分别担任中央政法委政法研究所特邀研究员、全国司法职业教育教学指导委员会委员、省人大常委会法律顾问、省政府法制专家咨询委员会委员、省政府法律顾问、省高职高专教育教学指导委员会委员、省高职院校人才培养工作评估专家;多名教师获得全国模范教师、省级优秀教师、省级教学工作先进个人、省级教学名师、省管优秀专家、省中青年法学家、省“三三三”人才工程第二、三层次人选等称号和荣誉 。</p><p>　　学院坚持社会主义办学方向，坚持“以学生为本，为学生服务，育学生成人”的宗旨，深入推进“立德树人”工程，同步推进“育德”与“增智”，同步培养学生的政治素质、职业技能、健全人格与精神涵养，培养培训了大批政法业务骨干和各类人才。累计培训政法干警7万余人次，轮训执业律师8千余人次，培养大专层次学历生近7万人。先后与河北大学、河北师范大学、河北经贸大学、石家庄经济学院等本科院校联合举办法学专升本、专接本教育，共培养本科生3千余人。</p><p>　　学院是河北省法学理论研究阵地，依托学院建立的省法学会民商法学、刑法学和诉讼法学研究会，在省法学界、法律界享有盛誉，在法学研究和法律实务领域居于领先地位。学院主办的《河北法学》杂志，创刊30多年来，刊发了大量有很高学术价值的论文，在法学界享有较高的声誉，连续被评为“中国人文社会科学核心期刊”和“中文核心期刊”。学院重视科研工作，成立了全国首家高校社会主义核心价值观研究中心，近年来公开发表论文2252篇，出版著作、教材148部，市级以上立项课题662项，获市级以上科研奖励271项。</p><p>　　学院图书馆拥有丰富、系统的馆藏文献资源。2016年馆舍整体改造提升，使布局更加合理，功能更加完备，办馆条件和阅览环境全面改善。目前馆藏图书总量为97.9万册。年订购中文期刊1132种，外文期刊46种，电子图书存储量45192GB，电子专业期刊30556种。</p><p>　　学院在法制建设、疑难案件办理、干部培训、人才培养等方面与全省各级政法机关保持着紧密的合作关系，充分发挥师资和专业优势，为行业企业提供人才、技术、培训等全方面的智力支持，取得了良好的社会效益。学院法律援助中心常年开展法律咨询、法律援助、基层调解、法制宣传、教育帮扶等多角度公益服务。</p><p>　　六十八年绵延不绝之文化脉息，滋润学院风骨之形成。目前，学院在全面推进依法治国的新形势下，认真贯彻党的十九大精神，落实省委、省政府的指示要求，紧紧围绕服务服从法治河北建设和全省经济社会发展的定位与使命，努力打造一所具有法学特色、能够在全国有一定影响和知名度的政法类院校，把学院建成我省政法和各项事业合格人才培养的重要阵地，为我省经济社会发展和法治建设做出新的贡献。</p>', 'status': '1', 'update_time': '2020-07-29 09:36:19', 'type_name': '学校概况'}