{'id': '11967', 'school_id': '2242', 'type': '69000', 'content': '<p>　　西安铁路职业技术学院是西安市人民政府主办的全日制普通高等职业院校，是陕西省示范性高职院校、国家优质高职院校建设单位、陕西省一流高职院校建设单位。学校创建于1956年，由隶属于原铁道部的西安铁路运输学校和西安铁路运输职工大学合并组建而成。学校位于西安国际港务区，有港务校区(本部)、自强校区、临潼校区3个校区，总占地700余亩，建筑面积33万平方米，固定资产10亿元。学校秉承“尚德、守则、强能、笃行”的校训和“办学不脱轨、育人不离道”的办学理念，紧紧依托行业，服务区域经济，坚持特色立校、人才强校，发挥60年的轨道交通行业办学积淀，形成了以铁道运输类、城市轨道交通类两大行业涵盖的专业与专业群为重点，以电力技术类、土木建筑类、装备制造类和电子信息类等相关专业为辅的专业群。学校于2009年通过教育部人才培养工作评估，2014年成为陕西省优秀示范性高职院校。学校面向全国招生，全日制在校生12000余人。目前设置交通运输学院、电子信息学院、电气工程学院、牵引动力学院、机电工程学院、土木工程学院，以及基础部、思政教科部、国际交通学院(西安铁路职业技术学院与俄罗斯圣彼得堡亚历山大一世皇帝交通大学开展国际合作办学机构)、继续教育学院等10个教学院部，共开设37个高职专业，其中省级专业综合改革建设项目6个，省级重点专业9个，省级示范性实训基地4个;中央财政支持的实训基地2个、中央财政支持提升专业服务产业发展能力建设项目1个。现有教职工680余人，专任教师中具有硕士、博士学位202人，教授、副教授170余人、双师型教师270余人。现有享受国务院政府特殊津贴的突出贡献专家1名、全国优秀教师1名、陕西省普通高校教学名师4名、全国行指委副主任委员或委员11名。另外，还有从西安铁路局等企业聘请的一线专业技术人员200余人担任兼职教师。学校紧贴轨道交通行业，以校企合作、工学结合为切入点，实行订单培养、工学交替“2+1”(2年基础理论学习+1年顶岗实习)的人才培养模式，形成了具有轨道交通专业特色的实践教学体系。建设有城市轨道、机车车辆等校内实训基地105个，在西安铁路局、西安地铁公司等企业设立校外实习基地98个。学院是全国最早实行职业资格证书制度的院校之一，毕业生“双证书”获取率达80%以上。学生参加全国职业院校技能大赛等各级各类专业技能大赛累计获得省部级及以上奖项200余项。学校积极服务行业企业和区域经济建设，是西安市城市轨道交通人才培养基地、西安市职业教育电子技术类公共实训基地、铁道部机车司机培训基地、全国地方铁路人才培训基地和西安市干部培训教育基地，与数十家轨道交通企业联合，牵头组建了西安轨道交通职业教育集团。学校积极发挥以上“一个集团、五个基地”的作用，为社会、政府部门、行业企业培训各级各类员工年均4000余人次。与全国70多家铁路单位及大型企业建立了长期的合作关系，是西安铁路局、郑州铁路局、西安地铁公司共建单位、西安地铁公司人才培养基地，形成了畅通的就业渠道。毕业生深受企业欢迎，订单培养已成为就业常态，连续10年初次就业率保持在95%以上，毕业生85%以上对口就业于铁路、地铁等国有企业，是陕西省就业工作先进单位，《中国教育报》曾两次专题报道学院就业工作。近年来，学校以深化校企合作为契机，推进产学研合作，提升了教师专业能力，形成了一批有一定影响力的科研成果。学校独立研发的铁道部科研攻关项目“电动车辆减速器”，获得了国家科技部等5部委颁发的新产品证书，在新乡南站、唐山北站等铁路编组站广泛使用;与企业合作的《黄陵矿业集团铁路专用线运输组织优化研究》、《道床路基翻浆冒泥治理技术》等技术攻关项目，通过企业鉴定并投入使用;铁道部《车站值班员》等题库开发通过铁道部专家审定，作为国家题库，供全国铁路运输系统职工进行职业技能鉴定使用，并获得陕西省教学成果二等奖。学校先后荣获国家五部委授予的“全国职业技术教育先进单位”、铁道部授予的“全国铁路职业技术教育先进单位”以及“陕西高等学校毕业生就业工作先进集体”、“陕西省教育信息化工作先进集体”、“陕西省高校共青团工作优秀单位”、“黄炎培优秀学校奖”等荣誉称号，被中共陕西省委、省政府命名为“文明校园”、“平安校园”。近三年来，获得陕西省教学成果奖4项、全国第七届高校校园文化建设优秀成果三等奖1项。学校是中国职业教育学会常务理事单位、中国职业技术教育学会轨道交通专业委员会副主任单位、陕西省铁道学会副理事长单位、全国铁路职工高等教育研究会秘书长单位。在新的历史发展阶段，学院将以构建现代职教体系为指引，加快教育教学改革步伐，完善人才培养体系，不断提升办学水平，向着建设“特色鲜明、省内示范、行业领先、国内一流”的高职院校目标奋进。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-25 10:39:04', 'type_name': '学校概况'}