{'id': '2788', 'school_id': '408', 'type': '69000', 'content': '<p>        通化师范学院是吉林省东南部唯一一所省属本科院校，坐落于长白山脚下、鸭绿江畔、中朝边境的通化市。根据教育事业发展需要，1958年通化师范学校改为通化师范专科学校，通化师范学校的办学历史可追溯到1929年成立的辽东省立(通化)第六师范学校。1978年，通化师范专科学校经国家教育部批准正式升格为普通本科院校，更名为通化师范学院。学校始终秉承崇德广业、与时偕行的校训，坚守质朴的教育理念，传承靖宇精神建校育人、服务长白山区的办学特色，坚持质量立校、人才强校、科研兴校、特色活校的办学方略，凸显一师一山一城一族一史的办学优势，为地方经济建设与社会发展作出了重要贡献。2007年，学校顺利通过教育部本科教学水平评估。2016年，学校顺利通过教育部本科教学工作审核评估。</p>\r\n\r\n<p>　　学校占地面积59.50万平方米，建筑面积25.35万平方米，教学科研仪器设备总值13350.45万元，馆藏图书总量218.09万册。设有20个二级学院和1个教学部，3个校级科研院所。</p>\r\n<p>　　学校面向全国27个省、市、自治区招生，现有全日制本科生10957人，专科生878人，继续教育在籍学生8479人。现有教职员工796人，专任教师654人，其中具有高级职称人员275人，具有博士、硕士学位人员572人。新世纪百千万人才工程国家级人选1人，享受国务院政府特殊津贴2人，有长白山学者、长白山技能名师、省有突出贡献的中青年专业技术人才等优秀人才34人，聘用校外高级专家作为客座教授和兼职教授78人;有省级优秀教学团队8个，省级科研创新团队2个。</p>\r\n<p>　　学校现有50个本科专业，其中教师教育专业15个，非教师教育专业25个，兼招专业10个，涵盖文学、理学、法学、工学、医学、教育学、管理学、艺术学、历史学9个学科门类;有国家级特色专业2个(历史学、物理学)，省级品牌专业3个(历史学、生物科学、物理学)，特色专业6个(历史学、物理学、数学与应用数学、生物科学、中药学、汉语言文学)，省级重点学科4个(生物学、历史学、教育学、民俗学)。现有国家级精品资源共享课1门，国家级视频公开课1门，省级精品课14门，省级优秀课52门，东西部联盟上线慕课1门。省级实验教学示范中心2个，省级人才培养模式创新实验区3个，省级卓越工程师试点专业项目1个，省级大学生校外实践基地2个。</p>\r\n<p>　　学校突出长白山自然资源和历史文化研究，拥有省高校人文社科基地、省重点实验室、省特色新型高校智库、省重大需求协同创新中心等省级科研平台18个。近三年，承担国家自然科学基金、国家社会科学基金、科技部等国家级项目11项;获得吉林省科学技术奖励6项，吉林省社科优秀成果奖7项;获得国家授权专利52项。</p>\r\n<p>　　学校与国(境)外43所院校和教育机构建立了友好合作关系，开展了交换生、2+2、3+1、短期交流及带薪实习等多种形式的本科生交流培养项目，先后与英国格林多大学合作举办视觉传达设计专业、与韩国岭南大学合作举办食品科学与工程专业、与韩国清州大学合作举办生物科学专业中外合作办学本科教育项目。目前共派出133名学生出国(境)学习，现有留学生学历生28名、语言生16名。学校积极落实高教强省战略和转型发展工作，成立医药健康产业专业集群、教师教育专业集群进行转型试点，开展艺术类、食品科学类大类招生试点。学校积极推进产教融合，与万通集团成立万通商学院，与九台农商银行成立九商会计学院。学校重视学生职业技能训练，通过实施映山红顶岗支教实习计划，为教师教育专业学生提供为期一年的教育实习时间，提升学生实践能力，强化应用型人才培养内涵。</p>\r\n<p>　　学校曾被国家语委评为国家级语言文字规范化示范校，被吉林省教育厅评为全省高校;就业管理工作先进集体，连续两届获得“吉林省文明单位，荣获吉林省模范集体。</p>\r\n<p>　　展望未来，学校将以习近平新时代中国特色社会主义思想为指导，认真贯彻落实十九大会议精神，以立德树人为根本，进一步推进高校转型发展和高教强省战略，大力提升基础教育师资培养培训基地、应用型人才培养基地、长白山区自然资源和历史文化研究创新基地建设水平，为把学校建成具有一定国际化水平、国内知名、省内一流、优势突出、特色鲜明的区域高水平应用型大学而努力奋斗。</p>', 'status': '1', 'update_time': '2018-10-30 14:35:13', 'type_name': '学校概况'}