{'id': '11360', 'school_id': '2105', 'type': '69000', 'content': '<p>　　东营职业学院是2001年7月经山东省人民政府批准、东营市人民政府举办的全日制普通高等院校，是国家骨干高等职业院校、山东省示范性高等职业院校、山东省优质高等职业院校建设工程立项建设单位，“全国职业核心能力培养优秀单位”“全国高职创新创业教育工作先进单位”“全国高等职业院校服务贡献50强” \r\n“2017年高等职业院校教学资源50强”、国家职业教育专业教学资源库备选库项目主持单位、“2018年度全国创新创业典型经验高校”，山东省“教育系统先进集体”“高等学校教学管理先进单位”“省级文明单位”“德育工作优秀高校”“依法治校示范校”“学生资助工作先进高校”“大学生创业教育示范院校”“毕业生就业工作优秀高校”“培育工匠精神优秀院校”，全省高校“文明校园”“平安校园”。</p><p>　　一、办学环境优越</p><p>　　(一)区位优势明显。东营是黄河三角洲高效生态经济区中心城市、山东半岛蓝色经济区前沿城市，环渤海地区重要节点城市、京津冀协同发展城市，处于连接中原经济区与东北经济区、京津唐经济区与胶东半岛经济区的枢纽位置。东营市确定“十三五”期间打造成为全国重要的高效生态经济示范区、资源型城市可持续发展引领区、区域中心城市。</p><p>　　(二)产业背景深厚。东营是“中国石油装备城市”，是国家石油化工产业基地和国家石油装备制造业基地，石油化工及盐化工、橡胶轮胎及汽车配件、有色金属、石油装备四大产业集群优势突出，信息技术、现代服务、文化教育等产业发展迅速。石油炼化能力6900万吨，地炼产能全国第一，中国地炼企业前十强中东营占6家。石油装备企业500余家，石油装备制造总产值占到全国1/3。是全球最大的轮胎生产和出口基地，产品远销180多个国家和地区。东营市确定“十三五”期间深入实施创新驱动发展战略，培育发展新动能，推动经济转型升级，构建以先进制造业为支柱、战略性新兴产业为引领、现代服务业为主导的现代产业体系，打造全国领先、世界有影响力的先进制造业基地和区域性服务中心。</p><p>　　(三)政府支持有力。《东营市完善现代职业教育体系行动计划(2016-2020年)》中确定，支持东营职业学院开展现代学徒制试点，建成在全国有影响力的知名院校。《东营市国民经济和社会发展第十三个五年规划纲要》明确提出，支持东营职业学院创建优质高职院校。</p><p>　　二、办学实力雄厚</p><p>　　(一)学校办学理念先进。坚持立德树人根本，以产教融合为主线，明确了建设黄河三角洲地区高素质技术技能人才培养基地、高技能与新技术培训基地、科技研发与技术服务中心、继续教育与文化传播中心的办学定位。确立了坚持“问题导向、质量导向、需求导向、目标导向”，全面提高“产教融合的契合度、人才培养的满意度、经济社会的贡献度”的办学思路，凝炼形成了“德厚、识博、技精熟”的教师发展目标，“德厚技高、乐业好用”的学生培养目标，“尊道贵德、敬业立人”的校训和“教育让每一个人拥有自信”的教育理念。确定了“学生中心、质量核心、特色品牌、开放融合、文化制胜”发展路径和建设有特色、国际化、创业型高职名校的发展目标。</p><p>　　(二)师资水平显著提升。建立旨在服务教师成长、促进教学改革的“教师发展中心”和企业实践锻炼基地，校企共同开展教师培训。专任教师中硕士以上学位占78%，双师素质教师占88%。建成850人的兼职教师资源库。国家级教学名师1人，省级教学名师4人，省突出贡献中青年专家、首席技师2人，省职教青年技能名师4人，“2016齐鲁最美教师”1人;国家级教学团队1个，省级教学团队10个。</p><p>　　(三)实习实训条件完备。校内实训场地总面积114148平方米，实训室167个。校外实习实训基地464个。建设了“东营市高技能人才公共实训基地”和现代制造加工、石油工程技术等实训中心。石油化工实训基地成为“全国示范性实训基地”;学校成为“山东省物联网人才培养示范基地”。</p><p>　　(四)专业建设成效显著。国家级重点建设专业8个，省级示范专业2个，省级特色专业8个，省级品牌专业群3个。学校入选教育部首批现代学徒制试点院校，石油化工技术专业成为山东省首批现代学徒制试点专业。国家级精品课程2门、国家级精品资源共享课程2门、省级精品课程44门、省级精品资源共享课程20门。获国家级教学成果二等奖1项。获省级教学成果奖15项，其中特等奖1项。</p><p>　　(五)对外合作交流拓展深化。与美国、澳大利亚、韩国、新加坡等国家和台湾地区的22 \r\n所高校和教育机构签订了合作协议，并积极开展项目合作。近年来，派出多批骨干教师到美国、德国、新加坡等发达国家和台湾地区进行了专业培训和公派研修。探索学分互认方式，利用校长奖学金派出102名学生赴台湾黎明技术学院、龙华科技大学进行为期一学期的专业交流学习，派出45 \r\n名学生到韩国进行文化参访，形成了常态化交流机制。取得招收来华留学生资格，招收留学生80名，承接韩国40名汉语言专业学生到学校实习。连续五年承办“两岸青少年情牵黄河口”活动，接待台湾106名学生来学校参观交流，此活动被评为“山东省优秀对台交流项目”。</p><p>　　(六)思政工作成绩突出。学校是“全省高校思想政治教育工作先进集体”，获“山东省高校思想政治工作创新奖”(十佳集体)，是受到表彰的唯一高职院校。出版思政工作专著6部，其中获省级一等奖4部。获全省职业院校“中华经典诵读大赛”一等奖、全省大学生心理健康节“优秀组织单位”。“山东高校十佳辅导员”1人，“山东高校十大优秀学生”1名，入选由中央文明办组织的“中国好人榜”1人。1名学生获得伦敦残奥会亚军、亚洲残运会冠军，1名学生获全国登山活动冠军、被评为“全国优秀共青团员”“中国大学生自强之星”。</p><p>　　三、办学特色鲜明</p><p>　　(一)办学体制机制改革创新。建立了“四方合力、三级推进、‘双主体’育人”办学体制机制。“政行企校”搭建东营市职业教育工作联席会议、学校校企合作理事会、二级学院校企合作工作委员会三级平台;发起成立东营职业教育院校联盟、东营市图书馆联盟、山东省国家骨干校联盟;探索校企一体化办学模式，成立万达学院、中锐汽车学院等合作学院;与区域内582家企业建立长期合作关系，开设企业“冠名班”“订单班”48个。</p><p>　　(二)人才培养通道连续贯通。贯彻现代职业教育体系建设要求，契合区域产业发展需要，以专业建设为纽带，联合胜利职业学院、东营科技职业学院、东营市技师学院以及东营各县区中职学校，牵头组建东营职业教育院校联盟，共建共享教育教学资源。与省内8所中职学校实施“三二连读”连续培养，9个专业联合招生。与烟台大学、曲阜师范大学、临沂大学等本科院校开展对口贯通分段培养试点。</p><p>　　(三)石油石化专业特色鲜明。紧贴区域优势产业发展，优化专业布局，将石油化工和机械制造专业打造成了省级特色专业、省级示范专业。学校是全省化工职业教育专业建设指导委员会主持单位，牵头开发了山东省石油化工和石油工程3个专业高职教学指导方案，开展了全国首批现代学徒制试点，拥有全国示范性实训基地和职业技能鉴定中心，建成了“山东省品牌专业群”，为区域石油石化和装备技术产业培养了大批高素质技术技能人才。《中国教育报》等主流媒体作了报道。</p><p>　　(四)服务区域能力大幅增强。在校生中东营籍生源占20%，毕业生每年留在东营就业的超过70%，高出全国平均值15个百分点。与企业联合承担“海上三维多分量VSP处理解释技术研究”“精细时深标定三项技术方法研究”等国家“863”项目;受科技部委托与捷克、马其顿等国家开展科技合作项目11项。依托石油石化、生态农业等优势产业，建立石油化工应用研究所、东营市生态农业研究院等9个研究所，近年来开展横向课题研究72项，承担市级以上科研项目462个，获国家专利367项、市级以上科研成果奖励495项。成人学历教育招生培养11200余人。在全省率先开展新型职业农民大专学历教育，招生培养4500余人，成为助推黄河三角洲高效生态经济区建设的一大亮点。</p><p>　　(五)创新创业教育形成品牌。建设了创新创业教育“三大平台”：基础教学平台--创业学院，实训指导平台--大学生就业创业服务中心，行动支持平台--大学生创业孵化基地。获得全国大学生“学创杯”创业综合模拟大赛总决赛一等奖、全国高职高专“发明杯”大学生创新创业大赛一等奖、“挑战杯–彩虹人生”山东省职业学校创新创业大赛优秀作品一等奖。培育“山东省大学生十大创业之星”2名、大学生创业团队300余个。“李肖肖创业案例”入选《2016中国高等职业教育年度质量报告》。成立全省首家挂靠高校的地方创业大学“东营创新创业大学”。参与发起全国高职院校创新创业教育联盟并成为常务理事单位，是“山东省大学生创业教育示范院校”“山东省首批青年创业孵化示范基地”“山东省省级大学生创业孵化示范基地”“山东省文化产业‘金种子’计划试点孵化器立项建设单位”“山东省创新创业典型经验高校”。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-23 16:44:22', 'type_name': '学校概况'}