{'id': '3948', 'school_id': '581', 'type': '69000', 'content': '<p>　　外交学院是以服务中国外交事业为宗旨，培养一流外交外事人才的小规模、高层次、特色鲜明的外交部唯一直属高校。在周恩来总理倡议下，1955年经党中央、毛主席批准成立。周总理为学院亲笔题写校名，时任国务院副总理兼外交部部长陈毅元帅担任外交学院首任院长。</p><p>　　学院自创办以来一直得到国家领导人的亲切关怀。周恩来总理、陈毅副总理、钱其琛副总理、唐家璇国务委员、戴秉国国务委员、杨洁篪国务委员及历任外交部长曾多次来学院视察和指导工作。在学院建院四十、五十周年之际，江泽民主席、李鹏总理、李岚清副总理、钱其琛副总理等党和国家领导人曾为学院题词、发贺信，对学院寄予殷切期望。2012年9月，时任国务院总理温家宝同志为学院亲笔题写了“中国外交官的摇篮”。</p><p>　　外交学院认真贯彻党的教育方针，以周恩来总理向外交人员提出的“站稳立场、掌握政策、熟悉业务、严守纪律”十六字方针作为校训，以江泽民同志为我院所作“立足祖国、放眼世界、面向未来、培育英才”的题词精神和钱其琛同志对我院提出的“面向世界，面向未来、面向社会、面向实际”为办学方针，把培养高层次外交外事人才作为办学目标。不断加大教学改革力度，改革办学模式和办学体制，拓宽专业方向，实行学分制、主辅修制和双学位制，调整课程设置，更新教学内容，教学质量和教学水平以及学生综合素质不断得到提升。</p><p>　　我院秉承外交特色鲜明，外语优势突出的办学理念，致力于培养&quot;爱祖国、知世界，通专业、精外语，高素质、复合型&quot;的优秀外交外事人才。学院提倡理论联系实际、实事求是、刻苦严谨的学风，强调德智体全面发展。在思想政治品德方面，重视修养教育，尤其重视爱国主义、集体主义、社会主义和国情意识、组织纪律性教育。在教学上，既重视基础理论课教学，又重视基本技能的训练和能力的培养;既重视外语水平的提高，又重视外交业务和经济、法律等基本知识的掌握，以达到培养政治与业务、汉语与外语、理论与实践相结合的复合型人才的目的。</p><p>　　为适应我国改革开放、外交外事及涉外工作对各种人才的需要，我院采取“多规格、多层次、多形式”的办学体制, 招收博士研究生、硕士研究生、第二学士学位生、本科生。我院设立了外交与外事管理系、英语系、外语系、国际法系、国际经济学院、基础教学部、研究生部、国际关系研究所、国际教育学院等9大教学单位。还有亚洲研究所、中国外交理论研究中心、国际法研究所等20余个研究中心。</p><p>　　我院是全国首先设立外交学本科专业的高校，也是国家首批国际关系学和外交学专业硕士和博士授予单位。现拥有国际关系、外交学两个国家级重点学科，政治学(一级学科)和英语语言文学两个北京市重点学科。拥有博士后流动站一个，一级学科博士点一个，一级学科硕士点2个，二级学科博士点3个，二级学科硕士点11个及3个专业学位授予权。两个国家一级学会——中国国际关系学会和中国国际法学会以及北京市“对外交流与外事管理研究基地”设在我院。</p><p>　　我院同国外院校的校际交流日益扩大，目前同美国、英国、法国、德国、日本等79所大学或机构建立了友好关系，并每年选派部分优秀本科生及研究生到美国、俄罗斯、日本、法国、德国、意大利、挪威、荷兰、瑞士等国家的大学进行交流学习。此外，2013年1月和6月，我院分别与法属波利尼西亚大学和俄罗斯外交学院签署协议，合作建立两所孔子学院。</p><p>　　建校60年来，外交学院本着服务中国外交大局和外交一线的方针，为国家培养了两万余名优秀的毕业生，其中近500人担任驻外大使，为新中国外交事业做出了重要贡献。世界上凡是有五星红旗升起的地方，就有我院的毕业生。</p><p>　　随着我国综合国力的不断增强，国家对优秀外交人才的需要与日俱增，位于北京市西城区展览路的外交学院原有校园的规模和教学条件，已远远不能适应形势发展的需要。在党中央、国务院及外交部党委的关怀下，2007年9月外交学院新校区扩建工程正式开工。外交学院新校区位于北京昌平区沙河镇大学园区内，一期工程总建筑面积8万余平方米，占地28.8公顷(约433亩)。2012年9月外交学院沙河校区建设如期完工并投入使用，首批本科两个年级入驻。2013年9月研究生、二学位和本科生新生也入驻新校区。新校园教室宽敞明亮、设施完备现代、校园环境赏心悦目，体现了外交学院开放、包容、理性、充满人文关爱的特色办学理念。</p><p>　　2012年9月10日，时任国务院总理温家宝同志来到外交学院新校园，出席周恩来总理和陈毅元帅铜像揭幕仪式，发表重要讲话，并对学院提出期望：“外交学院一定要有一流师资、一流学科、一流理念，将一流人才输送给祖国外交事业。”</p><p>　　2014年1月3日，外交部、教育部共建外交学院签约仪式在钓鱼台国宾馆举行。根据《外交部、教育部共建外交学院协议》，两部将建立协调机制，在政策扶持、经费保障、学科建设、科学研究、人才培养、干部培训、师资队伍建设等方面加大对学院的支持力度。</p><p>　　2017年9月21日,教育部、财政部、国家发展改革委公布《关于公布世界一流大学和一流学科建设高校及建设学科名单的通知》(教研函〔2017〕2号)，外交学院成功跻身全国95所一流学科建设高校行列!</p><p>　　建设世界一流学科大学是党和国家赋予外交学院的光荣使命,外交学院迎来了新的发展机遇。学院将积极开拓创新、探索培养复合型外交外事人才的新途径，全面提升学科建设的水平，深化教学改革、提高教学质量。全院师生员工共同努力，把外交学院打造成为“新时期中国外交人才队伍的孵化器，新时期中国外交理论研究与创新的排头兵和新时期对外交流合作的生力军”，将一流人才输送给祖国外交事业。</p>', 'status': '1', 'update_time': '2019-01-19 22:46:25', 'type_name': '学校概况'}