{'id': '3589', 'school_id': '529', 'type': '69000', 'content': '<p>　　内蒙古财经大学坐落于首府呼和浩特市，始建于1960年，是国家在少数民族地区最早设立的财经类高校。经过58年的建设与发展，现已成为一所以本科教育为主、同时承担研究生培养任务，以经济学和管理学为主，理学、法学、工学、文学融合发展，具有鲜明地区和民族特色的财经大学。</p>\n<p>　　学校秉承“崇德、尚学、明理、包容”的校训，坚持“育人为本、质量立校、人才强校”的办学理念，遵循“调整结构、优化布局、强化特色、突出应用、开放合作、服务地方”二十四字工作思路，发挥财经类专业人才培养基地，经济管理研究与咨询基地，经济管理类高级专业技术人员和管理干部的再教育基地，全国少数民族蒙汉兼通财经类专业人才的培养基地的作用，不断深化教育教学改革，全面提高人才培养质量、科学研究水平，为国家和自治区经济社会发展事业贡献力量。</p>\n<p>　　学校现有普通高等教育在校生21700多人。有理论经济学、应用经济学、工商管理、统计学、公共管理5个一级学科，26个二级学科硕士学位授权点以及MBA(工商管理硕士)、MPACC(会计硕士)、MF(金融硕士)等10个专业硕士学位授权点;56个本科专业，其中有27个专业设置蒙汉双语授课班;5个自治区级重点学科，2个自治区级重点培育学科，19个自治区级品牌专业，2个自治区级重点建设专业，49门自治区级精品课程;18个学院、1个直属教学部和5个教学辅助机构;1个国家级实验教学示范中心，3个国家级特色专业，1个教育部专业综合改革试点项目。</p>\n<p>　　学校坚持“人才强校”战略，以高层次人才队伍建设为重点，不断优化师资队伍结构，形成了一支以高学历、高职称教师为主的骨干队伍。学校现有专任教师920人，具有高级职称的专任教师541人。享受政府特殊津贴专家4人、自治区有突出贡献中青年专家10人、“新世纪321人才工程”24人、自治区青年创新人才4人、自治区“草原英才”工程团队5个、自治区“草原英才”工程人选15人。</p>\n<p>　　学校占地总面积135万平方米，校舍建筑面积57万平方米，环境优美，设施齐全，功能完备，办学条件处于自治区高校一流水平。经济管理实验实训中心是国家级实验教学示范中心，计算机信息管理实验教学中心、旅游管理综合实验教学中心是自治区级实验教学示范中心，会计实验室、计算机公共实验室、硬件实验室是自治区“双基”合格实验室。图书馆馆藏纸质图书153.7多万册，电子图书96万多种，引进了CNKI系列数据库、万方、EBSCO、超星移动图书馆、CSSCI、SSCI等60个主要以经济管理类为主的数据库，全馆采取大开放格局，设立集藏、借、阅、咨询、检索一体化的阅览室，实行“一站式”自助化服务，实现了现代化的图书信息管理。</p>\n<p>　　学校牢固树立教学中心地位，以立德树人为根本任务，教育教学质量和人才培养质量稳步提升。努力探索人才培养模式的改革，配套推进教学内容改革及课程建设，全面强化实践教学。在人才培养模式改革方面，积极探索并实践“双学士学位”培养模式、“双证”培养模式、合作培养模式、拔尖创新人才(基地班)培养模式、蒙汉双语授课等人才培养模式。在专业建设方面，按照“优化结构，强化重点，突出特色，协调发展”的建设思路，择优选择和重点建设了一批以经济、管理学科为主体的专业，丰富专业内涵，强化质量意识，提升建设水平，构建了特色鲜明、水平较高、优势明显的专业体系。在民族教育方面，形成了分层分级教学、“招生-培养-就业”联动机制为主要内容的人才培养特色，蒙汉双语授课教育体系逐步形成，人才培养的民族特色更加鲜明。“少数民族财经人才培养模式改革与实践”成果获得国家级教学成果二等奖。</p>\n<p>　　目前学校面向全国25个省、自治区、直辖市招生，享有较高的美誉度和影响力。全部专业在内蒙古自治区内本科一批招生，连续多年录取线高于自治区最低控制线。学校将就业工作作为民生工程，形成全员参与就业、全年解决就业、全程指导就业的工作格局，就业率和就业质量居于自治区本科高校前列。学校被教育部评为“全国毕业生就业典型经验高校”、“全国创新创业典型经验高校”，是自治区大学生创业培训基地，学校招生就业部门被评为自治区示范性就业指导中心。建校50多年来，累计培养各级各类人才10万余名，毕业生已经成为自治区乃至全国财政系统、审计系统、金融系统、税务系统、工商系统中的骨干与中坚力量，为自治区经济建设、社会发展、边疆稳定、民族团结做出了重要贡献。</p>\n<p>　　学校坚持把服务国家和自治区经济社会发展作为重要使命，现有2个国家级研究基地，1个自治区级协同创新中心，4个自治区级研究基地，1个自治区高校创新平台，6个自治区级学术创新团队，17个校级虚体研究机构。近五年来，承担国家级项目70余项、省部级项目300余项，各级各类项目逐年稳定增长。发表各级各类论文4400多篇，其中北大核心期刊1000余篇;出版专著和教材670多部;获得自治区哲学社会科学优秀成果政府奖120余项。学校《财经理论研究》是全国高校社科百强期刊，也是中国人文社科核心期刊扩展版期刊之一，《民族财经研究》是全国唯一的蒙古文版财经类专业期刊，《内蒙古财经大学学报》是自治区优秀学报。</p>\n<p>　　五十八载栉风沐雨、创新发展，内蒙古财经大学正处于新的历史发展方位。“十三五”期间，学校围绕“大财经、大整合、大开放、大发展”来谋篇布局，坚持内涵发展、特色发展、开放发展，为全面建成具有鲜明地区和民族特色的高水平财经大学而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-09-17 15:22:46', 'type_name': '学校概况'}