{'id': '16315', 'school_id': '3374', 'type': '69000', 'content': '<p>　　湖北幼儿师范高等专科学校前身为湖北省实验幼儿师范学校，是新中国最早独立建制幼师学校。2013年上半年经省政府批准、教育部备案，升为全日制普通高等专科学校，直属湖北省教育厅领导，主要职能为培养学前教育师资力量和承担全省在职幼儿教师培训任务，是湖北省唯一专门培养幼教人才的师范类高校。学校现有葛店校区、汤逊湖校区两个校区和一个附属幼儿园，总占地近700亩。湖北省幼儿教师培训中心挂靠学校，实行“一套班子、两块牌子”，均为省级文明单位。</p><p>　　百年幼教，奠定基石。湖北幼儿师范高等专科学校附属幼儿园“湖北省实验幼儿园”，溯源于清末湖广总督张之洞1903年倡导创办的“湖北幼稚园”，是中国历史上第一所公立幼稚园，被誉为“百年幼教基石”而载入史册。作为学校直接传承者的原湖北省立武昌一女师幼儿师范科，其前身为创办于1905年的湖北省女子师范学堂。</p><p>　　发展沿革</p><p>　　首创幼师，沧桑积蕴。新中国成立后，在时任湖北省文教厅厅长李实的亲手筹划下，1951年9月10日，湖北省武昌幼儿师范学校在武汉率先创办，开启了全国幼儿师范教育新纪元。1951年至1961年是湖北幼师独立办学、发展欣欣向荣的阶段，规模逐步扩大，在校师生近800人。1961年之后建校步伐放缓几近停滞，师生锐减至不足200人。1965年夏，湖北省武昌幼儿师范学校与省实验师范学校联合办学，实行一套班子两块牌子，翌年停办。1971年恢复师范招生，更名为武汉市第二师范学校。1975年秋恢复幼儿师范班招生，1981年起招收三年制应届初中毕业生。联合办学期间，共开办幼儿师范班18个，培养幼教师资720多人，培训在职幼儿教师2000多人。至此，湖北幼儿师范教育逐渐步入发展正轨。</p><p>　　建设概况</p><p>　　筚路蓝缕，黉门新貌。1982年6月18日，省政府批准重新单独组建湖北省武昌幼儿师范学校。1984年9月10日，在各级领导亲切关怀和社会各界鼎力襄助下，湖北幼师在武汉市武珞路391号正式复校开学，再次开始独立建校、招生办学的艰苦创业之路。1993年2月，校名变更为湖北省实验幼儿师范学校。几代幼师人历经30多年的不懈努力，克难奋进，开拓创新，特别是2013年成功升专和实施校址外迁，务实推进“两个两步走”和“一主两翼”发展战略规划，谱写了幼师发展的新篇章。湖北幼专葛店新校区，位于比邻武汉市东湖高新区中国光谷的鄂州市葛店开发区，占地面积554亩;汤逊湖校区，位于在武汉江夏庙山开发区，占地面积100亩;附属幼儿园湖北省实验幼儿园，位于武汉市武昌区紫阳东路，占地24亩;学校总建筑面积近20万平方米。校园环境优美，交通便捷，教学生活设施齐全，建有钢琴房、舞蹈教室、语音室、音乐教室、电脑室、体操教室、专用画室、手工制作室等。</p><p>　　社会影响</p><p>　　笃志笃行，玉汝于成。湖北幼专建校办学60多年来，砥砺前行，拼搏进取，逐渐发展成为湖北省幼儿教育的教学、科研、信息和培训中心。1985年被国家教育部确定为“中国—联合国儿童基金会合作加强幼儿师资培训”项目学校，是中国学前教育研究会理事单位，湖北省学前教育研究会理事长单位。学校多次受到国家教育部、省委省政府和省教育厅的表彰，曾获“全国巾帼文明奖”、教育部“基础教育先进单位”。1990年以来，获得省级先进教育集体、省级文明单位、优秀基层党组织等荣誉称号40多个。建立了校本部6个教学实验室，省直机关和武汉市部分省级示范幼儿园、高校附属幼儿园，以及各市州省级示范幼儿园等三类20余个一流的幼教实习实训基地。</p><p>　　学术科研</p><p>　　学科勃兴，成就斐然。学校高度重视教学科研，积极开展对外学术交流。建校以来，共完成全国性教育机构及学会科研课题57个，编写教材和出版专著327部，在省级以上刊物发表的论文600多篇，在国家和省级各项评比中获奖500多人次。自1992年起，先后与澳大利亚昆士兰科技大学、州理工大学学前教育学院和挪威泰勒玛克大学学院，以及北京师范大学、华中师范大学等国内外高校进行学前教育领域研究合作，取得可喜成果。学校艺术团，多次参加省委、省政府和教育厅组织的大型演出活动，获得好评。参加湖北省政府组织的历届“黄鹤美育节”，综合成绩一直名列前茅，展现了学校艺术教育实力。学校还成立了“普通话社会培训部”和“国家职业技能鉴定所”，承担全省社会团体和个人普通话的培训与测试，以及育婴师、保育员职业技能的培训和鉴定工作。</p><p>　　师资人才</p><p>　　夙夜在教，桃李芬芳。学校教师队伍思想政治素质高，专业能力和敬业精神强。现有教职工288人，其中专任教师190人，硕士研究生及以上学历99人。专任教师中，教授2人，副教授及副高职称教师51人;省级专家2人，特级教师6人，获国家荣誉称号12人，省级荣誉称号67人;获国家奖励青年音乐家1人，曾宪梓奖3人，享受政府专项津贴2人。学校还聘请楚天技能名师4人，企业技能型人才37人担任专业技能课程教学。学校开办全日制高招三年和中招五年大专教育，在校学生6500人，专业设置以幼儿教育为主体，以艺体教育为特色，开设有学前教育(五年一贯制)、学前教育、早期教育、特殊教育、舞蹈教育、音乐教育、计算机音乐制作、美术教育、环境艺术设计、英语教育、旅游英语、体育教育等专业，学校现设有“五系二部两校区”，即：学前教育系、舞蹈系、音乐系、美术系、外语系、基础课部、思政课部、葛店校区、汤逊湖校区。历年毕业生首次就业率均超过99%，遍布全省并逐步扩展至全国各地，有的已经远赴新加坡、美国、加拿大等国，成为推动当地学前教育事业发展的中坚力量。据统计，全省各级示范幼儿园中超过80%的园长、骨干教师均是学校毕业生。在历届毕业生中涌现了一大批优秀人才，如：湖北名师黄向荣，全国知名的广东马荣幼教集团创始人马荣等。</p><p>　　九万里风鹏正举。“百年幼教”和“首创幼师”这两个全国第一，奠定了湖北省实验幼儿师范学校在中国幼儿教育发展史上的里程碑地位。新世纪新阶段，面对新的挑战与机遇，湖北幼儿师范高等专科学校高举中国特色社会主义伟大旗帜，扎实践行“三严三实”要求，秉承“勤奋、求实、健美、乐教”的校训精神，昂扬斗志，奋发图强，继往开来，群策群力，创新发展，努力把学校建设成为具有前瞻视野和担当精神、全国有影响的现代化幼教师范类高校。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-19 22:57:31', 'type_name': '学校概况'}