{'id': '9664', 'school_id': '1742', 'type': '69000', 'content': '<p>　　广西工业职业技术学院是2003年8月经广西壮族自治区人民政府批准由原广西南宁化工学校和广西轻工业学校合并升格成立的高等职业学校，隶属广西壮族自治区工业和信息化委员会，是教育部高职高专院校人才培养工作水平评估优秀学校和广西示范性高等职业院校重点培育单位。2013年10月，经广西壮族自治区人民政府批准，贵港职业学院并入。原广西轻工业学校始建于1956年，原广西南宁化工学校始建于1958年。原贵港职业学院的前身是贵港市师范学校，始建于1904年。</p>\n<p>　　学院现有校园总占地面积1038亩。固定资产总值4.5亿元，其中：教学科研仪器设备总值1.1亿元。有271个校内实验实训场所和171个校外实训基地，其中:中央财政支持的国家职业教育实训基地2个，石油和化工行业职业教育与培训全国示范性实训基地1个，自治区示范性高等职业教育实训基地6个。有中央财政支持高等职业院校提升专业服务产业发展能力项目4个，中央财政职业教育“以奖代补”专项项目1个，广西高等学校特色专业及课程一体化建设项目专业5个，广西高等学校特色专业3个，广西高等学校优质专业5个，自治区级精品课程6门。</p>\n<p>　　学院现有在校生20000多人，其中：全日制在校生18100多人，成人本专科生2100多人。现有在职教职工782人，专兼职教师699人。专任教师中：教授职称35人，副教授及副高职称145人;具有博士学位6人，研究生以上学历276人;具有“双师素质”教师达70%以上。有全国行业性教学名师5人，自治区级教学名师1人，有全国专业教学指导委员会副主任委员6人、委员23人，并拥有全国石油和化工行业优秀教学团队1个，自治区优秀教学团队1个。</p>\n<p>　　学院以高等职业教育为主，职工培训、继续教育为辅。设有10个教学系(部)和附属中等职业学校，开设石油化工、制糖食品、装备制造、电子信息、建筑工程、电力系统、经济与管理、教育与艺术等专业类别的高职专业54个，主体专业紧密对接广西食品、汽车、石化、电力、有色金属、冶金、机械、建材、电子信息、医药制造、生物、修造船及海洋工程装备等千亿元产业以及新材料、新能源、节能环保、生物医药、新一代信息技术、新能源汽车、先进装备制造等战略性新兴产业。2008年以来，教师共承担各级各类教研科研项目450多项。教师编写出版专业教材458部，自编特色教材300多部,在国内外公开学术期刊上发表学术论文1768篇, 其中被SCI 和EI收录40多篇;获国家专利30项,获广西自治区教学成果及科研奖12项。</p>\n<p>　　学院与北京化工大学、南京师范大学、沈阳化工大学、云南财经大学、武汉工程大学、辽宁工业大学等联办函授成人教育，与美国菲奇堡州立大学、美国半岛学院、英国格拉斯哥城市学院、英国德蒙福特大学、澳大利亚博士山学院、泰国滩亚布里皇家理工大学、台湾树德科技大学等国外教育机构联合办学。</p>\n<p>　　学院注重校企合作机制体制建设，与123家广西区内外知名企业建立紧密型合作关系。2009年，组织了113家企业、科研院所和行业协会联合成立了广西工业职业教育集团，并担任集团理事会理事长单位。2016年，组织了8所院校、29家企业联合成立贵港职业教育集团，并担任集团理事会理事长单位。</p>\n<p>　　学院为中国糖业协会、中国化工教育协会第四届理事会、全国轻工业职业教育研究会、广西化学化工学会等多个协会的常务理事单位。设有中国化学工业特有工种职业技能鉴定培训基地，中国轻工业特有工种职业技能培训基地，中国糖业南宁培训中心等，具有78 个职业工种的培训、鉴定资格。近年来，每年为社会开展职业技能培训与鉴定4500多人次。</p>\n<p>　　学院的发展赢得了社会的广泛赞誉和上级的充分肯定。学院2015年入围“2015-2016年中国专科院校排行榜100强”。连续八年获得自治区工信委直属院校绩效考核“优秀单位”，连续十年获得“全区高校就业工作先进集体”、“广西高校毕业生就业创业工作突出单位”，连续七年获得“广西高校安全文明校园”，先后获得“中国企业教育培训机构百强”、“中国石油和化学工业院校文化建设先进单位”、“自治区文明单位”、“自治区和谐学校”、“自治区西部大开发突出贡献集体”、“广西高等学校教学改革与管理先进单位”、“自治区消防安全宣传教育先进学校”、“自治区卫生优秀学校”、“南宁市园林绿化工作先进单位”和“南宁市花园式单位”等荣誉称号。(数据更新至2016年11月)</p>\n', 'status': '1', 'update_time': '2018-10-30 13:51:24', 'type_name': '学校概况'}