{'id': '4620', 'school_id': '704', 'type': '69000', 'content': '<p>　　学院始建于1983年6月，原名邯郸职业大学，1984年10月更名为邯郸大学，时任中共中央总书记的胡耀邦同志题写了校名，1997年更名为邯郸职业技术学院。学院占地830亩，全日制在校生8900余人;学院现有专任教师392名，其中教授56名、副教授143名;具有硕士和研究生以上学历者占67%;拥有国家级教学团队1个(建筑工程技术团队)，省级教学团队2个(建筑工程技术和机电一体化团队);省级教学名师2人(郭文志、钟芳林)，省、市社科青年专家5人，省三三三人才二、三层次17人，享受省、市政府津贴28人。拥有省级技术转移中心(全省高职唯一)和物联网应用、紧固件等市级工程技术研究中心2个。2016年获得世界职教院校联盟卓越奖“高等技术技能”银奖(国内高职院校获得了2金1银3铜)。历史沿革1983年6月建校，校名为“邯郸职业大学”。1984年，时任中共中央总书记胡耀邦同志为学校题写了校名。1985年，加入中国职业大学教育研究会，并被推选为24个理事学校之一。9月，筹办召开了河北省第一次职业教育研讨会。1987年，参加了联合国教科文组织亚太地区教育革新为发展服务计划联系中心(简称apeid联系中心)，成为全国15个apeid联系中心成员中唯一的一所职业大学。1991年，学校与邯郸市电大分校合并。1996年，被河北省教委确定为首批启动的示范性职业大学试点学校。同年，被国家教委确定为首批启动的示范性职业大学试点学校。1997年，经国家教委批准改名为“邯郸职业技术学院”。同年，学院被选为中国高等职业教育研究会常务理事单位。1998年，学院被推举为中国高等职业教育研究会华北分会会长单位。2002年，学院被教育部和财政部确定为首批重点支持建设的示范性职业技术学院。2003年，学院在全国高职高专人才培养工作水平评估中获得优秀。2007年，学院被确定为省示范性职业技术学院。2008年成为中国高等职业教育研究会就业工作委员会主任单位。2010年, \r\n被教育部和财政部确定为国家示范性高职院校建设计划骨干高职院校。2013年通过了“国家示范性高职院校建设计划骨干高职院校”验收,同年蝉联中国高等职业教育研究会副会长单位。2016年被省教育厅确定为国家优质专科高等职业院校建设立项单位。院系设置及专业、课程建设学院现设有10个系，分别是建筑工程系、机电工程系、电子信息工程系、管理系、经济系、文法系、艺术系、旅游与商贸系、食品与生物工程系、运动与健康系。学院主动适应区域产业结构调整、产品优化升级和人才需求变化，不断调整和优化专业布局结构，研究制定了《重点专业建设管理办法》，紧紧围绕我市主导产业，新调整了三个系、九个专业。目前招生专业51个，其中国家骨干院校重点建设专业4个(建筑工程技术、机电一体化、装潢艺术设计、物流管理)，中央财政支持的“高职学校提升专业服务产业发展能力”建设专业2个(金融保险、计算机网络)，省级示范专业7个。在课程建设方面，现有国家精品课2门(《地基与基础》《字体设计》)，《地基与基础》已升级为国家精品资源共享课程;省级精品课11门。研究制定了《优质专业课程建设管理办法》，已有15门优质课通过验收。研究出台了《教师工作室培养模式管理办法》，首批遴选了9个教学团队。积极开展思政课改革，出台了《思政课改革实施方案》，编辑了《课前5分钟》思政课教案。每年修订《人才培养方案》，按照“工学结合、知行合一”的原则，逐步增加实践教学课时，提高学生实践动手能力。校企合作目前，建有校外实习实训基地193个，校内实验实训室和实践基地67个，覆盖了精品钢材、装备制造、食品加工、现代物流、新能源汽车、节能环保六大产业。与大唐移动共建了投资200余万元TD-LTE重点实验室;与河北银隆新能源汽车签署了协议，筹建银隆新能源二级学院;与市科技局、市知识产权局联合知识产权优势企业，共建邯郸知识产权学院。工学结合人才培养模式取得新突破，与新兴能源装备公司、长城汽车集团等500强企业建立了战略合作关系，每年培养输送学生700余人;与阳光集团、美食林集团等企业联办冠名班;与东软集团大连睿创共同开展创新创业教学体系建设、创业教育在线学习平台建设。与台湾建国科技大学等六所院校建立了教师交流、学生交换、学分互认等合作关系，派出教师35人，学生4批45人，合作开展办学项目。2016年，与企业合作开展技术研发项目25项，技术交易额达到600万元，为企业创造经济效益上亿元。近年来，师生共获得国家、省各类职业技能大赛一、二、三等奖200余项。国家优质院校建设2016年4月，我院被省教育厅确定为国家优质院校建设立项单位后，院党委高度重视，精心谋划，举全院之力，努力创建国家优质专科高等职业院校。成立了以党委书记为组长，院长为副组长的创新发展行动委员会。省教育厅对我院创建工作高度重视，贾海明副厅长专程来学院调研，对我院前期创建工作给予充分肯定。省教育厅先后拨付了900万元项目奖励资金和3000万元项目建设资金，支持学院重点项目建设。一是重点建设省厅确定的建筑工程技术、食品加工技术、机电一体化、装潢艺术设计、物流管理等5个专业和学院确定的计算机网络、电子商务、数控技术等3个特色专业;二是重点推进数控技术和食品加工技术两个生产性实训基地建设，争取了省、市职教集团专项资金1000万元用于设备购置;三是建设银隆新能源二级学院和邯郸知识产权学院。目前，我院与市科技局、市知识产权局联合举办了知识产权学历班，成立了全省首家政校合作的“邯郸知识产权学院”，引进北京同辉等9家专利事务所入驻，正在筹建河北省(邯郸)知识产权服务中心、河北省(邯郸)知识产权快速维权中心和中国专利行政执法审理厅。四是探索现代学徒制试点。食品加工技术专业已被确立为国家级现代学徒制试点单位;五是推进协同创新中心建设。整合我院省级技术转移中心和邯郸市物联网应用工程技术研究中心，建立邯郸市企业技术需求数据库、邯郸市科技成果和专利技术数据库，建设信息技术协同创新中心;六是建立技能大师工作室。与我市国家非物质文化传承人安际衡先生达成合作意向，共建磁州窑技能大师工作室。创新人才培养模式，成立9个教师工作室。七是开展创新创业课程。在市政府支持下，与东软睿创签订了合作协议，市人社局每年支持资金30万元，已开发创新创业课程8门，并举办了邯郸市睿创杯创新创业大赛。学院在省厅确定的重点项目基础上，结合学院实际，自我加压，开展了系列自主项目建设。一是启动运动康复中心项目。二是注重校内实训室建设。三是正在筹建邯郸市建筑行业新技术新工艺新材料展示基地，正在组建邯郸市建筑行业校企合作联盟。四是谋划建设省级众创空间。“十三五”展望紧紧围绕邯郸市“十三五”规划确定的精品钢材、装备制造、食品加工、节能环保、新能源汽车和现代物流等六大产业，坚持产教融合、校企合作、工学结合，深化体制机制改革，提高教育教学质量，培养厚德强技、知行合一、具备较强创新创业能力的技术技能人才，服务区域产业转型升级和经济社会发展。主动适应区域产业结构调整、产品优化升级和人才需求变化，不断调整和优化专业布局结构。在专业设置与改革中，重点支持一批，谋划新建一批，调整压缩一批，力争高新技术及应用型专业占80%以上。重点打造食品加工技术、机电一体化、建筑工程技术、装潢艺术设计、物流管理、物联网应用、电子商务、运动与康复、广告设计、金融保险、会展策划、市场营销等强势品牌专业，在人才培养、技术应用与研发、校企合作、社会培训、创新创业等方面与地方支柱产业和新兴产业开展对口服务，提高专业服务产业能力，形成“一系一品”的专业服务地方经济社会发展的良好格局。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-19 22:29:28', 'type_name': '学校概况'}