{'id': '8739', 'school_id': '1570', 'type': '69000', 'content': '<p>　　贵州师范学院位于贵州省贵阳市乌当区，是经教育部批准的省属全日制普通本科高等院校。学校前身是创建于1978年的贵州教育学院。2009年3月，经教育部批准，改制为全日制普通本科院校,并更名为贵州师范学院;同年9月，开始招收全日制普通本科学生。2012年12月，获学士学位授予单位资格。2015年11月，顺利通过教育部本科教学工作合格评估。2016年，学校增列为贵州省“十三五”硕士学位授予立项建设单位。</p>\n<p>　　</p>\n<p>　　学校占地面积779622.76平方米(1169亩)，校舍建筑面积421628.90平方米;教学科研仪器设备资产总值12719.75万元。馆藏纸质图书101.05万册，电子图书133.08万册，纸质期刊1210种，18个中外文数据库。现有13个教学院(部)，44个本科专业。学校现有全日制在校生12627人，本科生12493人，少数民族预科生117人，留学生17人。另有一所附属中学——贵州省实验中学。</p>\n<p>　　学校现有在职教职工1093人。教师总数841人，教授97人，副教授339人，博士176人，硕士550人。专任教师709人，专任教师中正高级职称65人，副高级职称305人;专任教师中教授65人，副教授298人，博士159人，硕士463人。贵州省管专家1人，贵州省教学名师5人，省级学术带头人4人，省甲秀文化人才1人。硕士生导师、博士生导师23人。学校现有国家级专业综合改革试点项目2个，省级专业综合改革试点项目5个。省级卓越人才教育培养计划项目7个，省级实验教学示范中心1个，省部级教学团队2个，省部级高层次研究团队3个，省级一流大学平台培育项目1个，省级一流大学课程重点建设(含培育)项目6个，省级一流大学专业培育建设项目1个。贵州省区域内一流建设培育学科1个，省级特色重点学科4个，省级重点学科2个，省级重点支持学科6个。现有国家级众创空间1个，省级大学科技园1个，省级“2011协同创新中心”1个，省级高校人文社科基地2个，省级重点实验室1个，省级院士工作站1个，省级计算平台1个，省级应用服务平台1个，省级科普基地1个，省级人才基地1个，省级大学生创业示范中心2个。</p>\n<p>　　近五年，学校共承担了85项国家级项目，其中国家自然科学基金项目42项，国家社会科学基金项目43项;省部级科研项目186项;横向项目124项;科研经费突破1亿元;获省部级以上科研成果奖30项;在国内外学术刊物及学术会议上发表论文3500余篇，其中核心及以上期刊发表1100余篇，其中SCI论文150余篇，CSSCI论文170余篇，EI论文20余篇，CSCD论文220余篇;出版专著与教材110余部;获国家专利授权100余项，软件著作权登记50余件。</p>\n<p>　　学校坚持开放办学，先后与美国、加拿大、泰国、台湾等国(境)外高校和教育机构建立了友好合作关系，并加入了“国际教育联盟”;与华中师范大学等高校建立了对口帮扶关系;与浪潮集团、腾讯云、贵州省各市(州)教育局、贵阳市乌当区人民政府等企业、教育机构与地方政府等机构签署合作协议，开展合作教育。</p>\n<p>　　改制以来，学校以“办好人民满意大学”为宗旨，秉承“为人师表”的校训，坚持“人一之，我十之;咬定青山不放松，不达目的不罢休”的贵州师院精神，艰苦奋斗，积极进取，主动服务贵州经济社会发展，培养德智体美全面发展的应用型高级专门人才。学校先后荣获贵州省高校第一所(批)“绿色大学”、“节能示范校园”、“安全文明校园”、“特色文化学校”和“全国高等教育学籍学历管理先进集体”、“贵州省学生事务服务中心示范点”、“贵州省优秀校园文化育人基地”、“贵州省阳光体育先进学校”、“贵州省创新创业示范基地”、全国大学生“小平科技创新团队”等荣誉称号。获批“教育部西部地区中小学校长国家级培训基地”、“贵州省教育行政干部培训中心”、“贵州省中学教师继续教育培训基地”、“贵州省实验教师和实验技术人员培训中心”、“贵州省环境教育基地”和贵州省唯一的国家“华文教育基地”等平台。</p>\n<p>　　学校到2020年努力实现规模、结构、质量、效益协调发展，着力培育办学特色，全力推进办学层次提升，努力提升人才培养、科学研究、服务地方和文化传承创新等方面能力和水平，成为服务区域发展人才培养的中坚力量，科学研究、文化传承创新与服务地方发展的重要阵地，努力把学校建成在省内外有一定影响、特色明显的应用型、地方性、师范性、国际化高水平本科院校。</p>\n', 'status': '1', 'update_time': '2018-11-06 10:50:15', 'type_name': '学校概况'}