{'id': '9550', 'school_id': '1716', 'type': '69000', 'content': '<p>甘肃林业职业技术学院是我国西北地区唯一一所独立设置的林业类高等职业院校，全国100所国家示范性高等职业院校之一,甘肃省人民政府确定的国内一流高职院校建设单位。</p>\n<p> </p>\n<p>       学院创建于1956年，1994年被国家教委确定为“国家级重点中专”，1995年被林业部评为“全国优秀中等林业学校”，2001年升格为高职学院，2007年在高职高专院校人才培养工作水平评估中获得“优秀”结果，同年被教育部、财政部确定为国家示范性高等职业院校，2008年升格为副厅级建制，2010年国家示范校建设项目顺利通过了教育部和财政部的验收，2016年被省政府确定为国内一流高职院校建设单位。近年来，学院先后获得了“全国绿化模范单位”、“全国精神文明建设工作先进单位”、“甘肃省职业教育先进单位”等称号。</p>\n<p>　　多年来，学院的建设和发展始终与国家和民族的命运紧紧地联系在一起，在艰苦、执着的办学历程中，逐步形成了“艰苦奋斗、无私奉献、爱校如家”的优良传统、“砥砺学行，自强不息”的校训、“抢抓机遇、开拓创新、追求卓越”的学院精神、“风清气正、心齐劲足”的学院氛围、“以服务为宗旨，以就业为导向，走产学研结合的发展道路”的办学方针、“创新带动、特色发展、质量提升、服务社会”的办学理念。</p>\n<p>　　学院现占地面积550亩，建筑面积22.68万平方米，固定资产总值3亿元;在麦积山风景区建有占地3700亩的实习林场，在校内建有占地55亩的综合实训基地。建有87个职业特色鲜明的校内实习实训室，校企联建183处校外实训基地。学院设有林业工程、园林工程、环境工程、测绘工程、信息工程、建筑工程、经济管理、机电工程、交通工程9个二级学院和基础部、思政部、体育部、继续教育部4个教学部，全日制在校生8600余人，开设48个专业。现有专任教师315人，教授22人，副教授97人，“双师型”教师154人，聘请校外兼职教师300人。建成院级教学团队9个，林业技术专业等6个教学团队被评为省级教学团队。</p>\n<p>　　学院加强产学研工作培育力度，教师承担完成了70余项生产性科研项目。立足艰苦行业，创新林业高职教育，依托林业重点建设工程，构建了林业技术、水土保持、环境监测与治理、工程测量4个重点专业及相关专业群，为甘肃林业、环保、水土保持等艰苦行业培养输送了大批高技能人才。创新特色专业建设，不断优化专业结构，以特色专业为龙头，以国家示范校重点建设专业为引领，强化各专业内涵建设;省教育厅和省林业厅签订了共建甘肃林业职业技术学院协议，为学院专业建设、创业就业等方面争取到支持;搭建职业教育立交桥，积极推进中职、高职、本科现代职业教育一体化建设工作，甘肃农业大学园林工程学院在我院挂牌成立;牵头组建甘肃省现代林业职教集团，依托中国(北方)现代林业职业教育集团和全国高职“校企一体化联盟”，发挥集团化办学优势，推动专业人才培养与岗位需求衔接，人才培养链和产业链相融合。</p>\n<p>　　探索形成了“一二三四五”学生教育管理模式，突出“育人为本、德育为先”一个主题，全员、全方位、全过程育人。发挥党团双带作用，不断提升学生的自我教育、自我管理、自我服务能力。坚持三个为本，即以素质、能力和发展为本，不断提高学生社会适应能力和就业创业能力。搭建四个平台，即校园文化平台、科技创新平台、心理健康平台和社会实践平台，不断深化校园文化建设，促进学生文化素质、心理素质、专业素质和身体素质的协调发展。加强五项建设，即辅导员队伍建设、学生管理制度建设、团学组织建设、学习活动基地建设和学风建设，不断营造规范和谐的育人环境。招生就业稳中有升，积极搭建职业教育“立交桥”，多措并举开展招生就业工作。近三年新生录取报到率分别为91.3%、87.64%、89.65%;毕业生就业率分别为：92.75%、93.09%、92.26%。</p>\n<p>　　“为了陇原绿色，我们一直在努力”。在新的征程上，学院将以“双一流”建设为契机，紧紧围绕国家生态文明建设、国家生态安全屏障建设和区域经济社会发展要求，坚定不移地走内涵建设和特色发展之路，加快建设国内一流高职院校步伐，适应我省生态环境建设和经济社会发展需要，创新人才培养模式，提高人才培养质量，提升社会服务水平，为全面建成小康社会、建设幸福美好新甘肃做出新的更大的贡献。</p>\n', 'status': '1', 'update_time': '2018-12-03 13:38:19', 'type_name': '学校概况'}