{'id': '6456', 'school_id': '1044', 'type': '69000', 'content': '<p style="text-indent: 2em; text-align: left; line-height: 2em;">昆明学院是2004年5月经教育部批准成立的全日制普通高等学校，在原昆明师范高等专科学校和昆明大学合并的基础上，整合昆明市优质教育资源组建而成。2012年学校高质量通过教育部本科教学合格评估；2014年被列为云南省应用型整体转型试点高校；2015年获评第四届全国文明单位、2017年复查合格继续保留；2017年成为云南省应用型人才培养示范院校；2018年成为硕士学位授予单位和云南省应用型高校联盟首届理事长单位。</p><p><br/></p><p style="text-indent: 2em; text-align: left; line-height: 2em;"><strong>不断夯实基本办学条件，有力保障人才培养。</strong>校区总占地面积2439.18亩，其中洋浦主校区占地1817.73亩，校外实习基地621.45亩；主校区规划建筑面积60余万平方米，现已建成50万平方米，完成投资总额20亿元，其中教学行政用房34.40万平方米，生均15.7平方米。图书馆馆藏图书349.2万册，其中纸质图书232万册，电子图书117.2万册，生均纸质图书100余册。教学科研仪器设备资产总值34293.83万元，生均教学科研仪器设备值1.48万元。</p><p><br/></p><p style="text-indent: 2em; text-align: left; line-height: 2em;"><strong>不断加强本科专业建设，致力凝练特色凸显优势。</strong>学校现有20个教学单位，65个本科专业，涵盖经济学、法学、教育学、文学、历史学、理学、工学、农学、医学、管理学、艺术学11个学科门类。其中国家特色专业1个(汉语言文学)，省部级优势专业31个。2019年底，11个专业获批国家级和省级首批一流本科专业建设“双万计划”入选专业数量在省内同类高校中处于领先。</p><p style="text-indent: 2em; text-align: left; line-height: 2em;"><br/></p><p style="text-indent: 2em; text-align: left; line-height: 2em;"><strong>不断提高人才培养质量，竭力输送优秀应用型人才。</strong>学校面向全国25个省(直辖市、自治区)招生，现有全日制在校生22128人。近三年，本科生参与国家级创新创业项目153项，省部级创新创业项目49项，参与科研项目113项，1000余名学生组建了101支创新创业团队，成功创办企业15家，在大学生创新创业大赛中获得国家级一等奖31项、二等奖55项、三等奖162项，省级特等奖4项、一等奖152项、二等奖179项、三等奖327项。毕业生质量受到肯定，近三年共有省级优秀毕业生722人，就业率始终保持在97.92%以上。学校连续11年获得云南省高校就业创业工作目标责任考核一等奖，人才培养质量受到学生家长和社会用人单位的一致好评。</p><p><br/></p><p style="text-indent: 2em; text-align: left; line-height: 2em;"><strong>不断提升教师队伍素质，全力支撑教学科研工作。</strong>学校现有教职工1459人，其中专任教师950人。专任教师中具有高级职称的479人，占比50.42%，其中正高级职称108人，占比11.37%；具有博士学位的208人，占比21.89%；双师双能型和具有工程、行业背景教师242人，占比25.47%。专任教师中有云岭教学名师1人，云南省高校教学名师7人，云南省优秀教师1人；享受“国务院特殊津贴”专家1人，“云南省政府特殊津贴”专家5人，“云南省有突出贡献优秀专业技术人才”3人；云南省“千人计划”青年人才专项4人；云南省“万人计划”教学名师1人、青年拔尖人才7人、产业技术领军人才1人；云南省中青年学术与技术带头人及后备人才6人；昆明市“春城计划”</p><p><br/></p><p style="text-indent: 2em; text-align: left; line-height: 2em;">青年人才2人、青年拔尖人才5人、首席技师1人；“昆明市有突出贡献优秀专业技术人才”16人；昆明市中青年学术与技术带头人及后备人才23人；“昆明市学术专家”3人，“昆明市挂牌十大名匠工作室首席名匠”1人。</p><p><br/></p><p style="text-indent: 2em; text-align: left; line-height: 2em;">今后，昆明学院将继续围绕国家高等教育改革发展的核心任务和战略主题，坚持以本为本，推进四个回归，抢抓转型发展机遇，着力建设一流本科，科学谋划，稳步实施，朝着全国知名、特色鲜明的综合性应用型高水平地方大学的目标砥砺奋进。</p>', 'status': '1', 'update_time': '2020-07-02 14:13:04', 'type_name': '学校概况'}