{'id': '20154', 'school_id': '3321', 'type': '69000', 'content': '<p style="text-indent: 2em; line-height: 33px; text-align: left;">昆明铁道职业技术学院始建于1958年，是由昆明市人民政府主办、云南省教育厅业务指导的专门培养铁路及城市轨道交通、邮电通信高素质技术技能人才的公办专科层次普通高等职业院校。</p><p style="text-indent: 2em; line-height: 33px; text-align: left;">学院现有两个校区，主校区位于昆明市经济技术开发区，占地300.67亩；羊甫校区位于昆明市官渡区小板桥（原云南省邮电学校），占地82.75亩。学院校舍建筑面积16.95万平方米，固定资产6.01亿元，图书馆藏书33万余册，信息化多媒体教学设施覆盖所有教学、实训场所，田径运动场、室内体育馆等文化体育设施一应俱全。</p><p style="text-indent: 2em; line-height: 33px; text-align: left;">在长期的办学历程中，学院紧紧围绕“培养什么人、怎样培养人、为谁培养人”这一根本问题，坚守为党育人、为国育才的初心和使命，全面落实立德树人根本任务，着力培养德智体美劳全面发展的专业技术人才，目前，学院拥有一支师德高尚、结构合理、素质优良、专兼结合的“双师型”教师队伍，在编教职工410人，具有高级职称136人(其中正高级职称4人)，占比为33％；具有硕士、博士学位112人，占比为27％；在教师中“双师型”教师比例高达87.7%；大部分专业教师（含实习实训指导教师）毕业于铁道类或邮电类高校对口专业或来自企业生产一线，专业骨干教师绝大多数毕业自原铁路、邮电行业所属著名高校（北京交通大学、西南交通大学、兰州交通大学、上海铁道大学、中南大学、华东交通大学、大连交通大学、北京邮电大学、重庆邮电大学、西安邮电大学等），长期从事专业教学，专业功底深厚，实践能力较强。学院多名教师获得“全国黄炎培职业教育优秀教师”、“全国五一劳动奖章”、“云南省有突出贡献优秀专业技术人员”、“云南省创新人才”、“云岭教学名师”、“春城教学名师”、省市级劳模等荣誉称号，聘请了“长江学者”、著名铁道机车专家李芾等专家学者为高级顾问。</p><p style="text-indent: 2em; line-height: 33px; text-align: left;">学院下设机车车辆学院、电气工程学院、铁道运输学院、机电工程学院、信息与通信工程学院等二级学院，开办了铁道机车、铁道供电技术、铁道信号自动控制、铁道交通运营管理、城市轨道交通车辆技术、动车组检修技术、通信技术等19个专业。校内建有由101个实验实训室、车间、站场组成的计算机与信息技术、电工电子及自动化、机械加工与焊接技术、城市轨道交通、铁道机车车辆、铁道运输、铁道工程、铁道供电、通信信号等实训基地（中心），投资约2亿元的“云南高速铁路公共实训基地”正在推进建设，教学设备先进，实践性教学条件较好。现有全日制在校学生5300余名，成人学历教育学生3500余名。</p><p style="text-indent: 2em; line-height: 33px; text-align: left;">学院校企合作积淀深厚，与全国各地、云南省的铁路、城市轨道交通、轨道交通装备制造、工程建设、邮电、通信等行业企业构建了全方位、宽领域、深层次的长期合作关系，在毕业生就业推荐、学生生产实习、企业员工培训、实训基地共建共享、专业共建、师资互派、技术开发与服务等各方面开展深度合作。深厚的校企合作基础，对学院增强办学实力、提高人才培养质量、促进毕业生就业形成了强大支撑。</p><p style="text-indent: 2em; line-height: 33px; text-align: left;">学院主动融入和服务国家 “一带一路”建设，积极开展以南亚东南亚国家为重点，以铁路人才培养为主要领域，广泛深入的国际交流合作取得显著成效。</p><p style="text-indent: 2em; line-height: 33px; text-align: left;">学院秉承“与铁道同行、与未来同在”办学理念，明确“立足西南、辐射周边、行业知名”办学定位，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的教育方针，落实立德树人根本任务，不断提升人才培养质量，努力把学院建设成为办学特色鲜明、社会声誉卓著、有较大影响力和辐射作用的高水平轨道交通高等职业院校，打造面向南亚东南亚高技能轨道交通人才培养高地。</p>', 'status': '1', 'update_time': '2020-07-01 17:33:35', 'type_name': '学校概况'}