{'id': '15092', 'school_id': '3114', 'type': '69000', 'content': '<p>　　河南工业和信息化职业学院是经河南省人民政府批准、国家教育部备案，由河南省工业和信息化委员会主管、省教育厅负责教学管理工作的一所公办全日制专科层次普通高等院校。学院坐落在美丽的太行山南麓、豫西北新兴的中国优秀山水旅游名城——焦作市。这里山川锦绣、人杰地灵、环境优雅、交通便利，与郑州隔河相望，郑焦城际铁路半小时即可到达。学院人文荟萃，师资雄厚，是莘莘学子成才深造的理想场所。</p><p>　　学院创建于1975年，历经河南省煤矿学校、焦作煤炭工业学校、河南工程技术学校、河南理工大学高等职业学院等时期。2013年3月，经教育部同意，河南省人民政府批准，在与河南理工大学剥离的基础上，设置河南工业和信息化职业学院。</p><p>　　建校四十多年来，学院经历了艰苦创建、稳步推进、强化建设、快速发展四个阶段，共培养了5万余名优秀毕业生，涌现出了众多的杰出人才。他们中有省、市、县党政领导干部，有知名学者、专家、教授，有众多省管优秀企业家和全国“双十佳”矿长，更有大量扎根基层,奋斗在各条战线上的基层领导和技术中坚。他们在各自的岗位上，用青春和智慧谱写了一曲曲壮丽的理想之歌，描绘出了一张张美丽的人生画卷，为国家建设和地方经济发展做出了巨大贡献，学院也赢得了煤炭行业“黄埔军校”的美誉。目前，在校生六千多人。近年来，学院相继获得河南省文明单位、河南省文明标兵学校、河南省示范性职业学校、河南省职业指导与就业服务先进单位，全省学校行风建设先进单位、河南省职业教育攻坚工作先进单位、全国煤炭行业教育工作先进单位、全国煤炭系统文明单位、河南省煤炭系统职业教育先进集体、2015年度中原最具成长力高职院校、焦作市五好基层党组织等荣誉称号。2017年学校被评为河南省职业教育特色院校。</p><p>　　学院占地面积777.03亩，建筑面积20余万平方米，教学科研仪器设备总价值4818万元，多媒体教室99个，馆藏图书52万册，期刊2988种。拥有物流沙盘实训室、会计手工记账室、创客中心、电气控制、西门子PLC实训室、工业机器人实训室、计算机中心、电子商务实训室、标准语音室、数控机床加工、珠宝鉴定实训室等具有真实职业氛围和产学研一体化功能的现代化校内实验实训室97个，建有稳定的校外实训基地49个，实验实训开出率为100%。</p><p>　　学院现设资源环境系、机械工程系、电气工程系、土木工程系、信息工程系、财经商贸系、基础部、思政部、体育部、中专部和继续教育学院等11个教学系部(院)，开设电子商务、物流管理、计算机应用技术、动漫制作技术、建筑工程技术、工程造价、机电一体化技术、电气自动化技术、工程测量技术、煤矿开采技术等33个专业及方向，围绕工业和信息化正在建设资源环境与安全、装备制造、土木建筑、电子信息、财经商贸等五大专业群。</p><p>　　学院师资力量雄厚，现有专任教师316人，其中副教授以上职称58人 \r\n，中级职称110人;具有硕士学位教师159人，研究生学历84人，“双师型”教师比例达70%;有省厅级学术技术(学科)带头人13名、省厅级骨干教师4名;有院级学术技术带头人29名、院级骨干教师38名、院级教学名师20名、教学标兵27名、教学能手35名;另外还聘请中国工程院院士张铁岗等知名专家教授24人，企业兼职教师35人，形成了一支专兼结合、师德高尚、学术水平高、创新能力强、结构合理的教学团队。</p><p>　　学院学术氛围浓厚，教科研成果丰硕。近年来，我校教师在各级各类刊物上发表论文600余篇，其中核心期刊48篇、EI收录论文22篇;出版各类教材、著作117部;获得省市级相关课题研究奖225项、省市级优秀成果评选奖67项。</p><p>　　学院是中国煤炭教育协会常务理事单位，全国煤炭职业教育教学指导委员会委员单位，河南省工业和信息化校企合作联盟常务副主任单位、秘书长单位，河南省职业技术教育学会理事单位及实训基地建设工作委员会、就业工作委员会会员单位，河南省煤炭行业职业教育校企合作指导委员会常务副主任单位、秘书长单位，全民技能振兴工程职业院校师资培养培训示范基地，河南省电子商务职业教育实训基地。在长期的办学过程中，学院始终坚持社会主义办学方向，育人为本、德育为先，以服务为宗旨、以就业为导向、走产教融合的发展道路。大力推行校企合作、工学结合，不断深化教育教学改革，强化学生职业素质和职业能力的培养，促进了学生素质的全面提升。学院培养的毕业生思想素质高，业务能力强，一直供不应求，深受用人单位欢迎和好评。学院2016年委托第三方机构——河南省教育评估中心对我院2016届毕业生就业质量调查数据显示：我院毕业生平均薪酬是3790.93元/月，就业岗位与所学专业的相关度达到82.69%，学生双证获取率100%。</p><p>　　经过四十多年的积淀，逐步形成了“严谨勤奋、明德善学”的校风,“自强博学、唯实创新”的校训,“敬业笃学、厚生乐教”的教风和“好学深思、知行合一”的学风。近年来，学院十分重视学生职业素质和能力的培养，在省级以上职业技能大赛中，先后获得第六届全国信息技术大赛最佳组织奖1项，个人二等奖2项;首届中国青年APP大赛河南分赛优秀组织奖和创意一等奖;中国大学生计算机设计大赛河南省级赛二等奖;河南省电子专业人才设计与技能大赛电子组装组二等奖;全国职业院校技能大赛高职组河南选拔赛测绘赛综合二等奖;全国职业院校英语口语大赛河南赛区选拔赛二等奖;第四届全国煤炭行业职业院校技能大赛高职组煤矿综采电气控制项目二等奖;第二届“中国创翼”青年创新创业大赛“金翼奖”;第二届全国建设类院校施工技术应用技能大赛总冠军。</p><p>　　春华秋实谱新篇，桃李芬芳遍神州。古老而年轻，深邃而睿智的河南工业和信息化职业学院在新的征程上，将跨上时代的高铁，奋起直追，实现新的超越，创造新的灿烂与辉煌，为早日把学校建成在同类院校中有重要影响、在国内有一定知名度的特色鲜明的示范性职业院校而努力奋斗!</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-27 10:37:14', 'type_name': '学校概况'}