{'id': '9829', 'school_id': '1785', 'type': '69000', 'content': '<p>　　浙江纺织服装职业技术学院是一所以时尚艺术教育为主要特色的公办全日制高等职业院校，由宁波市人民政府举办，是浙江省高职优质校建设单位。</p><p>　　学校前身之一为1979年建立的浙江工学院宁波分校和1980年建立的浙江省纺织工业学校。以此为基础，2000年筹建浙江纺织职业技术学院，2003年成立浙江轻纺职业技术学院。学校前身之二为1999年筹建、2002年正式成立的宁波服装职业技术学院。2004年，经浙江省人民政府批准，浙江轻纺职业技术学院与宁波服装职业技术学院合并，成立浙江纺织服装职业技术学院。</p><p>　　学校坐落于宁波市北高教园区，占地面积618.51亩，现有在校生1万余人，教职工600余人，其中高级职称教师179人，双师素质教师310人。学校下设纺织学院、时装学院、艺术与设计学院、商学院/雅戈尔商学院、信息媒体学院、机电与轨道交通学院、中英时尚设计学院/国际学院、人文学院、继续教育学院等9个二级学院。</p><p>　　学校遵循&quot;立足行业，服务全省，校企融合，特色发展&quot;的办学定位，坚持为区域经济和社会发展服务，以时尚产业为核心，架构与创意制造业、时尚服务业、信息传媒业产业集群相匹配的“一体多元”专业格局，重点建设时尚纺织、时尚服饰、时尚商贸、时尚媒体、时尚智造等5个专业群，为浙江时尚产业培养具有国际视野、创新意识和创业能力、德智体美全面发展的高素质技术技能人才，努力把学校建成时尚人才培养高地、时尚经济研究的前沿、时尚产业服务的平台、时尚文化传播的基地，最终成为国内外有较高知名度的优质高职院校。</p><p>　　学校现有专业35个，其中中央财政支持的专业2个，省级示范专业4个，省级优势专业及特色专业10个;有国家精品课程4门，国家精品资源共享课4门，省级精品课程18门，省精品在线开放课程3门，清华大学学堂在线精品课程3门，宁波市慕课6门;有校内实训基地26个，校外实训实习基地315个，其中中央财政支持的职业教育实训基地4个，省级示范性实训基地5个;荣获省部级教学成果奖17项。</p><p>　　学校以“修德、长技、求真、尚美”为校训，采用“三引领、三结合、三同步”的人才培养模式(“三引领”即服务引领、技艺引领、就业引领;“三结合”即人才培养目标与行业企业需求相结合、教学与生产实际相结合、学习与工作过程相结合;“三同步”即实训与生产同步开展、课程与证书同步考核、技能与素质同步形成)，全面推进创新示范课程、“评展鉴赛”课程考核、卓越技师培养及创新创业教育等四项教学特色行动计划，运用“项目化、实战化、订单式、学创式”等教学方法，培养学生扎实的专业技能。</p><p>　　学校以弘扬“敢为人先、精于技艺、诚信重诺、勤奋敬业”的红帮精神为己任，积极开展“诚信文化、技艺文化、尚美文化、创新文化”四大文化活动，全面提升学生的人文素养。通过建设“阳光校园、创意校园、美丽校园、文化校园”，学校形成了“文化育人、环境育人、体艺育人、特色育人”的良好氛围。</p><p>　　学校大力实施“两合作三服务”战略(深化国际合作与校地合作;服务国家“一带一路”重大战略、服务产业发展、服务学生成长成才)，不断提高对区域经济社会发展的贡献度和服务力。</p><p>　　与英国索尔福德大学合作举办的中英时尚设计学院，入选宁波市首批特色二级学院;与韩国大邱工业大学、日本杉野服饰大学开展合作办学项目，其中中日合作办学项目成为浙江省示范性中外合作办学项目。与英国十余所高校构建了良好的合作关系，成立中英纺织服装设计中心，定期开展中英高校学生协同创新设计作品发布秀活动。以宁波国际服装节为平台，邀请合作单位，定期开展学术交流、师生互派、优秀作品展览等活动。</p><p>　　与宁波市江北区人民政府携手，通过科技产品孵化、人才交流、时尚指数研究等渠道共同推进江北区时尚产业升级。与镇海区政府共建宁波市国家大学科技园，与宁波轨道交通集团有限公司、太平鸟集团、雅戈尔集团、申洲集团等省内大型集团建立了紧密合作关系，通过校企合作建设二级学院、订单人才培养、合作研发项目等多种途径，共同培养产业转型升级所需要的高素质技术技能人才。</p><p>　　学校成立了宁波市级协同创新中心——“宁波市新型面料研发与应用协同创新中心”，承担国家自然科学基金课题2项。学校建有各类校企合作研发平台32个，研究成果“柔性监护电极及其可穿戴系统”获首届“奇思甬动”中国创客大赛金奖，并已实现成果转化。学校深入开展了纺织服装产业和时尚产业研究，连续7年向社会发布《宁波纺织服装产业发展报告》、连续2年向社会发布《中国城市时尚指数报告》。近几年，学校每年选派近百名优秀专业教师深入企业提供技术支持，每年开展校企合作项目近百项，每年为企业培训鉴定15000余人次。</p><p>　　学校国际化办学指标、毕业生创业率、教师科研与社会服务能力均位居全省高职院校前列，一批教师受聘担任行业企业指导专家。近三年共获得市级以上技能大赛奖1000余项，学生专业技能和人文素质显著提高，社会及用人单位满意度逐年上升。学校办学三十多年来，已经为社会培养了五万余名，其中一大批已经成长为行业领军人才和技术骨干，有力支撑了纺织服装产业发展。</p><p>　　学校连续9年被评为“全国纺织行业职业技能鉴定先进单位”，荣获“全国纺织行业人才建设示范院校”、“全国高校校园文化建设优秀成果奖”、“首批国家教育信息化试点单位”、“全国纺织行业金牌示范鉴定单位”、“浙江省首批数字校园示范校”、“浙江省首批教育国际化特色高校建设单位”、“浙江省首批现代学徒制试点建设单位”、浙江省4A级平安校园、“宁波市文明单位”、宁波市“教育服务经济贡献奖”、宁波市“教育推动奖”等荣誉称号。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-30 13:48:02', 'type_name': '学校概况'}