{'id': '7808', 'school_id': '1349', 'type': '69000', 'content': '<p>　　浙江建设职业技术学院是浙江省唯一一所公办建设类全日制高等职业院校，前身浙江省建筑工业学校创办于1958年，2002年1月，经浙江省政府批准正式成立。学院办学60年来，为浙江省建设行业和地方经济建设输送了各类人才6万余名，是浙江省建设行业人才培养的基地和摇篮。在上级部门的关心支持下，学院的建设发展取得了显著成绩，2006年以优秀的成绩通过国家教育部高职高专院校人才培养工作水平评估，2012年确定为浙江省省级示范性高职院校，2016年成为国家骨干高等职业院校，2017年为浙江省优质高职院校建设单位，2018年被命名为浙江省文明单位。</p><p>　　学院位于杭州钱塘江畔，校园占地面积34.8万平方米。现有全日制高职在校生近9000人, \r\n教学科研仪器设备价值12800余万元，各类纸质图书90万余册、电子图书97万余册。校内建有1个中央财政支持实训基地，2个省财政支持实训基地，5个浙江省“十三五”示范性实训基地建设项目，各类实验实训室76个;建有中德合作建筑新技术应用推广中心，引进国外新技术14项，建设完成10余个中外合作实训基地;建有各类校外实习基地598家，其中省级示范性校外基地42家，紧密型校外实习基地116家。学院目前是全国首批100所现代学徒制试点单位、全国毕业生就业典型经验高校、全国高职院校服务贡献50强、全国大学生心理健康教育工作先进单位、浙江省高校文化校园建设试点单位、首批浙江省数字校园示范校、全国国防教育特色校和全国定向培养士官试点院校，同时也是中央财政支持技能型紧缺人才职业教育实训基地、国家职业技能鉴定所、国家住房和城乡建设部建设类高职师资华东片培训中心和浙江省建造师资格注册培训机构、全国住房和城乡建设职业教育教学指导委员会房地产类专业指导委员会主任委员单位、浙江省高职高专建设水利类专业教学指导委员会主任委员单位、浙江省建设职业教育集团的理事长和秘书长单位等。</p><p>　　学院下设建筑工程系、经济管理系、城市建设工程系、建筑与艺术系、人文与信息系等5个系，继续教育学院和社会科学部、军事体育部、实验实训部等3个部。近年来，学院携手名企，持续推进联合办学、联合育人的“1+1”校企合作学院，先后与金都房产集团有限公司、浙江五洲工程项目管理有限公司、浙江亚厦装饰股份有限公司、浙江绿城物业管理有限公司等共建“金都绿色建筑联合学院”、“五洲管理学院”、“亚厦学院”、“绿城学院”“悦容学院”5家合作学院;依托行业，创新实践“1+1+X”办学模式，成立了浙江省建筑业行业联合学院、浙江省装饰幕墙联合学院、浙江省智慧城管联合学院、浙江省建设工程监理联合学院、浙江省市政行业联合学院、浙江省房地产行业联合学院6家行业联合学院;立足专业，积极探索工程造价、楼宇智能、园林工程3家“1+X”专业一体化发展联盟。学院开设26个专业，其中，国家示范性骨干高职院校建设中央财政支持专业4 \r\n个，国家高职院校提升专业服务产业发展能力中央财政支持专业2 个;浙江省高职高专重点专业2 个，浙江省“十三五”高职高专优势专业5个，浙江省高职高专特色专业5 \r\n个。学院与美国贝茨学院合作举办建筑设计、建筑电气工程技术专业，与德国、英国、澳大利亚等国家开展教师培训项目，与台湾、香港等地区开展交流交换生研学项目。初步形成了门类较全，结构合理、紧贴市场、融入行业、特色鲜明的建设类专业体系。</p><p>　　学院现有教职工500余人，其中校内专任教师371人，高级职称教师159人，博士21人。5名教师获得浙江省高校优秀教师称号、2名教师获得浙江省省级教学名师称号、2名教师获得浙江省省级教坛新秀称号、1名教师入选浙江省“新世纪151人才工程”第二层次培养对象、15名教师入选浙江省“新世纪151人才工程”第三层次培养对象、18名教师成为浙江省高职高专专业带头人、15名教师列入浙江省高校青年教师资助计划;建成“园林工程技术专业教学团队”和“建筑工程技术专业核心课程教学团队”2个省级教学团队;建筑工程技术专业教学团队荣获2017年度全省住房城乡建设系统“最美建设集体”称号;105名教师取得了国家注册监理工程师、一级注册建筑师等国家级注册师执业资格。</p><p>　　近年来，学院在教育教学和教科研工作方面取得了丰硕成果。现已主持建设国家级职业教育专业教学资源库1个、国家级精品课程3门、国家级精品资源共享课3门、省级精品课程15门，省级精品在线开放课程8门，获得省级及以上教研教改项目68项，编写出版国家级、省部级规划教材及浙江省高等教育重点教材等110余本，获得国家级教学成果奖1项，省级教学成果奖6项;获得全国教育科学“十二五”规划课题2项、国家自然科学基金项目2项、省部级科研项目91项、厅级科研项目521项，获授权专利400余项，出版专著38部;成立校企研发中心22家，其中省级研发中心3家，市级研发中心4家;师生参与编写工法60余部，其中国家级工法2部、省级工法18部。学院还获得浙江省科学技术一等奖、浙江省建设科技一等奖、浙江省高等教育教学成果一等奖浙江省高校科研成果一等奖等各类奖项24项。2018年起，学院与浙江省建筑科学设计研究院、浙江省土木建筑协会共同联合主办《浙江建筑》期刊，由我院牵头的“浙江省古建保护及技艺传承应用技术协同创新中心”获得浙江省应用技术协同创新中心批准立项。</p><p>　　多年来，学院坚持“以能力培养为重点、以素质养成为根本”的办学理念，努力塑造校园品牌文化，现已拥有鲁班文化、心育文化、定向体育文化3个省级高校校园文化品牌，“鲁班文化”被教育部评为全国高校校园文化建设优秀成果二等奖。特别是近年来，连续三届获得全国“大艺展”一等奖、连续两届获得全国职业院校“挑战杯”竞赛特等奖，连续三年获得全国大学生暑期社会实践先进单位等荣誉;受邀参加中央电视台“五月的鲜花”全国大学生文艺汇演等国家级活动;创建了72个学生社团，设立了大学生创新创业园区，拥有21家学生创业公司。近年来，学生在全国职业院校技能大赛、“挑战杯”全国职业学校创新创效创业大赛等国家级、省部级大赛中获得特等奖、一等奖等各类奖项达270余项。连续两年承办全国职业院校技能大赛建筑工程识图赛项。</p><p>　　“融天下建设与心、担建设天下于肩”。学院将紧贴建设行业设定人才培养目标，实施“树人立校”“质量兴校”“专业名校”“人才强校”“合作活校”“服务优校”“文化铸校”“科学治校”八大计划，弘扬“敢亮剑、志筑强”的建院精神，深化综合改革，突破瓶颈制约，凝心聚力、砥砺前行，努力建设具有中国特色的高水平高职院校。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-29 17:11:58', 'type_name': '学校概况'}