{'id': '11346', 'school_id': '2102', 'type': '69000', 'content': '<p>　　济宁职业技术学院是2000年10月经山东省人民政府批准成立的全日制国办普通高等职业院校，坐落在儒家文化发源地孔孟之乡、礼仪之邦的山东省济宁市区。地理位置优越，人文底蕴深厚。这里，绿树成荫，环境优雅，是读书求知的理想境地。</p><p>　　学院现有教职工670人，专任教师436人，教授、副教授181人，博士、硕士394人，“双师型”教师达到90%以上。以企业工程师、技师为主体的兼职教师库达到500人。</p><p>　　学院设15个教学单位及14个研发机构，紧密契合地方装备制造、文化旅游、全省全国“新硅谷”等支柱产业发展需要，开设16大类62个专业，建成了智能制造、汽车技术、计算机技术、智慧建造、“互联网+”商务等适应新旧动能转换的10个优势专业群。拥有机电、数控、汽车等44个校内实训中心、11家校中厂，设立380余家校外实训基地，获批济宁市装备制造业公共实训基地1个，济宁市物联网与制造业信息化工程技术中心等市级公共科技研发平台6个。全日制在校生15000余人，毕业生就业率98.76%。</p><p>　　建院以来，学院以“立德树人”为根本任务，以重点专业建设为平台，以体制机制创新为突破，以培养模式改革为主线，以文化育人为亮点，抓改革、促创新、求突破，朝着“学生光彩、企业首选、家长满意、社会信任”的目标迈进，走出了一条“产教互融、校企共同、学岗直通、文化育人”的特色办学之路。学院不断优化治理体系、完善制度标准、创新运行机制，大力推进管理工作法制化、规范化、精细化、信息化、科学化、人本化 \r\n“六化”建设，办学行为更加规范，办学活力显著增强，办学质量不断提高，多元参与的质量评价与保障体系不断完善，核心竞争力和社会美誉度明显提高。近三年，学院新增国家和省级教学成果奖9项，其中国家级教学成果奖一等奖1项、二等奖1项，省级教学成果奖特等奖2项、一等奖2项、二等奖3项;国家和省级现代学徒制试点专业3个，省级专本贯通试点专业2个;国家级精品资源共享课3门，省级精品资源共享课8门，省级教学资源库1个;全国、全省职业院校技能大赛一等奖12项;国务院特殊津贴专家1人，国家“万人计划”教学名师省推荐人选1人，省级教学名师、青年技能名师、突出贡献专家、齐鲁文化英才6人，省级教学团队2个;3个团支部当选全国高校“活力团支部”，居全国高职院校之首。学院获批全国职业院校数字校园建设实验校、全国首批职业院校文化素质教育基地、省级众创空间，入选中央电视台“职业院校百强巡礼”，荣获山东省校企合作先进单位、山东省政府文化创新奖、省级教育信息化示范单位、山东最具就业竞争力高职院校，被中央文明委授予全国文明单位。</p><p>　　治理体系与监督体系双元联动，促管理法制化</p><p>　　1.完善学院治理结构。坚持党委领导下的院长负责制，完善领导班子工作分工。修订《党委会议议事规则》《院长办公会议议事规则》，严格落实“三重一大”决策制度，坚持定期召开党委会、院长办公会，通过OA系统发布会议纪要，定期检查并报告落实情况。成立学院理事会，明确组成规则、职责权限、运行机制，深度参与学院重大事务的咨询、协商和审议。定期召开教职工代表大会，多元参与、议事协商。依法设立院系两级学术委员会，明确议事规则，依法行使学术事务决策、审议、咨询等职权。</p><p>　　2.夯实学院监督体系。学院纪委与监察室合署办公，通过“三转”，聚焦纪委监督执纪问责主业。强化党风廉政建设，实行年度党风廉政建设和年度责任目标“双清单”制度，制定《建立健全惩治和预防腐败体系实施方案》，《作风效能问责实施意见》。成立考核办公室，制订《单位年度绩效考核办法》。调整信息公开领导小组，建立信息公开专栏，公开招生考试、财务资产、收费管理、评审评比等信息。</p><p>　　3.专项治理突出问题。开展诚信招生承诺活动，杜绝虚假招生、有偿招生。开展学籍信息核查活动，完善学院《学籍管理制度》，确保学籍电子档案数据准确、程序规范。开展教学标准落地活动，每年组织专业市场调研，调整专业设置，修订专业人才培养方案，完善课程标准。开展实习管理规范活动，完善《顶岗实习管理办法》，建立学生顶岗实习信息管理系统，坚持学岗直通，实施顶岗实习“合同三签”，双线监控、多元考核。开展平安校园创建活动，落实“一岗双责”责任制，学院主要领导与各部门、单位负责人签订平安校园建设责任书，优化学院《突发事件应急处置预案》，构建人防、物防、技防“三防一体”的安全防范体系。开展财务管理规范活动，健全财务管理制度。</p><p>　　制度标准与管理程序一体建设，促管理规范化</p><p>　　1.制订学院章程。坚持依法治校、改革创新、务实管用，学院章程顺利通过省教育厅核准。保障了学院科学决策、民主参与、依法治校、规范管理、高效运行。</p><p>　　2.完善决策制度。修订《党委会议议事规则》《院长办公会议议事规则》《学术委员会章程》，制定了《教职工代表大会章程》《学院理事会章程》，规范了民主决策制度、学术决策和社会各界参与决策监督制度。学院教学系部实行党政联席会议制度，保证了决策民主化、科学化。</p><p>　　3.健全配套制度。依据《学院章程》，制定和完善了教职工代表大会、学生代表大会、学生管理、教学、科研、考试招生、就业、资产、财务、后勤、安全、对外交流与合作等方面制度，进一步推进了依法治校。</p><p>　　4.优化管理程序。依据制度标准，规范工作程序，细化管理流程，形成规范、科学的内部管理机制。加强对管理制度、标准、规程的宣传和学习，将落实情况纳入年度绩效考核体系，强化监督、检查，明确奖惩机制。</p><p>　　队伍建设与激励机制同步推进，促管理科学化</p><p>　　1.细化能力要求。按照国家对职业院校管理人员的专业标准和工作要求，针对学院领导、中层和基层管理人员，分类制订岗位标准，明确工作任务，细化能力要求，引导管理人员不断提升岗位胜任力和执行力。</p><p>　　2.加强分层、分类培养培训。围绕共性要求、凸显个性需求，制订各类管理人员培养培训方案。举办暑期管理干部培训班;开展领导干部能力提升专题培训、辅导员专题培训等系列活动;学院新媒体及时发布国家路线方针政策、最新职教文件、前沿职教理论和创新实践案例，促进了管理人员自主学习与自我发展。</p><p>　　3.健全激励保障机制。建立培养、选拔优秀管理人才的科学机制。实行辅导员职级管理，聘任了一批正科级和副科级辅导员。积极推进专业职务竞聘改革，实施专业技术岗位首次分级聘用。完善《教职工年度业绩考核办法》，强化目标考核，考核结果紧密对接职业发展、绩效收入，激发了内在动力。</p><p>　　信息技术与教育教学深度融合，促管理信息化</p><p>　　1.打造智能校园。以全国职业院校数字校园建设实验校建设为契机，投入资金2000余万元用于信息化建设，建设管理、服务、教学、科研大数据采集制度与平台，优化管理流程、服务科学决策;大力推进信息技术与教育教学过程深度融合，建设智能化移动在线学习平台、教学管理运行控制中心、优质教育共建共享型资源库支撑平台，打造线上线下混合教学课堂新形态。</p><p>　　2.健全管理信息化运行机制。建立基于信息化的管理制度，进一步明确信息管理中心职能定位，确定不同岗位专职人员职责，健全管理信息系统应用和技术支持服务体系，保证系统数据的全面、及时、准确和安全。</p><p>　　3.提升教职工信息化应用能力。开展教育信息化专项培训，举办信息化管理和教学大赛，提升管理人员信息化意识，提高应用信息化手段记录、更新、采集、分析各类数据的能力，不断增强诊断和改进学院管理的能力。启动教师线上线下教学模式改革、信息化教学大赛等活动，促进信息技术与教育教学深度融合。</p><p>　　文化育人与技能培养双向嵌入，促管理人本化</p><p>　　1.凝练学院核心文化。总结提炼形成 “崇德尚能”校训、“敬事而信”校风、“诲人不倦”教风、“学而时习”学风，“规范、精进、卓越”” \r\n的人才质量等核心文化，形成独特的文化标识，并通过板报、橱窗、走廊、广播电视和新媒体等平台进行传播，发挥其在学院管理中的熏陶、引领和激励作用。</p><p>　　2.创新“三融三进三课堂”文化育人体系。首创“生态树型”文化育人成长模型。以“品优技高有才艺”人才目标为果，“文化三进”载体为干、枝、叶，“文化三融”内容为阳光、雨露、大气，“三课堂”为四季轮回体验，专兼职教师为园丁，“三协同”机制为复合肥，构成“三融三进三课堂”文化育人生态系统，丰富发展了素质教育理论。</p><p>　　3.构建“四位一体”文化育人课程体系。紧抓“课程化”这个文化育人制约瓶颈，力推育人文化的课程化开发、教学性转化，形成包含文化专门课、文化浸入课、文化活动课和文化习养课在内“四位一体”文化育人课程体系，实现了文化育人的课程化、学分化、制度化。</p><p>　　4.创新三梯度体验式教学模式。第一梯度浸润体验，文明校园润染文明言行，孔子学堂等文化讲座润育道德品行。第二梯度习得体验，课堂内教师愤启悱发、导中学，非遗馆师傅口传身授、习中学，“三孔四孟”现场体验、游中学，网络虚拟遨游穿越、乐中学。第三梯度实践体验，社团活动力行，社会实践践行，日常习养躬行。学生在身心体验中，内化于心、外化于行、固化为习。</p><p>　　保证体系与诊断改进有机融合，促管理精细化</p><p>　　1.培育质量文化。编制《内部质量保证体系建设与运行实施方案》，贯彻“三全”育人的质量理念，培育形成“济职”特色的“规范、精进、卓越”的质量文化。营造“人人关心质量，人人创造质量，人人享受质量”的质量文化氛围。</p><p>　　2.构建质量保证体系。以学生成长成才为核心目标，依托智能校园数据共享平台，构建全要素网络化“五系统、五层面、一平台”的质量管理与保证体系，在学院、专业、课程、教师、学生不同层面建立起完整且相对独立的自我质量保证机制, \r\n形成了学院担当质量保证主体责任，各系统协调推进的工作格局。</p><p>　　3.开展内部质量保证体系诊断与改进。各部门单位依托智能校园数据共享平台，围绕学院、专业、课程、教师、学生五个层面，按照诊断项目、诊断要素、诊断点进行自我改进、自我完善，实现“自定目标、自立标准、自主实施、自我诊断与改进”的闭合循环提升，形成促进人才培养质量和办学质量提升的长效机制。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-23 16:36:08', 'type_name': '学校概况'}