{'id': '9195', 'school_id': '1645', 'type': '69000', 'content': '<p>　　山西工程职业学院是一所经省政府批准、教育部备案的公办全日制高等职业院校，隶属山西省教育厅。2019年4月由国家示范校山西工程职业技术学院与国家骨干校山西煤炭职业技术学院合并组建。学院是国家示范性高等职业院校、国家优质高等职业院校，是教育部首批现代学徒制试点单位、全国深化创新创业教育示范高校。在山西省4所“中国特色高水平高职学校和专业建设计划”推荐学校中，我院排名第一。</p><p>　　学院的前身是创办于1952年的太原钢铁学校和山西采矿学校，是山西省最早开办的5所职业学校之一。在多年的办学历程中，形成了“艰苦创业、自强不息，勇于创新、追求卓越”的办学精神，先后为国家培养了以“改革先锋”刘汉章等为代表的12万余名高级人才，“一岗精、多岗通，上手快、有潜力，肯吃苦、愿奉献”的人才培养特色深受社会认可，享有“钢铁摇篮”“矿长黄埔校”的美誉。</p><p>　　学院位于国家历史文化名城—山西省太原市，现占地880亩，校舍建筑总面积32.37万平方米，固定资产总值3.25亿元。馆藏纸质图书87.76万册。目前拥有龙潭、唐槐等三个校区。其中龙潭校区东临龙潭湖畔，西依汾水之滨，南接市府驻地，北倚十里钢城，办学条件优越，区位优势明显;许坦校区位于周边高校云集的“学府区”，毗邻太原客运南站，育人环境优美;唐槐校区位于山西省综改示范区中心区域，紧邻山西北斗位汛电子产业园，处处洋溢着绿色和谐、精致典雅的人文氛围和激情昂扬、青春筑梦的时代气息。现有全日制在校生12000人。</p><p>　　学院现有教职工715人。其中，专任教师570人，副高以上职称教师189人，硕士及以上学历350人。拥有省级优秀教学团队2个，国家级教学名师1人，“黄炎培职业教育奖杰出教师”2人，省级学术带头人、省级“双师型”教学名师等35人，“三晋英才”支持计划18人。获全国职业院校教学能力比赛奖项9项(其中一等奖1项)，实现了我省在该项赛事中的新突破。</p><p>　　学院建有专业化校内实训室(基地)181个，其中国家级重点实训基地2个，省级重点实训基地15个，建有美国GE、德国西门子、美国罗克韦尔、机器人等一批具有国际水平的实训基地。教学仪器设备总值1.73亿元，生均仪器设备值达到1.4万元，居山西省同类院校首位。建有校外实训基地394个。</p><p>　　学院主动瞄准装备制造、高端冶金、新能源、新材料、现代煤化工等山西转型发展和产业需求，建成了以钢铁冶金、重型机械、煤炭化工、装备制造等传统专业为支撑，人工智能、信息技术、新能源汽车、轨道交通、安全救援等新兴高新技术专业为优势，经、管、艺等专业为补充，深度融合国家战略和区域产业布局的新型专业体系。现有国家示范重点专业11个，山西省“1331”重点学科建设专业2个，山西省重点建设专业群9个，国际合作办学专业2个。</p><p>　　学院积极推进职业能力本位的课程体系改革和课程资源建设，不断探索和创新以“双元育人、四链贯通”为特征的现代学徒制人才培养模式改革。近年来，获国家级教学成果奖2项，省级优秀教学成果奖30项，国家教学资源库培育项目1个。主编、参编完成国家规划和行业规划教材245部。</p><p>　　学院是山西省冶金职教集团、山西省煤炭(能源)职教集团牵头单位，是山西省高性能镁合金产业技术创新战略联盟重要成员单位，建有山西省公共职业技能培训基地1个。近年来，共开展各类非学历培训81000余人次，承担技术服务和科技研发231项，为企业创收6000余万元。科研到款额连续2年居山西高职院校首位。</p><p>　　学院积极响应国家“一带一路”战略，形成了“国际视野、本土行动、提质扩面、全面升级”的国际化办学思路，打造与世界一流企业、国际知名院校合作办学的开放格局。引进西门子机电一体化系统认证和PLC工程师认证国际标准，为太原重工、山西新能源汽车等企业开展国际化人才定向培养。与中国有色矿业集团、有色金属工业人才中心签署合作框架协议，在赞比亚、泰国、刚果(金)等国家联合筹建海外人才培训中心。</p><p>　　学院始终坚持“以人为本、构建和谐、服务发展、促进就业”的办学理念，大力实施技能大赛引领工程，全面推行赛学模式改革，构建了“院-省-国”三级竞赛体系，实现了专业、学生全覆盖。获国家技能大赛竞赛奖67项，其中一等奖8个(第一名2个);省部级和行业奖项224项。毕业生就业率多年来一直保持在95%以上。中央电视台、《光明日报》《中国教育报》等多家媒体对学院教育教学、人才培养等进行了专题报道。</p><p>　　学院连续两届当选为中国冶金教育学会、中国煤炭教育学会副会长单位、中国冶金教育学会职教分会理事长单位和全国冶金行业、煤炭行业教学指导委员会常务副主任单位。以优秀成绩入选山西省优质高等职业院校建设建设单位，是山西省首批“三全育人”综合改革试点单位(山西省唯一一所高职院校)。先后荣获全国职业教育先进集体、全国高校毕业生就业工作先进单位、山西省文明单位、山西省人才培养工作水平评估优秀单位、山西省大学生思想政治工作先进集体等100余项荣誉称号。</p><p>　　学院将继续紧抓新时代职业教育高质量发展的机遇，全面落实省委省政府“打造山西高职‘新旗舰’和争创中国特色高水平高职学校”的指示精神，深度回应现代产业体系对技术技能人才升级的重大变革，大力实施“双高计划”建设项目，全面深化产教融合、校企合作，全面推进综合改革，全面扩大开放办学，全面提升立德树人水平，兼容并蓄，创新发展，加快推进中国特色高水平高职学校建设步伐，奋力谱写山西高职教育改革发展的新篇章。</p><p><br/></p>', 'status': '1', 'update_time': '2019-07-22 18:34:46', 'type_name': '学校概况'}