{'id': '7129', 'school_id': '1179', 'type': '69000', 'content': '<p>　　三江学院地处“六朝古都”—历史文化名城南京，是经国家教育部批准的省属普通本科高校，是江苏省首家民办本科普通高校，也是全国最早的四所民办本科高校之一。</p><p>　　三江学院的校名来历可追溯至1902年的三江师范学堂(东南大学、南京大学等高校的前身)。1992年3月,东南大学陶永德、戚焕林,南京大学丁承憼,南京职工大学谢明才四位退休和即将退休的教授、教育管理工作干部发起并创办三江大学，1993年6月江苏省政府同意三江大学筹建并试招生，1995年4月由原国家教委批准正式建校，1999年学校定址于雨花台区铁心桥，2002年2月经国家教育部批准升格为本科高校，定名为三江学院。2006年5月通过江苏省学士学位授予权评审。2007年5月我校作为民办本科高校接受了教育部普通高等学校本科教学工作水平评估，2008年3月以良好的成绩通过教育部普通高等学校本科教学工作水平评估。2011年我校成为江苏省高等教育综合改革实验区“建立现代大学制度”项目的试点高校。2017年我校成为江苏省硕士学位研究生授权单位建设点。2018年我校在省编制部门登记为事业单位法人。</p><p>　　学校在创建时确立了董事会领导下的校长负责制的领导和管理体制。原南京工学院院长钱钟韩教授出任首任董事长，著名美籍华裔社会活动家、美国国际合作委员会主席陈香梅女士任名誉董事长，原南京大学校长匡亚明教授出任名誉校长，并亲笔题写了“唯实求真、开拓创新”的校训，东南大学陶永德教授担任首任校长。2003年根据《民办教育促进法》精神，学校在原董事会基础上改组成立理事会，由第九届全国人大代表、原江苏省教委主任、东南大学党委书记陈万年教授任理事长、校长、党委书记。2013年3月，经江苏省委教育工委委派，原江苏省委教育工委副书记丛懋林同志任三江学院党委书记。2014年1月，经三江学院理事会投票决定，原副校长陈云棠教授任三江学院校长。2017年5月，经三江学院理事会投票决定，原常务副校长笪佐领教授任三江学院校长。</p><p>　　钱钟韩教授在学校创建时曾挥毫写道：“弦歌不绝、学海无涯、泽被三江、志兴中华”，可谓是“三江传人办三江”，为实现高等教育大众化，为实现中华民族的伟大复兴，三江传人肩负着历史的重任。在26年的办学历程中，三江学院弘扬三江师范学堂“俭朴、勤奋、诚笃”的优良传统，坚持“立德树人、以生为本、学用结合、服务社会”的办学方针，以“唯实求真，开拓创新”为校训，以“严谨、勤奋、自强、和谐”为校风。我校全面推进二级学院和职能部门目标管理责任制，明确人才培养责任，增强办学自主权，建立主要教学环节质量标准，健全学校、学院两级质量保障体系。通过管理创新和制度创新，不断提高办学质量，努力创建特色鲜明的高水平应用型民办大学。</p><p>　　学校现有铁心桥主校区、东校区、南校区、东山校区、竹山路校区。铁心桥主校区座落于南京城南雨花台区牛首山麓新秦淮河畔，位于二水三山之间，“南望牛首，东望方山，北望紫金”“大江雄浑，秦淮澄清”(均选自原中央大学校长罗家伦创作的《忆江南》一诗)，欧式校舍，典雅壮丽，与青山绿水融为一体，绿化率达70%。校舍面积42万平方米，千兆光纤校园网覆盖整个校园，图书馆藏书329万多册。</p><p>　　现有全日制本科在校生20472人，设有14个二级学院、50个本科专业，涵盖了文、工、经、管、理、艺、法7个学科门类，建立了以文、工、经、管、理、艺、法等学科为主，多学科协调发展的专业体系，形成了普通本科教育、职业技术教育、成人教育和中外合作教育等多类型、多层次的办学格局。学校还先后成立了知识产权研究所、高等教育研究所、旅游资源开发研究所、市场营销战略研究所、艺术设计研究所、自动化研究所、东亚文化研究中心、土木工程技术研究所、高级职业经理MBA培训研究中心、历史与文化地图研究院等研究机构。江苏省鲁迅研究会、江苏省网络文学院设立在我校。</p><p>　　学校坚持人才强校战略，充分利用“名校强市”的资源优势和民办机制，实施“积极引进、着力培养、择优聘用、逐步优化”的建设方针。截至2018年9月，学校共有专职教师820名，师生比18.6:1。专任教师中高级职称教师占52.69%。此外，学校还柔性聘请了一批国内相关学科和专业的学者、知名人士担任教授或客座教授。逐步建成了一支以专任教师为主体，以驻宁高校教授、行业(企业)专家、外籍教师为补充的多元化、优质师资队伍，较好地满足了应用型人才培养的需要。</p><p>　　为了推动青年教师成长，学校设立了日常培训经费，用于培养青年教师、教学骨干和中青年学术带头人，同时，为了提高教师的教学和学术水平，了解本专业的学术前沿动态，开拓视野，学校鼓励教师积极申报国家留学基金项目和省内出国留学基金项目，同时设立了专项出国研修经费，近几年选派了一批优秀教师赴美国、日本、加拿大、新加坡、荷兰、台湾等国家或地区进行访学和研修。近年来，我校教师以年均两位数的规模晋升高级职称。2017年度我校教师共发表学术论文260余篇，其中被核心期刊收录论文50余篇，获批知识产权15项，其中发明专利授权3项。共承接纵向科研课题59项，其中国家级3项，省级50项;横向课题34项。合同经费约415万元，到账经费约290万元。</p><p>　　学校坚持应用型培养定位，改革人才培养模式，提高人才培养质量。主动适应社会主义市场经济需求，确立“面向一线的高级应用型人才”的培养目标，建立了“以应用知识为基础的理论教育体系”、“以能力培养为主线的实践教育体系”和“以职业素养为重点的素质教育体系”。立足学生的全面发展和成人成才，大力加强党建带团建工作，积极开展丰富多彩的第二课堂活动，推进辅导员队伍专业化、职业化发展，有效提升学生的综合素质，促进了学生的全人格成长。强化实践育人环节，学校已拥有5个省级实验教学与实践教育中心(含建设点)以及1个国家级大学生校外实践教育基地;深化产学合作教育工作，先后与西门子公司、摩托罗拉公司、恩智浦公司、中电光伏、印度塔塔信息技术(中国)有限公司、南京地铁集团公司、上海大众等一批国内外著名企业单位签署了校企合作协议，目前已与焦点科技联合培养复合型国际商务人才，与杨杰电子正式签署协议联合招收培养专转本学生，与东软集团、恩智浦公司、中软国际、达内科技联合实施教育部高等教育司产学合作协同育人项目。学校注重学生创新创业教育，大学生创业孵化基地已先后有三批共22个项目入驻，6个项目成功注册公司，开始自主创业，基地现已成为融合大学生创业培训、创业实践、创业孵化、创业服务于一体的创新创业平台;学生实践应用能力明显提高，近三年来参加省级以上学科竞赛获奖421项，省级大学生创新训练计划项目159项。</p><p>　　校园学习生活服务设施齐全，现代化的图书馆，为学生提供了读书和信息查询服务;开放式多功能体育馆，能满足学生各种健身锻炼需求;学生住宿享受公寓化生活，置身于集餐饮、超市、医疗、储蓄、洗理、邮政、通信一体的生活环境;使用校园“一卡通”，实现零现金消费，便捷实现校园消费、借阅图书、门禁等功能。学生宿舍24小时有人值守管理，校园交通管理有序，为学生提供安全的生活环境;每间学生宿舍都配有空调、光纤宽带网络接口等，每个学生拥有单独的书桌和衣柜。</p><p>　　学校紧扣时代主旋律，注重正确的舆论导向，营造积极向上、健康活泼的校园文化氛围，培养学生文化艺术修养，提高学生的综合素质，突出学生的主体地位。以大学生文化艺术节，社团巡礼节和”一院一品”校园文化品牌创建活动为主线，百花齐放，百家争鸣，举办各类主题教育、文艺演出、十佳歌手大赛、书画比赛、征文比赛、摄影展、辩论赛、健美操比赛、器乐比赛、大学生风采形象展示、高雅艺术引进校园、话剧节、民乐演奏会、交响乐演奏会、中外名歌欣赏等系列活动，加强了对学生文化艺术的熏陶，陶冶情操，锻炼了能力，丰富了大学生的课余文化生活，有效地推动了我校校园文化活动朝着全面、系统、多层次、高水平的方向发展。在江苏省第五届大学生艺术展演中，我校集体项目荣获特等奖一项、二等奖一项、三等奖一项，学校荣获优秀组织奖称号。</p><p>　　学校坚持以生为本，认真贯彻执行“双向选择，自主择业，学校推荐”的毕业生就业政策，采用积极向用人单位推荐与毕业生自主择业相结合的方式。近年来，每年稳定向我校招聘应届毕业生的企事业单位达600多家。学校先后与多家国内外著名企业单位签署了校企合作协议，积极开展产学研合作办学，目前已建立“无锡中软国际班”“中电光伏班”“软件测试班”“塔塔班”“现代快报实训班”“中科启航”班等校企合作育人教改班，着手把行业要求和职业素养等融入培养内容，努力按照行业标准、企业要求培养“适销对路”的应用型人才，为学生就业创造更多机会。</p><p>　　我校广泛加强国际交流与合作，1992年起，聘请著名活动家、美籍华人陈香梅女士为我校名誉理事长;2009年开始，聘请世界著名侦探家、美籍华人李昌钰博士为我校名誉教授。建校以来，我校与美国、英国、荷兰、新西兰、马来西亚、加拿大、韩国、日本、新加坡等国多所高校建立了长期的学术交流和友好合作关系。近年来，进一步拓展与国(境)外高校合作交流项目，与美国普渡大学、英国哈德斯菲尔德大学、澳大利亚阿德雷德大学、韩国全州大学、澳门科技大学等开展研究生培养与教师培养项目。同时，与台湾地区多所高校签订合作协议，推动师生交流研修活动。在教育国际化思想指导下，2004年我校成为江苏省内第一所获准接收外国留学生的民办本科高校;2013年我校留学生获得南京市人民政府颁发的外国留学生奖学金;2014年我校与美国纽海文大学合作开展的电气工程及其自动化本科项目顺利通过了教育部的评估。</p><p>　　学校设有新生奖学金、学年奖学金、优秀贫困生奖学金、国家奖学金、国家励志奖学金、国家助学金、企业奖学金等多种奖学金，奖励品学兼优的学生。部分学院还设有企业奖学金,用以奖励优秀学生和优秀贫困生。家庭经济困难的学生，可申请国家助学贷款，在校期间可参加学校组织的勤工助学活动。</p>', 'status': '1', 'update_time': '2020-07-29 09:42:20', 'type_name': '学校概况'}