{'id': '5554', 'school_id': '868', 'type': '69000', 'content': '<p>　　南昌理工学院是经教育部批准设置、南昌航天科技集团投资举办、江西省人民政府管理的民办普通本科高校。1999年5月，建校时校名为江西航天科技专修学院;2001年4月，经江西省人民政府批准为江西航天科技职业学院;2005年5月，教育部批准为本科高校，定名为南昌理工学院;2009年4月，经江西省人民政府学位委员会批准为学士学位授予单位;2012年学校顺利通过教育部本科教学合格评估;2015年7月，学校与华东交通大学签订联合培养研究生协议，并于2016年，正式开始联合培养硕士研究生工作;2018年，被教育部命名为国防教育特色学校。</p>\n<p>　　学校坐落在“军旗升起的地方”——英雄城南昌，占地面积251.5万平方米，校舍总建筑面积71.3万余平方米。</p>\n<p>　　学校设有计算机信息工程、机电工程、电子与信息、航空航天、建筑工程、新能源与环境工程、工程管理、工商管理、财经、人文教育、外国语、音乐、美术与设计、传媒、法学、体育、高级护理、国际交流等18个承担本科教学的学院和3个教学部。现有全日制在校生25784人，折合在校生数25804人。</p>\n<p>　　学校总资产达180961万元，其中教学仪器设备总值18378万元。拥有国家级职业教育实训基地1个，省级实验示范教学中心3个，建有244个实验室，255个实习实训基地。学校馆藏图书305万余册，有超星数字图书馆、万方知识服务平台、万方视频、“知识视界video library”-外文科学教育视频图书馆、就业数字图书馆等文献资源数据库16个，电子图书1701329册，数字资源较为丰富。</p>\n<p>　　学校教职工1784人，其中专任教师1285人，专任教师中具有硕士以上学位教师806人，占专任教师62.72%;具有高级职称教师463人，占专任教师36.03%。 学校教师中获国务院特殊津贴的10人，省新世纪百千万人才工程专家1人，省赣鄱英才555工程专家1人，省高校中青年学科带头人2人，省中青年骨干教师15人，省级教学团队2个。学校聘请中国探月工程首席科学家、中科院欧阳自远院士为荣誉校长，中科院王梓坤院士为学术委员会名誉主任。</p>\n<p>　　学校主动服务区域经济社会发展，开设本科专业59个，已形成以工学为主，理经管文法艺教育学科协调发展的专业格局。学校新能源科学与工程、军事法学2个专业被列为江西省高校“十二五”重点学科，有3个省级卓越工程师培养计划建设点，3个省级专业综合改革试点项目建设点，1个国家级特色专业，6个省级特色专业建设点，省级精品课程(精品资源共享课)13门，2个省级人才培养模式创新实验区。</p>\n<p>　　近5年来，学校获国家自然科学基金2项，国家社会科学基金2项，省级重点实验1个，省级文化艺术科学重点研究基地1个，省级科学普及教育基地1个，市级人文社科基地1个，获江西省科技进步二等奖2项，江西省优秀教学成果3项，省教育科学优秀成果二等奖1项，省社科优秀成果一二三等奖各1项，获省级以上科研成果奖30余项，省部级以上立项399项，国家专利418项。学校教师共出版专著和教材160部,发表学术论文2769篇，其中中文核心197篇，被SCI、EI、ISTP和CSSCI收录102篇。</p>\n<p>　　学校的办学成就，受到中央、省部领导的高度赞扬和社会的肯定。时任国家教育部李卫红副部长莅校视察，称赞学校办学方向对头、宗旨正确、思路清晰、理念好、特色强、带头人好。时任江西省主管教育的朱虹副省长莅校视察，称赞学校有一个好的法人、有一个好的理念、有一支好的师资队伍、有一个好的领导班子，学校发展得很好、很健康，为江西经济社会发展培养了一大批具有较强实践动手能力的应用型人才，为高等教育的发展创造了好的、新鲜的经验，值得总结和推广。全国人大常委会副委员长陈至立莅校视察，对学校办学取得的成就给予充分肯定。</p>\n<p>　　学校坚持社会主义办学方向，坚持立德树人，以“航天科教，兴我中华”为办学宗旨，秉承“科学、求实、厚德、创新”的校训，弘扬“特别能吃苦、特别能战斗、特别能攻关、特别能奉献”的航天人精神，经过不懈的努力和拼搏，为建成一所有特色、高水平国内知名的民办大学而奋斗，最终实现圆百年名校之愿景。</p>\n', 'status': '1', 'update_time': '2018-11-16 15:38:45', 'type_name': '学校概况'}