{'id': '9089', 'school_id': '1627', 'type': '69000', 'content': '<p>　　包头轻工职业技术学院坐落于美丽鹿城——包头，始建于1956年。</p>\n<p>　　经过60多年的建设，学校办学条件完善，教学实训设施完备，智慧校园基本建成;学校的千亩校园是国家AAA景区，200多个各类实训基地的设备规模过亿元。</p>\n<p>　　经过60多年的发展，学校成为国家优质高等职业院校建设单位、国家现代学徒制试点单位和国家高技能人才培训基地。学校形成了一万五千名各类学生、近千名教职工的办学规模，拥有15个二级学院、1个附属中专学校和1个附属职业高级中学，设有覆盖13个专业群的乳品、食品、机电、化工、能源、检测、电子商务、航空、金融、生物、汽车、艺术、信息、农林等46个高职专业。其中，专任教师近700人，高级职称教师近200人，“双师型”教师300余人，博士、硕士学历教师200余人，拥有一批自治区教学名师、教坛新秀、优秀教学团队，自治区精品课程、品牌专业和重点建设专业。2007年和2012年，先后以优良的办学状态通过了教育部评估，2013年成为自治区首批示范性高职院校。</p>\n<p>　　学校坚持走“质量立校、特色兴校、人才强校、开放活校”的发展之路;坚持“以育人质量树品牌，以社会服务促发展，实现学生、教师和学校共同成长进步”的办学理念，坚持“突出轻工特色优势，面向现代服务领域，强化技术技能培养，助力区域经济发展”的办学定位;大力实施人才培养模式转型工程，着力构建“以职业能力为核心，以职业素养为主线，以知识为支撑，具有专业特色、职业特点的多元化人才培养模式”，帮助学生养成优良的职业行为习惯和职业素养。在发展过程中，构建“教书育人、实践育人、文化育人、环境育人、服务育人”的育人体系，践行 “技能牵引、知识支撑、实践培养、文化熏陶”的育人方略，创新“招生工作、人才培养、就业创业”的工作机制和“德技并育、工学结合”的育人机制，实施“全过程育人、全方位育人、全要素育人”，推进学校“1251”育人工程。</p>\n<p>　　学校大力推进创新创业教育，建设“双创”教育课程体系，搭建“双创”实践平台，打造“双创”师资队伍，营造良好“双创”氛围，取得了一批“双创”成果。在2016年，学校被认定为国家级众创空间，进入教育部首批“全国高校创新创业典型经验高校”50强行列，成为自治区唯一获此殊荣的高校。2017年，学校被评为全国深化创新创业教育改革示范校、国家职业核心能力示范校。</p>\n<p>　　学校以服务学生、服务企业、服务社会为己任，积极拓展合作和服务领域，开展合作办学。构建“产教融合、校企合作”的办学模式，学校与400多家企事业单位密切合作，成立包头轻工职业教育联盟，为企业和社会培养“用得上、留得住、信得过”的人才。学校与北京农业大学、西北农林科技大学、天津科技大学等10多所国内知名高校合作，开展专、本科函授教育、硕士研究生教育。学校与包头市政府相关部门联合创办了包头市电子商务创业园、包头市志愿服务学院、包头广播电视台影视制作基地、包头市旅游学院等。学校积极开拓国际合作渠道，与蒙古、韩国、俄罗斯、美国、马来西亚等10多个国家的40多所院校建立合作关系，互派留学生。</p>\n<p>　　学校坚持不懈推进文化建设，以文化育人。在总结办学历史经验的基础上，适应职业教育要求，紧跟时代步伐，提出了“崇尚实践、崇尚技能”的校训、“勤奋严谨、务实创新”的校风、“崇德尚能、爱生善教”的教风和“学会做人、学会做事、学会吃苦、学会创造”的学风;将“关心学生，服务学生;关注学生，帮助学生;关爱学生，激励学生”的大爱情怀贯穿于育人全过程，以便捷高效的服务体现人文关怀，以丰富多彩的校园文化促进学生养成良好的思想品德和积极的人生态度;用专业技能养成培育敬业精神，用志愿服务文化培育服务精神，用“双创”活动培育创新创业精神，用思想政治教育培育时代精神。学校被评为全民阅读示范基地，被自治区推荐为全国文明校园和全国民族团结进步示范单位。</p>\n<p>　　第三方教育评估机构麦可思报告显示：近年来，包头轻工职业技术学院的学生教学服务满意度、学生工作满意度、就业满意度、生活满意度均高于全国高职院校平均水平，毕业生自主创业率远高于全国平均水平。</p>\n<p>　　学校将继续以人才培养和服务社会为己任，为企业、社会提供人才、智力、技术服务，努力把包头轻工职业技术学院建成一流高等职业院校。</p>\n', 'status': '1', 'update_time': '2018-09-18 16:42:23', 'type_name': '学校概况'}