{'id': '1236', 'school_id': '177', 'type': '69000', 'content': '<p>　　南昌航空大学是一所以工为主，工、理、文、管、经、法、教、艺等学科协调发展的多科性大学。学校是江西省人民政府与国家国防科技工业局共建的高等学校，是教育部第二批卓越工程师教育培养计划实施高校，是“中国政府奖学金”来华留学生培养院校，是教育部本科教学工作水平评估优秀高校。</p>\n<p>　　学校位于“物华天宝，人杰地灵”的英雄城——南昌。校园环境优美，拥有前湖校区、上海路校区等2个校区，占地面积3000余亩。校舍建筑面积104万平米。拥有教学、科研设备3.9万多台套，仪器设备总值约4.5亿元。纸质图书资料200多万册，中外文期刊352种，电子图书272万册，电子期刊273万册，中外文数字资源数据库61个。体育活动场地面积达15.5万平米。</p>\n<p>　　学校前身是1952年创办的汉口航空工业学校，1954年8月迁到南昌，1955年改为南昌工业学校，1956年改为南昌航空工业专科学校，1978年改为南昌航空工业学院，2007年更名为南昌航空大学。1985年开始培养硕士研究生，1990年获硕士学位授予权，先后隶属于航空工业部、航空航天工业部、中国航空工业总公司，1999年开始实行中央与地方共建、以地方政府管理为主的管理体制。</p>\n<p>　　学校现有教职工1961人，其中专任教师1249人，具有博士和硕士学位的教师约占教师总数的82%;博士生导师31人，硕士生导师600余人;有双职双聘中国科学院院士和中国工程院院士5人;国家杰出青年科学基金获得者2人，国家“万人计划”科技创新领军人才2人，国家优秀青年科学基金获得者2人，国家百千万人才工程人选1人，中国科学院“百人计划”1人，全国优秀教师5人;科技部中青年科技创新领军人才2人，教育部“新世纪优秀人才支持计划”2人;江西省新世纪百千万人才工程第一、第二层次人选40人，享受政府特殊津贴41人;江西省“赣鄱英才555工程”人选14人，“井冈学者”特聘教授2人，江西省主要学术与学科带头人8人，江西省教学名师17人，江西省青年科学家培养对象和杰出青年培养计划26人，江西省文化名家1人。省(部)级学科带头人48人，省(部)级中青年骨干教师72人。</p>\n<p>　　学校面向全国29个省、直辖市、自治区招生，其中在14个省份一本招生，学校现有全日制在校生23318人，其中普通本科生20945人，专科生157人，硕士研究生2015人，留学生201人。建校以来共培养各类毕业生14万余名。学校与航空、航天、民航、通航等企事业单位和近30个地方政府人力资源部门建立了长期合作关系。每年有30%左右的毕业生服务于国防军工企事业单位和各大民航、通航公司。学校连续获江西省“普通高校毕业生就业工作先进集体”、“普通高校毕业生就业工作评估优秀等级”等荣誉。</p>\n<p>　　学校设有材料科学与工程学院、环境与化学工程学院、航空制造工程学院、信息工程学院、外国语学院、飞行器工程学院(航空发动机学院、通航学院)、数学与信息科学学院、测试与光电工程学院、经济管理学院、体育学院、土木建筑学院、艺术与设计学院、马克思主义学院、文法学院、音乐学院、软件学院等16个专业学院，有国际教育学院、继续教育学院、国防生教育学院、创新创业实践学院等4个管理型学院，以及1个独立学院科技学院。学校现有64个本科专业，拥有16个一级学科硕士点，覆盖了55个二级学科硕士点，并具有14个工程硕士领域和3个(公共管理硕士、艺术硕士、翻译硕士)专业学位类别。</p>\n<p>　　学校现有5个国家级特色专业，8个省级特色专业，1个国家级综合改革试点专业，6个省级综合改革试点专业，3个江西省一流学科，5个国防特色学科。获批6个国家级卓越工程师教育培养计划试点专业，6个江西省卓越工程师教育培养计划试点专业。学校材料科学学科、工程学学科进入美国ESI全球排名前1%，步入国际高水平学科行列。</p>\n<p>　　学校现有“江西省测试技术与控制工程研究中心”博士后科研工作站、“江西省航空材料工程技术研究中心”博士后创新实践基地。现有1个国家级工程实验室，25个省(部)级重点实验室(研究中心)和省级重点基地，其中2个江西省“2011协同创新”中心。有2个国家级实验教学示范中心，9个省级实验教学示范中心。“十二五”以来，在国内外学术刊物上发表论文近7948篇，其中SCI、EI、ISTP检索2640余篇，CSSCI检索280余篇;获国家专利授权1181件，其中发明专利授权556件;出版论著194部、教材274部。获批国家杰出青年基金1项，国家优秀青年基金2项，其他类别国家自然科学基金335项，国家社科基金26项。全国教育科学规划项目2项、教育部哲学社会科学重大招标项目、教育部人文一般项目、教育科技项目和优秀人才项目等20余项，承担和参与国家科技重大专项、子项目、“973”、“863”计划子项等近20项。承担国防科研计划项目200余项，江西省重大科技专项等各类省部级项目1000余项。荣获国家科技进步奖1项(参与)，中国高校人文社会科学研究优秀成果三等奖1项。获省部级科技成果奖85项。罗胜联教授荣获2012年何梁何利基金科学与技术创新奖、荣获2017年江西省科学技术发明一等奖。</p>\n<p>　　学校现有国家级教学团队1个，国家精品课程1门，国家级双语教学示范课程1门;获国家级教学成果奖4项，省级教学成果奖75项;获国家级规划教材8部，省、部级优秀教材40部。拥有3个校企共建的国家级工程实践教育中心。拥有校外实践(实习)基地345个，其中与中国南方航空工业(集团)有限公司联合申报的工程实践教育中心获批国家级大学生校外实践教育基地。学校国防生培养的“昌航模式”成功获批为国家级人才培养模式创新实验区，教育部、中国人民解放军总政治部联合发文向全国推广培育国防生工作经验。</p>\n<p>　　学校学生近五年先后荣获省部级以上科技竞赛奖2800余项，大学生受理专利525件、授权420件，发表论文640余篇，累计获得“国家级、省级大学生创新创业训练计划”项目190项。曾获“挑战杯”全国大学生课外学术科技作品竞赛决赛一等奖、国际2015CORE可再生能源技术顶尖设计大赛特等奖、“互联网+”大学生创新创业大赛银奖二项、第十六届全国大学生机器人大赛地面挑战赛全国总冠军、第五届中国教育机器人大赛一等奖等荣誉。由学校申报的“天宫开悟”项目，在全国“青年红色筑梦之旅”实践活动中获得新锐创意奖，并获习近平总书记回信鼓励。大学生科技创新团队“环境光催化及资源循环利用团队”荣膺“小平科技创新团队"称号。大学生创新创业基地命名为第三批江西省大学生创业孵化基地创建单位，并确定为全国“大学生KAB创业教育基地”。在2013—2017年中国高校创新人才培养暨学科竞赛评估中位居全国第111位;在“全国高校团学创业教育工作指数100强”中位列第56位，为江西省高校之最。相继涌现“全国大学生创业英雄”朱丁亮、全国优秀共青团员陈文勇等一批批青年先进典型。</p>\n<p>　　学校大力推进国际合作与交流工作，先后与美国、英国、澳大利亚、乌克兰等20个国家的60多所高校建立了稳定的校际合作关系。近五年来，有800余名学生分赴英、美、法、澳、日等国高校交换或交流学习。学校先后与英国、澳大利亚、美国等国大学合作举办本科层次的中外合作办学项目，目前在校中外项目生近1200人。同时我校可接收“中国政府支持地方项目奖学金”、“中东欧学分生奖学金”、“江西省政府外国留学生奖学金”等多项奖学金资助来华留学生，现有各类外国留学生201人。学校先后荣获江西省和全国来华留学先进集体荣誉称号。</p>\n<p>　　2017年，学校被教育部评为“国防教育特色学校”、2018年荣获江西省五一劳动奖状;学校曾荣获全国模范职工之家、全国军训工作先进单位、国防科技工业全国军工文化教育基地、全国大学生心理健康教育工作先进集体、江西省文明单位、江西省先进基层党组织、江西省校园建设先进单位、江西省党建和思想政治工作先进单位、全省国防科技工业新闻宣传工作先进单位等荣誉称号。</p>\n', 'status': '1', 'update_time': '2018-11-16 13:44:39', 'type_name': '学校概况'}