{'id': '1336', 'school_id': '193', 'type': '69000', 'content': '<p style="text-align: left; text-indent: 2em;">四川外国语大学（简称“川外”，英文为Sichuan International Studies University，缩写为SISU）坐落在重庆市沙坪坝区，是一所公办全日制普通本科院校，是西南地区外语和涉外人才培养以及外国语言文化、对外经济贸易、国际问题研究的重要基地。</p><p style="text-align: left; text-indent: 2em;"><strong>历史沿革</strong></p><p style="text-align: left; text-indent: 2em;">1950年4月，在邓小平、刘伯承、贺龙等老一辈无产阶级革命家的亲切关怀和指导下，中国人民解放军西南军政大学俄文训练团成立，历经中国人民解放军第二高级步兵学校俄文大队（1951年1月）、西南人民革命大学俄文系（1952年11月）、西南俄文专科学校（1953年3月）、四川外语学院（1959年5月），2013年4月，更名为四川外国语大学，同年被国务院学位委员会批准为博士学位授予单位。</p><p style="text-align: left; text-indent: 2em;"><strong>校园环境</strong></p><p style="text-align: left; text-indent: 2em;">学校背靠歌乐，面临嘉陵，校园呈梯级向歌乐山延伸，绿树成荫，环境幽雅，景色秀丽，是重庆市人民政府命名的园林式单位和重庆市著名的和谐生态型校园，是大山城中的迷你山城。</p><p style="text-align: left; text-indent: 2em;"><strong>学科专业</strong></p><p style="text-align: left; text-indent: 2em;">学校有全日制本科、硕士和博士研究生教育、留学生教育、继续教育及强化培训等多形式、多层次的办学体系，设有23个院系、2个独立学院和1所附属中学。学校开设48个本科专业，其中外语专业25个（22个外语语种），面向全国29个省、自治区、直辖市招收本科生，现有全日制在校生14000余人，其中全日制本科生13000余人。</p><p style="text-align: left; text-indent: 2em;">学校以外国语言文学学科为主，文学、经济学、管理学、法学、教育学、哲学和艺术学等多学科协调发展。学校拥有博士后科研流动站1个，博士学位授权一级学科1个，含二级学科13个；有硕士学位授权一级学科5个，含二级学科49个；有专业硕士学位授权类别6个，含45个专业硕士学位授权领域。学校现有1个省级一流学科、5个省级重点学科、6个国家级一流本科专业建设点、4个国家级特色专业建设点、8个省级特色专业建设点、18个重庆市立项建设一流本科专业；1个国家级综合改革试点专业、2个省级综合改革试点专业；有12个重庆市“三特行动计划”项目特色专业、3个特色学科专业群。</p><p style="text-align: left; text-indent: 2em;"><strong>师资队伍</strong></p><p style="text-align: left; text-indent: 2em;">学校坚持“人才强校”战略，全面实施师资队伍建设工程。校现有教职工1332人，专任教师838人，其中教授、副教授占师资总数的49.8%。学校现有享受国务院特殊津贴专家4人，全国优秀教师、优秀教育工作者3人，全国模范教师1人，教育部外语专业指导委员会委员13人，省部级有突出贡献专家3人，省级学术技术带头人及后备人选16人，重庆市巴渝学者特聘教授1人，重庆巴渝学者青年学者4人，英才计划青年拔尖人才2人，“教学名师”“教书育人楷模”“十佳教师”“优秀教师”“优秀教育工作者”“师德先进个人”等荣誉称号17人次，重庆市宣传文化第二批“五个一批”人才1人，“322重点人才工程”二层次人才3人，“高校优秀人才支持计划”入选者7人，“高校中青年骨干教师”及“高校青年骨干教师资助计划”人选25人次。现有全国一级学会、二级学会会长和副会长8人次。</p><p style="text-align: left; text-indent: 2em;"><strong>人才培养</strong></p><p style="text-align: left; text-indent: 2em;">学校根据国家战略和重庆市经济社会发展需求确立办学定位，统筹规划学校的改革与发展。明确学校的办学定位为“建设高水平应用研究型外国语大学”。人才培养的总目标是：坚持以立德树人为根本任务，培养强外语、厚人文，具有中国情怀、国际视野、交流才能，善合作、能创新的外语专业人才和高素质复合型、应用型国际化人才。现有5个省级人才培养模式创新实验区、3个省级实验教学示范中心、1个省级研究生教育创新基地、1个省级专业学位研究生教育综合改革试点单位；建有国家级精品课程1门，国家级精品资源共享课程1门，省级精品课程14门，省级精品资源共享课程、精品视频公开课程各5门、省级精品在线开放课程3门；“十二五”期间获批省级教改项目50项。近五年，获得重庆市高等教育教学成果奖10项；在国内外高层次学科专业竞赛活动中，获得国家级奖项138项，省部级奖项65项；外语专业级别考试及格率和平均分历年都超过外语院校平均水平。近年来，学校本科生总体就业率均保持在90%以上，毕业生以他们卓越的外语才华和交流能力，受到社会各界的广泛好评。</p><p style="text-align: left; text-indent: 2em;"><strong>科学研究</strong></p><p style="text-align: left; text-indent: 2em;">学校建有3个省级人文社科重点研究基地、3个教育部区域和国别研究培育基地、2个重庆市2011协同创新中心。学校学报《外国语文》是全国“中文外国语类核心期刊”，《英语研究》是CSSCI来源集刊。学校成立了金砖国家研究院、重庆国际战略研究院、当代国际话语体系研究院、重庆市国际教育发展研究中心、重庆市教育法治研究中心等应用型研究平台，产出了一批有价值、高显示度的研究成果。学校是中国外语界面研究会、中国语言教育研究会、中西语言哲学研究会、中国认知传播学会等全国学会组织的二级学会会长单位、金砖国家智库合作中方理事会副理事长单位、中国高等教育学会“一带一路”研究分会常务理事单位、“一带一路”智库合作联盟理事单位。</p><p style="text-align: left; text-indent: 2em;"><strong>国际合作</strong></p><p style="text-align: left; text-indent: 2em;">学校与22个国家或地区的77所大学建立了校际合作与交流关系，开展交流项目94个。每年派往国外学习与交流的学生近600人，来校学习的外国留学生近400人。学校是法语国家大学协会（AUF）正式会员单位；学校与国外政府及教育机构合作设立法语联盟、歌德语言中心、塞万提斯语言中心、意大利语中心、俄语中心等涉外教育与文化交流机构；与俄罗斯下诺夫哥罗德国立语言大学和多哥洛美大学联合举办孔子学院；与澳大利亚纽卡斯尔大学合作开设中外合作办学商务英语本科双文凭项目。</p><p style="text-align: left; text-indent: 2em;"><strong>办学条件</strong></p><p style="text-align: left; text-indent: 2em;">学校占地71公顷，教学设施完备，有西南地区最完善的外语教学多媒体教室、语音实验室、同声传译实验室、笔译实验室、商务实战模拟实验室、传播技能综合实验室、中介语语料库实验室、重庆市外交外事实验中心等。学校图书馆藏有外国语言文学原版图书、人文社科、经济管理等各类纸质图书113万册、电子图书227万册，中外文纸质报刊967种、电子期刊42753种。</p><p style="text-align: left; text-indent: 2em;"><strong>社会服务</strong></p><p style="text-align: left; text-indent: 2em;">学校发挥外语优势和特色服务社会，为提升重庆内陆开放高地建设水平、创造更好的开放经济环境、促进重庆产业国际化和多元化发展提供智力支撑和人才支持。学校志愿者为北京奥运会、上海世博会、广州亚运会、重庆智博会、中国共产党与世界对话会、世界杯等众多国际大型活动和重庆市外事活动提供接待、翻译、联络、协调、礼仪、向导等服务，受到国内外友人的一致好评。建校近七十年来，川外学子的足迹遍布全球，为推动国家经济建设和社会发展、促进重庆市对外交流与合作、推动我国外交事业与文化传播、增进我国同世界各国人民的友谊做出了积极的贡献。</p><p style="text-align: left; text-indent: 2em;"><strong>发展愿景</strong></p><p style="text-align: left; text-indent: 2em;">学校秉承“团结、勤奋、严谨、求实”的校训，发扬“守责、求实、开放、包容”的川外精神，已经从一所外语类单科院校发展成为以外国语言文学学科为主、相关学科协调发展的多科性大学。</p><p style="text-align: left; text-indent: 2em;">　　地址：400031重庆市沙坪坝区烈士墓壮志路33号 电话：023—65385238；65383326  传真：023—65383326</p>', 'status': '1', 'update_time': '2020-04-30 11:33:35', 'type_name': '学校概况'}