{'id': '6136', 'school_id': '989', 'type': '69000', 'content': '<p>　　惠州经济职业技术学院创办于2004年3月，是经广东省人民政府批准、国家教育部备案的一所具有独立颁发国家承认三年制大专学历文凭的全日制普通高等院校。学校面向全国招收国家任务大学专科学生。</p>\n<p>　　学校地处经济发达、交通便利的珠江三角洲，位于素有“岭南名郡”、“粤东门户”之称，荣获“全国文明城市”、“中国优秀旅游城市”、“国家园林城市”称号，被誉为“半城山色半城湖”风景如画的广东省历史文化名城——惠州。随着深莞惠一体化发展格局的形成，惠州得毗邻香港、澳门之利，将成为珠江口东岸区域服务和创新的中心。作为广州、香港、深圳连接粤东、福建和江西的交通要冲，美丽的惠州吸纳了山之仁、水之智，集古老而现代的文化气息于一体，就像一颗镶嵌在富饶的中国南海边的璀璨明珠，已拥有石化名城、数码之都、旅游胜地等著名名片，是宜学、宜商、宜业、宜居的上选佳地。</p>\n<p>　　学校坐落于惠州市惠城区马安新乐教育园区，占地面积800余亩，建筑面积21万多平方米。周边交通便利，拥有宽敞明亮的教学大楼、气势宏伟的图书馆、先进的教学仪器设备、完善的体育运动设施、标准公寓式学生宿舍等设施。学校素以教育管理严格、教师教学严谨及文化气息浓郁著称，素质养成与技能培养相得益彰，形成了“诚信、勤奋、创新、精进”的良好学风和“浓厚的政治气氛、浓厚的学习研究气氛、浓厚的文娱体育气氛、浓厚的文明和谐气氛”的校风。校园内树木葱茏，碧草如茵，处处鸟语花香，是莘莘学子潜心求学致知的理想之地。</p>\n<p>　　目前，学校有财经学院、工商学院、信息工程学院、外国语学院、艺术设计学院、汽车与机械工程学院、建筑工程学院、国际教育学院、旅游学院、创业文化学院、继续教育学院、体育学院、马克思主义学院、公共课部等十三院一部，设有会计、财务管理、投资与理财、互联网金融、国际贸易实务、工商企业管理、市场营销、物流管理、旅游管理、酒店管理、物联网应用技术、计算机应用技术、计算机网络技术、应用电子技术、软件技术、通信技术、智能产品开发、电子商务、商务英语、应用英语、商务日语、文秘、广告设计与制作、服装与服饰设计、动漫制作技术、幼儿发展与健康管理、机械设计与制造、数控技术、模具设计与制造、汽车检测与维修技术、汽车电子技术、建筑室内设计、建筑工程技术、工程造价等34个专业，涵盖经济、管理、工科等协调发展的多个领域。现有在校生11000余人。学校拥有一个配置合理、结构优化、经验丰富的教学团队，打造了一支高素质、敬业爱岗的“双师型”教师队伍。</p>\n<p>　　学校始终坚持“以生为本、以质立校、学工并举、崇尚实用”的办学理念，秉承“明德、博学、求真、致用”的校训，确立了既为地方经济和社会发展服务又“立足惠州、辐射广东、面向全国”的办学定位，以培养高素质、高技术技能型人才作为培养目标，凸显前瞻性、职业性、实用性的办学特色，形成“学校专业、工厂实业、学生就业三业对接，理论教学与实践教学双轨并行，教学、实训、技能鉴定和生产经营四位一体”的教育教学模式，成功摸索出了一套符合高职教育发展规律的“43334”治校方略，即坚持办学理念四句话不动摇，实施“学校总体发展规划、校园建设规划、专业建设与师资队伍发展规划”的三大战略不松懈，紧扣“以模式引领发展、以管理促进质量、以软实力提升硬实力”的三大办学方针不放松，推行“班有先进党员，系有战斗堡垒;系有精品课程，院有特色专业;系有教学名师，院有创新团队”的三大实施路径不改变，把学校发展为“学生喜爱、教师留恋、同行认可、社会满意”的特色高职院校的办学四大目标不落空。在“43334”治校方略的基础上，学校继续开拓进取，革故鼎新，进一步形成了“六个五”育人体系，得到了上级教育主管部门的认可与好评。</p>\n<p>　　自办学以来，学校教学坚持以学生就业为导向，以社会相关行业、知名企业为依托，面向市场，走合作办学道路，推行“三业对接，双轨并行，四位一体”的教学模式，相继建立了安东尼服装工程系实训工厂、金融实训中心、工商学院物流中心等17个高起点、高水准的校内实践基地，120多个校外实训基地;大力实行产、学、研相结合，实施“订单教育”和“双证教育”，采取“外语+专业+技能”的培养模式，学生毕业时可取得大学专科毕业证、英语等级证、计算机等级证、职业技术资格证、汽车驾驶证等证件。</p>\n<p>　　毕业生就业率高，社会评价良好。学校与众多知名企业签订了长期、稳定、良好的定向培养和实习实训就业协议，学生就业前景广阔，毕业后有充分的就业保障。数年来，学校毕业生就业率均高于全省同类院校平均就业率，近三年均超过98%，名列全省同类院校前茅。</p>\n<p>　　经过多年的稳步发展，学校形成了集普通高等职业技术专科教育、成人高等学历教育、国际学历教育于一体的办学格局，与国内外名校合作开办了“专升本”和成人教育大专脱产班与函授班，并建立了由国家人力资源和社会保障部授权的“国家职业技能鉴定站”，形成了为学生和社会提供多层次、全方位的专业技能和职业资格考证服务体系。学校被指定为广东省中小企业局培训示范基地和惠州市高技能人才实训基地，2012年又被广东省人力资源和社会保障局批准我院由“国家职业技能鉴定站”升格为“国家职业技能鉴定所”。自2012年起，学校连续三年被广东省省情调查研究中心和广东省社会科学院联合评为“广东高等教育院校(民办)竞争力10强单位”，2015年3月，学校荣获“家长学生信赖品牌学院”称号，2015年7月，学校荣获“2015中国职业技术学院50强”称号。2016年，学校被省教育厅和省体育局命名为“广东省学校体育场馆向社会开放示范单位”，成为我省18所获此称号的高等院校之一;我校《高等职业教育质量年度报告(2017)》被省教育厅评定为A级;2017年，学校被省企业联合会、省企业家协会联合授予“2016年广东省好雇主”称号，学校被中国民办教育百强评选组委会授予“2017年度中国民办教育百强”称号，学校被教育部认定为“全国国防教育特色学校”。</p>\n<p>　　近年来，学校十分注重内涵发展，致力于教育教学质量工程建设，全面推进人才培养模式的改革和创新，以锐意进取的精神，聚全校师生和社会之力，不断实现办学规模、结构、质量、社会效益全面协调快速发展。学校将努力铸造独具特色的优质高职教育，争当高职院校排头兵，力争实现升格为本科高职院校的腾飞之梦。</p>\n', 'status': '1', 'update_time': '2018-12-06 13:52:52', 'type_name': '学校概况'}