{'id': '4561', 'school_id': '695', 'type': '69000', 'content': '<p>　　河北能源职业技术学院是经河北省政府批准的省属普通高职院校，由世界500强企业--开滦集团公司举办和管理，集高职、中职、成人岗位培训和继续教育、安全技术培训等多种办学层次于一体，具有鲜明的“校企一体、产教相融;学培并举、集团发展”特色。学院实行党委领导下的院长负责制，实施学院——系部——教研室三级管理体系，设矿产资源与建工系、经济管理系、信息工程系、机电工程系、基础部、中职部、培训部等七个系部，系部下设教研室。还有中国矿业大学函授站、北京交通大学函授站及中国地质大学、中国石油大学、北京交通大学现代远程教育唐山学习中心，河北能源职业技术学院服务外包学院。</p><p>　　河北能源职业技术学院依托企业办学，具有悠久的办学历史和深厚的职业教育底蕴。开滦举办职业技术教育可追溯到1881年开平矿务有限公司举办的“采矿煤质化验学校”，成为中国职业教育的源头之一。1896年，创办“山海关北洋铁路官学堂”，1906年，该学堂改为“路矿学堂”，成为我国最早从事高等教育的院校之一。1910年，北洋滦州官矿有限公司创办“矿务学堂”，1921年开滦矿务总局酝酿成立、1937年正式成立了“开滦工务员训练所”，于1927年成立了高级护士职业学校。上述办学实体使学院承载了开滦百年职教历史，也成为目前国内许多高等院校的前身。1952年10月，“开滦煤矿钻探学校”成立，这是开滦煤矿技工学校和开滦煤校的前身。1971年底开滦煤矿筹建“开滦大学”，1972年5月“开滦大学”正式成立。1980年10月，“开滦大学”经省政府批准，1982年8月教育部备案，改称为“开滦矿务局职工大学”，成为面向全国煤炭系统招生的职工高等专科学校。1986年，“开滦矿务局职工大学”划归煤炭部。2000年7月，开滦矿务局职工大学经河北省政府批准改建为河北能源职业技术学院。</p><p>　　河北能源职业技术学院占地面积28万平方米，建筑面积18万平方米，其中校舍建筑面积14万平方米。学院具有较强的师资队伍，现有教职工总数493人，其中专任教师285人，高级职称以上的132人，占专任教师的46%;“双师素质”教师达61%以上。</p><p>　　河北能源职业技术学院积极适应企业和区域经济发展对各类人才的需求，不断加强专业建设，办学规模逐年扩大。目前已开办专业42个，面向全国招生，在校生7438人;中职招生专业(工种)14个，在校生4850人;成人教育本、专科开设15个专业，在校生3500人;各类培训年培训23000人次。为企业员工整体素质提高和区域经济发展做出了重要贡献。</p><p>　　河北能源职业技术学院办学资质不断提升，高职首轮人才培养工作水平评估获得优秀，“煤矿开采技术”和“电气自动化控制工程”两个专业成为省级示范性专业，“工程测量技术”和“电气自动化技术”两个专业为中央财政支持专业;《矿井地质》、《生产矿井测量》课程被评为省级精品课，《矿山供电》课程被评为国家教指委精品课，《矿井地质》被评为省级精品资源共享课;2010年经省政府批准，中职晋升为开滦技师学院，有2个专业成为省级示范性专业，4个专业成为市级示范性专业;安全培训取得了国家煤炭系统和非煤二级培训资质，2012年成为全国煤矿安全培训示范基地。学院以教研、科研带动教学，积极推进教学教改、科技创新、学术交流和文化建设活动。近年来，有18项成果获国家科技进步奖、文化艺术奖和国家专利，有80多项教科研项目获省市级以上奖项，在省级以上刊物发表论文并获奖一千余篇;不少教职工参加了包括国家“863”计划和教育部重点课题在内的多项教科研课题研究。加强国内外院校间的学术交流，美国、加拿大、印度、越南、德国、韩国等国家的教育培训界人士多次来学校考察调研，还同国内数十所院校建立了广泛的学术和业务联系。</p><p>　　河北能源职业技术学院是河北煤炭职业教育集团牵头单位、中国企业教育培训机构百强单位、中国煤炭系统教育工作先进单位、中国企业员工培训工作示范点;唐山市职业教育先进单位、唐山市文明单位、开滦集团公司三星级文明单位。目前，学院秉承开滦百年职教的光荣传统，发扬“德基法本 \r\n和谐共生 拼搏奉献 \r\n求实创新”的学院精神，以高等职业技术教育为龙头，以高职、中职、成人教育等学历教育为支柱，以企业在职员工岗位培训和安全培训为支持，实现了各类职业教育培训协调发展，正在朝着打造全国最具特色的企办院校、全国企业员工培训示范基地而努力奋斗。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-26 13:42:37', 'type_name': '学校概况'}