{'id': '13265', 'school_id': '2499', 'type': '69000', 'content': '　　西南科技大学城市学院是经教育部批准设立，由西南科技大学举办的全日制普通高等学校，在本科第三批次、专科第二批次招生。学院由西南科技大学原副校长李众立教授出任院长。<br />\n　　学院现有18个本专科专业，专业以工为主，涵盖工、管、文等学科领域。学院以建设具有鲜明办学特色的新型应用型大学为目标，培养“本科学历+学位+专业技能素质”的创新型工程科技人才。<br />\n　　学院坐落在著名的中国科技城、四川省第二大城市绵阳市的富乐山风景区南麓，距市中心3公里，交通便利。毗邻中国工程物理研究院，并与我国西部航空城仅一墙之隔，具备浓厚的科学技术氛围。特别是在经受了“512”地震灾难的洗礼后，学院投入巨资，配套基础设施建设，全面改善办学条件，加强师资队伍建设，修订人才培养方案。经过三年的努力，学院已进入成熟规范的快车道。<br />\n　　<span style="color: #ff0000">规模适度 设施一流</span>：学院规划用地500亩，其中200亩为生态林区，控制在校生规模为8000人，教学资源利用率高，师生比合理，充分保证教学质量。学院按数字化、生态化理念规划建设，建成了现代化的教学楼、科技创新实验楼、图书馆、学术报告厅、体育场馆、游泳池、标准化的学生公寓等，环境精致，依山傍水；天然氧吧，绿树成荫；小桥流水，鸟鸣蝉唱，是莘莘学子求学深造、陶冶情操的理想园地。<br />\n　　<span style="color: #ff0000">打造特色专业 增强核心竞争力</span>：学院以建筑工程、机电工程为特色专业，配置了最先进的实验教学条件，如建筑工程方面的“景观建筑设计分院”、“桩基施工与检测实验室”、“电梯技术实验研究室”、“网络化智能建筑综合控制实验研究室”，均为西南地区高校首创；机电工程方面的“汽车检测与维修基地”、“数字家电与互联网电视实验室”、“化工配料综合控制实验室”、“LED新型照明灯生产线” 等实践教学环境，培养了学生面向社会、面向产业的核心竞争力，实现了高品质就业。<br />\n　　学院各专业均设置有多个方向，可根据社会需求分方向进行教学，实现了因材施教，以人为本的个性化发展战略，使我院毕业生成为成德绵区域经济发展的生力军，为西部地区建筑、机械等行业输出了高质量的管理与技术骨干、一线工程师。<br />\n　　<span style="color: #ff0000">育人为本 素质为先</span>：<br />\n　　学院采取人格教育优先，理论教学与实践教学两条主线并行，全面提升综合素养的人才培养模式。<br />\n　　<strong>学院重视大学生思想道德与人格教育</strong>：学院聘请原西南科技大学校长、加拿大劳伦丁大学名誉博士万朴教授等知名专家为我院客座教授，开设人格教育课程，有效地提高了我院学生的人文素养与道德品质。<br />\n　　学生的理论教学体系科学合理，厚基础、宽口径：学院办学机制灵活，依托绵阳科技城人才资源优势，广泛选聘西南科技大学与各科研院所的师德好，职称学历高，有专长的科技人才构建学院的专职教师队伍，采众家之长，使学生奠定了坚实的专业理论基础，使学生在职业发展中有后劲。<br />\n　　<strong>学院强化了学生的实践教学体系</strong>：建有机械制造、电子工艺、就业创业3大主题的工程训练基地，学生到校的第一学期即能开始工程意识、工程素质训练；建有与企业、行业密切接轨的8大专业实验教学中心，每个学生每天有2个学时进入实验室学习，并贯穿学生四年的大学生活，培养其工程能力。<br />\n　　<strong>学院关注每一位大学生综合素质的培养</strong>：建有艺体中心，下设艺术团、交响乐团、电声摇滚乐队、各类社团、健身中心、运动队。学生可利用每天1学时的时间，在各团体中展示个人风采、特长，也可以零起点学到一技之长，如钢琴、小提琴、吉他、声乐、萨克斯、舞蹈、美术等。<br />\n　　<span style="color: #ff0000">增值才华 优化前程</span>：打造独特的“人才银行”就业系统，开设了CCEP课程，帮助大学生增强职业竞争力，升才华之值，储能力之息。目前在此系统中登记备案的单位数量已突破500家，其中不乏中铁集团、中核集团、中建集团等大型国企，实现了校企之间零距离的人才供需关系。<br />\n　　学院2010届毕业生，就业率达到98.21%，并实现了高质量就业。其中，土木建筑工程系共有毕业生298人，毕业前已签约296人，考研2人，签约率100%，有70余人签约了中铁，中建，中核集团等大型企业。<br />\n　　从整体上来看，我校一个毕业生往往有多个用人单位可供选择，其原因在于：首先，我院的专业设置符合社会经济整体发展的规律，满足国家基础建设对于人才的大量需求，如建筑工程类专业；其次，我院的专业设置服务于区域性地方经济建设，针对如成德绵经济区电子信息产业、装备制造业，成渝经济带软件高新技术产业、汽车制造业方面的需求，进行订单式的培养，就业有保障；第三，良好的就业充分说明我校的人才培养质量和学生的综合能力得到了企业的认可。学生就业详情请参见西南科技大学城市学院招生网，<a href="http://www.ccswust.com.cn/zs">http://www.ccswust.com.cn/zs</a></p>\n<p> </p>\n<p style="text-align: center">　　<strong>学院优势</strong></p>\n<p>　　1.环境优势——学院地处绵阳市富乐山风景区，环境清幽，适宜读书；毗邻中国航空城，科研氛围浓厚。<br />\n　　2.专业设置优势——专业以工科为主，打造土木工程、机械制造等品牌专业，社会需求量大，就业质量高。<br />\n　　3.以人为本的培养优势——新生进校后均可自主选择专业，各专业无人数限制，不考试，不另收费。<br />\n　　4.师资优势——有绵阳科技城人才资源优势，有独特的办学体制和机制，有广泛的优质师资可供选择，组建了高质量的双师型师资队伍。<br />\n　　5.实践优势——与校外企业合作并建立校内“教学工厂”，提升学生适应社会、适应行业、终身发展的核心竞争力。</p>\n<p>　　<strong>在川招生代码：5713<br />\n　　全国代码：14045<br />\n</strong>', 'status': '1', 'update_time': '2011-06-03 11:48:53', 'type_name': '学校概况'}