{'id': '14463', 'school_id': '2885', 'type': '69000', 'content': '<p>　　赣州师范高等专科学校于2013年经江西省人民政府批准、教育部备案同意，在原赣南教育学院的基础上改制为全日制普通高等学校。学校前身可追溯至1903年创建的虔南师范学堂，先后整合、吸纳赣州师范学校、赣南教育学院(赣南师范学院师范专科部)、赣南文艺学校、宁都师范学校(江西教育学院赣南分院)以及龙南师范学校、瑞金师范学校和兴国师范学校等教育资源，是一所以教师教育为主，涵盖文、理、体、艺等专业学科的全日制专科学校。</p><p>　　学校坐落在千里赣江第一城——赣州市，位于蓉江新区高校园区。学校依山傍水，错落有致，高雅大气，整体建筑采用后现代欧式风格并融入了赣南客家方形围屋的元素。校园按照万人学生规模本科院校标准规划设计，占地总面积1034亩，现有建筑面积22.6万平方米，建有图书馆、网络中心、教学楼、实验楼、音乐楼、体育馆、美术楼、校医院、游泳池、大学生活动中心等教育教学楼群，有先进的实验室、计算机机房、微格教室、多媒体教室、语音教室、普通话训练与测试中心、汉字书写训练中心、幼儿教育实训中心、大学生心理健康教育与咨询中心等设施设备，教学科研仪器设备总值5992万元。现有稳定的实习实训基地80个,其中小学教育实习基地69个，学前教育实习基地(幼儿园)11个。学校设有普通话测试站，有6名名国家级普通话测试员，10名省级普通话测试员。</p><p>　　学校现有在编在岗教职员工480人(专任教师380人)，其中教授36人、副教授144人;有十余位教师分别获江西省高校教学名师、江西省高校中青年骨干教师、江西省师德标兵、江西省模范教师、江西省十大体育明星等称号。</p><p>　　学校现有全日制在校生11640人，成人教育学生800余人。设有专科专业语文教育、数学教育、英语教育、商务英语、学前教育、计算机应用、科学教育、音乐教育、美术教育、艺术设计、体育教育、特殊教育等12个专业。建有思政部、中文系、数学系、外语系、教育系、学前教育与特殊教育系、自然科学与计算机系、音乐系、美术系、体育系等10个教学系(部)。</p><p>　　学校以“博学笃志，弘文尚德”为校训，坚持“立足教师教育，服务基础教育”的办学理念，培养职业道德优良、文化知识广博、专业技能扎实、个人特长突出的适应小学教育和学前教育需要的合格师资和其他应用型人才。</p><p>　　近年来，学校在教育教学领域取得了较大成果，专业特色凸显成效，培养成效逐步显现，学校学生在各项比赛中屡获佳绩。在2011年教育部举办的全国规范汉字书写大赛中，获5个一等奖，4个二等奖，1个三等奖，在全国同类学校中名列前茅。2010年、2011年，在全省专科组音、体、美职业技能比赛中，学校获团体一等奖4个，全能和单项一等奖8个。2012年，由学校毕业生主演、在校学生参演的大型赣南采茶歌舞剧《八子参军》获中宣部“五个一工程”奖，中文系学生何雪瑶被共青团中央评为2013年度“全国优秀共青团员”。在2016年全国大学生英语竞赛中，学校学生获的“团体二等奖”和三个单项“一等奖”和2个单项“二等奖”的好成绩。在2016“外研社”杯全国大学生英语写作比赛和演讲赛(江西赛区)中，学校学生获得专业组“特等奖”优异成绩，并代表江西省参加全国总结赛。学校学生参加江西省大学生羽毛球比赛获得专科组男子双打第二名等好成绩。</p><p>　　学校具有优良的校风学风，多次被评为省、市级“文明单位”，被赣州市委市政府评为“平安赣州建设暨社会管理综合治理目标管理先进单位”，先后荣获江西省教育厅“中小学教师继续教育先进单位”、江西省教育系统“规范管理年”、“创新发展年”活动先进集体、江西省大学生法制和安全宣传教育先进集体、江西省高校“学生公寓(宿舍)管理先进单位”等荣誉称号。</p><p>　　2017年以来，我校学生参加第四届“梦彩杯”全国青少年书法大赛现场决赛，2名同学囊括青年组最高奖特等金奖，16名同学获青年组金奖(青年组共设金奖25名);我校学生参加“中国梦·丝路情”全国青少年书法大赛，1人获一等奖，2人获二等奖，4人获三等奖。我校健美操队参加由国家体育总局、中国健美操协会、全国全民健身操舞推广委员会主办的2017第六届全国全民健身操舞大赛总决赛，获得特别奖五项。我校教师创造的舞蹈《春》，经过层层选送，被中国教育电视台选为“2017中秋文艺晚会”节目，并荣获歌舞中国2017年度“最受欢迎十佳节目”。我校花样跳绳代表队荣获江西省第十五届运动会暨花样跳绳比赛专科组团体亚军。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-22 11:29:20', 'type_name': '学校概况'}