{'id': '6742', 'school_id': '1102', 'type': '69000', 'content': '<p> </p>\n<p> </p>\n<p>　　西安航空学院是一所以工科为主、多学科协调发展的全日制普通高等学校，位于历史文化名城西安。</p>\n<p>　　学校创建于1955年，原名为西安航空工业学校，隶属原航空工业部。1957年合并兰州航空工业学校。1960年升格为专科学校，更名为西安航空工业专科学校，后因国民经济调整而复原。1985年经原国家教委批准升格为西安航空工业技术专科学校，1993年更名为西安航空技术高等专科学校。1999年划转地方，隶属陕西省人民政府，为中央与地方共建院校。2012年经教育部批准升格为普通本科院校，更名为西安航空学院。建校60多年来，学校始终围绕立德树人根本任务，坚持“立足陕西，服务航空，面向西部，辐射全国”的办学定位，为我国航空工业建设和地方经济社会发展培养了7万余名应用型专门人才。</p>\n<p>　　学校现有沣惠、阎良两个校区，占地1158亩，校舍建筑面积43.45万平方米;教学仪器设备总值1.49亿元;纸质图书117万册，电子图书120万册;有航空综合实验实习基地、飞机结构实验室等校内实习基地及实验室154个，校外实习实训基地87个;设有集教学实习、生产、科研于一体的校办工厂，年产值超过2000万元;拥有特种泵系统技术国家地方联合工程研究中心、陕西省泵类装备研究中心、液压技术研究院等科研机构。学校现为全国新建本科院校联盟副理事长单位、中国产学研合作促进会常务理事单位、中国校企协同产学研创新联盟理事单位。</p>\n<p>　　学校现有教职工900余人，专任教师697人，其中教授52人，副高职称人员196人，具有研究生学历者624人;学校聘用客座教授37名，其中院士2名，著名专家学者20余名;有国家级教学团队1个、省级教学团队8个;国家级教学名师1人，省级教学名师7人，省级优秀教师3人，省级师德标兵3人，省级优秀青年教师1人，享受国务院特殊津贴教师1名，60余人次在省级以上学会担任职务。</p>\n<p>　　学校设有飞行器学院、民航学院、机械工程学院、电子工程学院、材料工程学院、计算机学院、能源与建筑学院、车辆工程学院、经济管理学院、外国语学院、人文学院、理学院、创新创业学院、士官学院、继续教育学院、思想政治理论课教学科研部(马克思主义学院)和体育部等17个教学院(部)。开设飞行技术、飞行器制造工程、飞行器动力工程、材料科学与工程、机器人工程、飞机机电设备维修等79个本、专科专业，覆盖航空航天、机械、材料、电气、交通运输、工商管理等16个专业大类，涉及工学、管理学等学科门类。现拥有省级本科专业综合改革试点项目1个，省级人才培养模式创新实验区3个，省级实验教学示范中心2个，省级虚拟仿真实验教学示范中心1个;国家级、省级试点专业建设项目8个，省级重点专业9个;已建成国家级精品课程及精品资源共享课11门，省级精品课程及精品资源共享课19门。目前全日制在校生13500余人。</p>\n<p>　　近年来，学校承担国家自然科学基金项目、科技部软科学基金项目、教育部社科基金项目、陕西省重大科技专项、陕西省自然科学基金项目、陕西省社会科学基金项目以及国家级、省级教改项目等科研课题165项;获得厅局级以上科研成果奖38项、专利251项，获得教育教学成果奖12项，其中国家级1项，省级特等奖1项、一等奖4项。公开发表学术论文2000余篇，其中SCI、EI检索收录104篇，核心期刊收录768篇。学校始终重视学生创新精神和实践能力的培养，组织学生参加全国大学生电子设计、数学建模、航空航天模型锦标赛等各级各类学科技能竞赛，获得国家级奖364项，省级奖198项，各类竞赛获奖数量达601项;获批国家级大学生创新创业训练项目56项，省级大学生创新创业训练项目91项;学校是陕西省高校实践育人创新创业基地。</p>\n<p>　　学校紧紧依托行业优势，打造航空特色品牌，与中航工业集团公司等数百家国有大中型企事业单位建立紧密合作关系，开展“海航机务班”“天航机务班”“海航空乘班”等订单式人才培养工作;与火箭军、海军、战略支援部队联合培养“士官班”，实现了就业率与就业质量的同步提升。近年来，毕业生就业率始终保持在92%以上，学校多次荣获“陕西省高等学校毕业生就业工作先进集体”称号。学校重视国际合作与交流，与德国北黑森应用技术大学合作举办陕西省首个双学位本科教育项目，与美国、加拿大、澳大利亚等国家的高校和科研机构建立了良好的合作关系。</p>\n<p>　　当前，学校正按照“十三五”规划确定的蓝图，深化内涵建设，奋力追赶超越，主动对接跟进国家发展战略，产教融合，校企合作，从严从细从小落实以人才培养为中心的各项工作，不断提升办学水平和创新发展能力，努力将学校建设成为特色鲜明的高水平应用型高校。</p>\n', 'status': '1', 'update_time': '2018-11-22 17:48:14', 'type_name': '学校概况'}