{'id': '3570', 'school_id': '526', 'type': '69000', 'content': '<p>　　山东工商学院原名中国煤炭经济学院，始建于1985年，隶属于原煤炭工业部。1998年9月，因管理体制改革转为中央与山东省共建，以山东省管理为主，2003年2月更为现名。</p>\n<p>　　学校坐落在“最佳中国魅力城市”——烟台，依山傍海，风景秀丽，是省级花园式单位和文明校园，是山东省应用型人才培养特色名校立项建设单位、省级创业教育示范校、山东省首家获批的全国首批团中央“第二课堂成绩单”制度试点单位和全国创业教育示范基地。学校占地90.9万平方米，建筑面积56.5万平方米，图书馆馆藏文献266.24万册。</p>\n<p>　　建校33年以来，学校秉承“惟平惟准、近知近仁”校训，逐步发展成为一所以经济、管理、信息学科见长，经济学、管理学、理学、工学、文学、法学等多学科协调发展的财经类高校。现有17个二级院(部)、7个研究院、36个研究所(中心)，全日制在校本专科生、研究生20851人。教职工1204人，其中专任教师817人，教授122人，博士378人。国务院特殊津贴专家3人，全国优秀教师2人，教育部新世纪优秀人才2人，教育部高等学校教学指导委员会委员2人，山东省有突出贡献的中青年专家4人，山东省智库高端人才2人，山东省教学名师、山东高校十大优秀教师等20余人。</p>\n<p>　　学校坚持“学科引领、特色带动、重点突破、绩效考评、动态管理”原则，推动形成核心学科优势突出、支撑学科特色鲜明、基础学科健全扎实、新兴学科和交叉学科创新发展的良好学科生态。学校是博士学位授予培育建设单位，现有管理科学与工程、工商管理、应用经济学、计算机科学与技术、公共管理5个一级学科硕士学位授权点和会计、工程(电子通信与工程领域)、金融、应用统计4个专业学位授权类别。“十三五”期间，工商管理、计算机科学与技术入选山东省高水平应用型重点立项建设专业(群)，劳动与社会保障、工业工程入选山东省高水平应用型培育建设专业(群)。计算机科学与技术专业群入选山东省教育服务新旧动能转换专业对接产业项目。管理科学与工程、企业管理、产业经济学、计算机应用技术、会计学、统计学、宪法学与行政法学等7个山东省重点学科。</p>\n<p>　　学校坚持立德树人，深化教育教学改革，聚焦培养具有必要的历史知识、健康的身心素质、较强的创新能力、宽广的国际视野的高素质应用型人才。现有57个本科专业，其中国家级特色专业2个、教育部地方高校本科专业综合改革试点专业1个、省级特色专业9个、山东省普通本科高校应用型人才培养专业发展支持计划立项建设专业2个、山东省卓越工程师教育培养计划立项建设专业3个、中国大学四星级专业1个。现有国家级精品课程1门，国家级双语教学示范课程1门，省级精品课程49门，省级教学团队7个，国家教学成果二等奖1项，省级教学成果奖42项，“省级实验教学示范中心”1个，“省级人才培养模式创新试验区”1个。校外教学与就业实习基地200余家，近三年毕业生就业率保持在95%以上。</p>\n<p>　　学校坚持协同创新，全面对接国家战略、区域经济和行业产业需求，服务山东省新旧动能转换重大工程。现有“山东能源经济协同创新中心”和“未来智能计算协同创新中心”2个山东省协同创新中心，“智能信息处理实验室”“系统安全与管理实验室”“公共管理创新及仿真实验室”“感知技术与控制实验室”“煤炭产业发展与创新研究基地”和“山东半岛经济与社会研究中心”6个山东省高等学校科研创新平台，1个山东省示范工程技术研究中心“车联网工程技术研究中心”，烟台经济社会发展研究院、烟台市非公有制经济发展研究院、煤炭经济研究院、半岛经济研究院、东亚社会发展研究院、金融研究院和儒商研究院7个研究院，“社会稳定风险研究评估中心”“社情民意调查中心”“地方立法与政府法治研究服务中心”和“中国社会保障管理服务中心”4个新型智库。</p>\n<p>　　学校坚持全方位开放合作，立足烟台、服务山东、面向全国，推进校城融合、产教融合，推进教育国际化。设有教育部批准的山东省最早的本科中外合作办学机构——国际商学院，先后与美国、英国、韩国等20多个国家的50多所高校建立了友好关系，加强与港澳台高校沟通交流，在学生培养、教师互派、学术交流等方面开展合作。</p>\n<p>　　学校先后获得“全国模范职工之家”“全国大学生心理健康教育工作先进单位”“山东省文明单位”“山东省高校德育工作优秀高校”“烟台发展突出贡献单位”“烟台市文明单位”等荣誉称号。</p>\n<p>　　面对新时代高等教育发展的新方位，第三次党代会以来，学校坚持以习近平新时代中国特色社会主义思想为指导，积极贯彻落实党的十九大精神，坚持新发展理念，坚持走以质量提升为核心、以特色凝聚为重点、以开放合作为突破、以改革创新为驱动的内涵式发展道路，正在为建设有特色开放式高水平财经类大学而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-11-20 15:52:26', 'type_name': '学校概况'}