{'id': '6152', 'school_id': '992', 'type': '69000', 'content': '<p>　　广东理工职业学院成立于2005年，是一所以工科为主的高等职业院校，与广东开放大学实行“一套班子，两块牌子”的管理体制，资源共享，优势互补。学校属第三批A线录取院校，招生对象为参加普通高考学生，面向全省和其他部分省份招生。学校设有中山和南海两个校区。主校区位于中山市五桂山职业教育园区，占地1001.4亩。</p>\n<p>　　学校面向广东省尤其是中山市等珠三角经济发达地区的主导产业办学，设有工程技术系、计算机系、财经系、文法系、机械与自动化工程系、数码设计与制作系、管理工程系、外语系、智能机器人学院、汽车工程系、思想政治理论课教学部、基础教学部等 12个教学单位。开设专业涵盖电子信息、制造、土建、财经、旅游、公共事业、文化教育、艺术设计传媒、法律等高职高专教育大类。现有全日制在校生11703人。</p>\n<p>　　人才培养</p>\n<p>　　学校积极探索双元育人、订单培养、现代学徒制等人才培养模式，积极实施毕业证书和职业资格证书相结合的“双证书”制度，重视培养和提高学生职业竞争能力、知识运用能力和可持续发展能力，使学生成为适应现代化生产、建设、管理、服务一线需要的高素质技术技能人才。近年来，学校招生录取态势良好，录取投档分数线稳居全省同类院校前列;生源质量高，第一志愿上线率100%;毕业生总体就业率平均达到99%以上，就业呈现“五高一强一低”的态势(就业率高、就业质量高、就业满意度高、专业对口率高、职业期待吻合度高、可持续发展能力强、离职率低)。学校被评为广东省普通高校毕业生就业工作督查优秀等次院校。近三年，学校获得全国职业技能大赛二等奖、“挑战杯”广东大学生课外学术科技作品竞赛特等奖(全省唯一获奖高职院校)等省级以上技能竞赛奖项191个。</p>\n<p>　　师资队伍</p>\n<p>　　学校师资力量雄厚，拥有一支结构合理、水平较高的师资队伍，现有正高职称35人、副高职称105人、博/硕士生导师4人、博士/硕士学位417人、“双师素质”教师313人。现有全国优秀教师和全国模范教师5人、广东省教学名师1人、广东省特支计划教学名师1人、广东省优秀教师19人、广东省高校“千、百、十”工程校级培养对象18人，19名教师被聘为教育部和广东省高职高专教育专业教学指导委员会委员，10名教师入选广东省高校优秀青年教师培养计划和广东省高等职业院校高层次技能型人才吸引计划。近五年，学校承担纵向课题74项，其中省级以上科研项目47项，省科技厅重大专项2项(资助经费600万元);横向课题29项、校内科研课题立项263项，获得专利20项，发表论文942篇。</p>\n<p>　　办学条件</p>\n<p>　　学校建有主干千兆校园网，有良好的网络环境，完善的网络课堂直播和点播系统、双向视频会议系统和功能齐全的多媒体课程制作中心等。图书馆藏书约121万册(其中电子图书约52万种)、拥有数字资源库20个。学校获得省级教学成果奖一等奖1项、二等奖1项，全国职业院校养老服务类示范专业1个，中央财政支持建设专业2个，省级重点专业建设项目2个，省品牌专业建设项目2个，职业教育国家规划教材3部，省级高职教育优秀教学团队1个，省级精品课程1门，省级精品(在线)开放课程建设项目4项，省级精品资源共享课建设项目1项，省级精品视频公开课建设项目1项，广东省高等学校思想政治理论课优质课程2门，省级教改项目/教学标准15项，省级大学生创新创业训练计划项目19项。学校建有物流工程技术实训基地、物联网实训基地、工业设计专业群实训中心、社会工作实训基地、跨境电子商务专业群公共实训中心、投资与理财实训基地、计算机网络实训基地、老年服务与管理实训基地等32个实训基地，其中省级实训基地3个、省级公共实训中心2个和省级大学生校外实践教学基地7个。学校与120余家企业单位签订合作协议，建有校外实习实训基地130个。学校获批建设了国家职业技能鉴定所、计算机高新技术考点，可在校内开展电工、物联网应用等与专业相关的职业技能鉴定。</p>\n<p>　　招生专业</p>\n<p>　　2018年招生专业(含方向)主要包括物联网应用技术、工程造价、计算机网络技术、机电一体化技术、动漫设计与制作、物流工程技术、汽车制造与装配技术、投资与理财、会展策划与管理、商务英语、工业机器人技术等41个。</p>\n<p>　　发展目标</p>\n<p>　　学校坚持创新驱动发展战略，深入实施“创新强校工程”，以体制机制创新为抓手，构建开放共享的制度体系，实现与行业企业协同发展、职业教育与开放教育协调发展，积极开展现代学徒制人才培养，全面提高人才培养质量。学校以“自强立德，经世致用”为校训，实施质量立校、特色兴校、人才强校发展战略;坚持责任意识强、技术技能强、拓展能力强的人才培养方向，培养高素质技术技能人才;建立中高职融通、专本衔接的示范性人才培养基地，努力建设理工科特色鲜明、有示范效应的一流高职院校。</p>\n<p>　　校址：广州市越秀区下塘西路1号</p>\n<p>　　邮编：510091</p>\n<p>　　电话：020-83502785</p>\n<p>　　传真：020-83594914</p>\n<p>　　中山校区：广东省中山市五桂山区丹桂路3号</p>\n<p>　　邮编：528458</p>\n<p>　　电话：0760-89911528</p>\n<p>　　传真：0760-89911720</p>\n<p>　　南海校区：广东省佛山市南海区桂城南新三路2号</p>\n<p>　　邮编：528200</p>\n<p>　　电话：0757-86760406</p>\n<p>　　传真：0757-86393994</p>\n<p>　　(更新时间：2018年7月)</p>\n', 'status': '1', 'update_time': '2018-12-06 14:09:38', 'type_name': '学校概况'}