{'id': '7891', 'school_id': '1369', 'type': '69000', 'content': '<p>　　聊城职业技术学院是2000年10月经山东省人民政府批准成立的公办全日制普通高等专科学校，由原聊城卫生学校、聊城广播电视大学、聊城地区旅游职业中等专业学校和聊城市畜牧研究所合并组建而成，是首批“山东省示范性高职院校”和“山东省技能型人才培养特色名校”，是山东省职业教育学会德育工作委员会主任单位，是聊城市政府建设聊城现代职业教育体系的龙头单位。</p><p>　　学院所在地——山东省聊城市，是国家历史文化名城，京九铁路与邯济铁路在这里交汇，是冀鲁豫三省交界地区的中心城市和物流枢纽，中原经济区东部核心城市，济南都市圈副城市，山东西部经济隆起带中心城市，区位优势得天独厚。学院确立了“引领鲁西、示范山东、影响全国”的特色名校办学目标，着力打造山东省西部技术技能人才培养基地、职业技能培训基地、技术研发服务基地、先进文化传播基地。80多名海内外知名学者担任学院客座教授。</p><p>　　学院占地面积63.4万平方米，建筑面积27.26万平方米，馆藏纸质图书87万册，电子图书资料530万册。建有现代化的教学楼、实训室、图书馆、网络中心、学生公寓、餐厅、大学生文化广场、鲁西革命史馆、综合实践基地等设施，200亩新校区正在规划建设中。校园环境优雅，人文氛围浓郁，是读书求学的理想场所。(截至2018年6月)</p><p>　　学院现设有护理学院、医学院、建筑学院、工程学院、汽车学院、经济管理学院、信息学院、旅游管理学院、农牧科技学院、继续教育学院、中原现代农业商学院、思想政治课教学部、体育部、基础部等14个二级教学院部，43个专科招生专业，涵盖了护理、机电、汽车检测与维修、建筑工程、物流、计算机网络技术、数控、酒店管理、康复治疗、会计电算化、电子商务、园林园艺等与经济社会发展密切相关的专业，招生范围覆盖山东、河南、宁夏、山西、吉林、安徽、内蒙、甘肃、江苏、贵州等10个省、自治区。现有全日制在校生13000余人。(截至2018年6月)</p><p>　　学院坚持以教学为中心，持续推进“做学教”项目教学改革，全面提高教育教学质量。学院现有专兼职教师1034人，副高以上职称教师164人，具有博士、硕士学位教师310人，双师素质比例达90.4%，省级优秀教学团队5个，山东省教学名师5人，青年技能名师2人，建成国家级精品课程和国家级资源共享课2门、省级精品资源共享课8门，中央财政支持专业3个、省级特色专业7个，省级品牌专业群1个，“3+2”专本贯通分段培养试点专业2个，省级现代学徒制试点专业2个，省级职业教育“十百千工程”示范专业2个，名师工作室2个，获得国家级教学成果二等奖1项，省级教学成果奖5项。2012年，学院顺利通过教育部高职高专院校人才培养工作水平评估复评。2015年12月，学院以优秀成绩通过首批“山东省技能型人才培养特色名校”检查验收。</p><p>　　学院坚持“以人为本，质量立校”的办学理念，大力实施人才培养模式改革，引领职业教育创新发展。打通人才成长立交桥，与聊城大学、济宁医学院共建机电一体化技术、护理两个“3+2”专本贯通培养专业;组建“聊城市第一职教集团”，整合优质教育资源，推进集团化办学，实现“政行企校四方联动、校企相融互利共生”;以就业为导向，强化技能培养，打造高素质技能型人才。学院被教育部等六部委确定为“护理专业技能型紧缺人才培训学校”，被教育部、财政部确定为“中央财政支持的护理专业实验实训基地”，是解放军总医院(301医院)在全国建立的护理人才培养基地之一，是上汽大众SCEP校企合作项目在全国规模最大、功能最全的钣喷院校基地。学院先后获得山东省文明校园、文明单位、国家语言文字规范化示范校、德育工作优秀高校、国防教育先进单位、高校标准化食堂、资源节约先进单位、高校后勤服务先进单位、高校科研管理先进集体、职业教育科研工作先进集体、学生军训工作先进单位、党员教育工作先进单位、百姓口碑最佳荣誉单位、富民兴鲁劳动奖状等荣誉。</p><p>　　学院实行开放办学，着力建设高端合作平台。与解放军总医院、解放军三〇二医院、海军总医院、空军总医院、火箭军总医院等各兵种总医院合作，打造高端护理人才培养基地;与中德莱茵公司合作，打造现代制造业实训中心;与阿里巴巴合作，共建电子商务人才培养基地;与人民卫生出版社合建“全国职业院校医护技能大赛基地”;与莘县政府、当代集团深度合作，共建中原现代农业商学院;与东胶集团联建“东阿阿胶学院”;与山东舜和酒店集团建设“舜和商学院”。学院依托行业、企业共建技能大师工作室、创业教育实践平台，建立校外实习实训基地242处，与中国重型汽车集团、上汽大众、思科公司、惠普公司、甲骨文公司、海尔集团、中国重汽、东风日产、华为公司、浪潮集团、中铁十四局、北方汽车、中通客车、中兴集团、京东、网易、齐鲁制药、顺丰速运、钓鱼台国宾馆、齐鲁软件园、鲁西集团等一流企业，以“订单班”、“校中厂”、“大学生创业孵化基地”、现代学徒制试点班等多种形式开展合作，积极探索校企联合招生、协同育人，构建校企双主体育人平台。目前，学院拥有机电一体化、电子商务2个省级现代学徒制试点专业。近三年，学院累计投入4600余万元，用于改、扩、建校内实训基地155个，建设了一批校内仿真实训中心，成功营造了校内生产性或仿真性教学环境，为企业量身打造人才。</p><p>　　学院坚持“以赛促学、以赛促教”，学生技能水平突出。承办第二届全国康复治疗技术专业学生技能大赛、山东省职业院校“信息安全管理与评估”项目比赛、聊城市职业技能大赛等各类赛事，在全国护理教学成果展示赛、全国职业院校医学影像技术专业技能大赛、全国卫生职业院校“中医药社杯”检验技能竞赛、全国康复治疗技术专业学生技能大赛、全国职业院校技能大赛“云安全技术应用”和“信息安全管理与评估”项目竞赛、“中国软件杯”全国大学生软件设计大赛、全国BIM算量大赛上、“用友杯”全国大学生创业大赛上获得一等奖等奖项，在全省机电产品创新设计大赛中连续7年获得一等奖。近年来，学生获得省级及以上技能大赛奖项107项，“毕业证、职业资格证”双证书获取率达到96.88%。解放军总医院(301 \r\n医院)连续10年招聘学院毕业生，全国各大军区和武警医院、央企、上市公司等知名企事业单位纷纷来院选聘人才，部分学生通过选拔实现境外就业。通过第三方评价机构调查，毕业生初次就业率保持在98%以上，用人单位对毕业生满意度达99%。(截至2017年6月)</p><p>　　学院坚持立德树人，以践行社会主义核心价值观为重点，以党史国史教育为切入点，大力开展素质教育。成立了聊城市学生成长研究中心、文化育人协会和海源书院，实施课堂、课外、宿舍三大空间全时段、无缝隙管理，形成以党史国史教育为灵魂、以优秀传统文化教育为内核、以职业核心能力教育为基础、以特色活动教育为载体的“四维共育”特色素质教育模式，实现学生德业兼修、全面发展，打造了聊职德育品牌。学院连续两年受全国“两会”组委会邀请承担“两会”礼仪服务、教材制定及志愿者培训等工作，受到社会各界的广泛关注。2015年4月，国家关工委主任顾秀莲来学院视察，对学院德育工作给予高度评价。</p><p>　　学院以服务社会为使命，高度重视科研工作,学术影响力持续上升。紧紧围绕国家和区域发展战略，依托学院“聊城市WEB应用工程技术研究中心”等8个市级工程技术中心、“聊城市畜禽疫病检测重点实验室”等3个市级重点实验室和“聊城市特色植物科技创新示范园”，重点开展应用技术开发研究，校企共建技术服务和产品研发中心、搭建校企协同创新平台，为企业提供智力与技术支持，不断提升服务区域经济社会发展的贡献率。近年来，学院共承担各类教科研课题731项，其中，全国教育科学“十一五”规划教育部重点课题3项，国家教育部思政专项1项，国家星火计划项目4项;发表学术论文1584篇，其中，中文核心期刊论文361篇;出版学术论著和教材331部，其中，教育部高职高专院校“十一五”规划教材9部，“十二五”规划教材6部;获市厅级以上教科研奖励320项;获国家发明专利1项，实用新型专利58项，软件著作权9项。(截至2016年5月)</p><p>　　学院积极开展对外交流与合作。先后与菲律宾伊里密欧学院、德国德累斯顿工业大学、新西兰北方理工学院等结为友好院校，与境外10多家教育机构建立了工作联系。有计划地派出教师到境外访学和进行学术交流、学生境外实习和就业。开展了对中西部地区高职院校的对口支援工作。与台湾地区修平科技大学等高校建立了友好校际关系，开展了包括教师交流、学生交流、合作办学等多个合作项目。</p><p>　　学院美誉度显著提升，社会影响日益扩大。近年来，学院被国家级媒体报道60余次，新华网、人民网、《光明日报》、《中国教育报》、《学习时报》、《大众日报》、《中国火炬》杂志、《中国职业技术教育》期刊等数十家媒体以及省市电视台多次报道学院的办学事迹。全国人大副委员长陈至立对学院办学模式给予高度评价，为学院题词：“大力发展职业教育，服务经济社会发展”。</p><p>　　“东风吹来满眼春，潮起正是扬帆时。”面对高等职业教育发展的新形势和新机遇，聊城职业技术学院将以“创新、协调、绿色、开放、共享”发展理念为指导，深化校企合作、产教融合，大力加强内涵建设，彰显特色优势，全面提升办学实力和水平，着力培养高素质应用型、技术技能型、复合型人才，向着建成“引领鲁西、示范山东、影响全国”的特色名校目标不断奋进，为山东省和国家经济社会发展做出新的更大的贡献。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-23 15:42:28', 'type_name': '学校概况'}