{'id': '9162', 'school_id': '1640', 'type': '69000', 'content': '<p>　　山西警察学院开始于1949年成立的山西省公安学校。1981年成立山西省人民警察学校。1991年山西省人民警察学校和公安部管理干部学院山西分院合并办学。2000年建立山西警官高等专科学校。2016年山西警官高等专科学校和太原警官职业学院合并办学。2016年建立山西警察学院。</p>\n<p>　　学院隶属山西省公安厅管理，教学业务受山西省教育厅领导。1978年以来，学院培养全日制毕业生共5.42万人，函授、自考生2.5万余人，培训在职民警6.7万余人次。毕业生中涌现出了一批公安英烈、公安英模、全国劳模、爱民模范、优秀人民警察、全国人大代表、联合国维和警察等，相当一部分走上了省、市、县政法公安战线领导岗位，更多的成为全省各级公安机关的业务骨干。学院被誉为“三晋警官的摇篮”。</p>\n<p>　　学院现有3个校区(清徐县徐沟校区、晋祠路校区和小店校区)，占地总面积1034亩，总建筑面积29. 4 万平方米 ;在校生4566人;专任教师317人，其中副高级专业技术职务以上教师119人，博士硕士研究生学历学位教师179 人，另外聘请公安机关教官87人;实验仪器设备总值7675万元;图书馆纸质藏书64.6万册，电子图书14.8万册。</p>\n<p>　　学院有10个本科专业、15个专科专业，其中本科专业为：治安学、侦查学、公安管理学、交通管理工程、警务指挥与战术、刑事科学技术、网络安全与执法、禁毒学、信息安全、社会工作;有3个国家级训练基地，分别是：全国公安民警心理训练山西实验中心、公安部爆炸物品公共安全教育训练基地和国家文物局文博人才培训示范基地;学院还设有司法鉴定中心，为基层公安机关和社会服务，累计鉴定各类司法案件5000多件;有校内实验实训场所62个，在全省公安机关建有14个教学基地、41个实践教学基地。山西省警官培训中心建在学院，主要依托学院师资和教学资源进行在职民警训练，为公安部、全国部分公安机关以及山西省、市、县公安机关举行各类民警培训，每年完成约3000余人次的民警培训任务。</p>\n<p>　　2010年以来，学院主持和参与国家级课题4项，省部级课题74项;发表论文408篇，其中核心期刊34篇，有的被SCI、SSCI、EI、ISTP收录、索引，有的被《新华文摘》和《人大复印专刊》等转载、摘录;有的获省社会科学研究成果奖、省科技进步软科学奖、省社科联“百部(篇)工程”奖和国际性、全国性理论研究会奖;有的研究成果已经或正在为全省各级公安机关和国家有关部委领导的决策提供着参考。出版专著20部、主编参编各类教材89部，获科技应用发明2项。《学报》连续六年被评为省一级刊物并成功入选“中国学术期刊信息征集系统(RCCSE)”。</p>\n<p>　　目前，省编委批准学院内设机构34个，其中党政管理机构(含群团组织)18个，教学业务机构12个，教学辅助机构4个。党政管理机构分别是：办公室(党委办公室、院长办公室、校友联络办公室)、政治部组织处(机关党委、党校)、政治部宣传处(党委统战部)、政治部离退休人员管理处(离退休党总支)、纪委办公室(监察室、督察室)、教务处(教学评估办公室)、科技处(学报编辑部)、人力资源处(教师发展中心)、学生处(党委学生工作部)、招生就业处、审计处、对外交流与合作处、计划财务处、国有资产管理处、后勤保障处、保卫部(武装部、保卫处)、团委、工会。教学业务机构分别是：侦查系、治安系、公安管理系、交通管理系、刑事技术系、法学系、网络安全保卫系、警体部(警务战术指挥系)、思想政治理论教学研究部、基础部、成人教学部、培训部。教学辅助机构分别是：图书馆(档案馆)、信息中心(现代教育技术中心)、警务技能实验实训中心、国家文物局文博人才培训示范基地(文物警察学研究中心)。省编委核定学院事业编制为511人。</p>\n<p>　　学院曾获公安部“全国公安教育训练工作先进集体”、山西省“平安校园”创建先进单位和省城“创安”活动“平安标兵单位”、山西省法制教育先进单位、“山西省依法治校示范校” 、国家禁毒委 “全国学校毒品预防教育创新单位”、 教育部 “山西省预防艾滋病宣传教育先进高校”、 “全省学生军训工作先进单位”等荣誉称号。2011年以来，学院连续5年获得“山西省省直文明和谐标兵单位”荣誉称号。还获太原市 “园林化标兵单位”、“创建安全文明小区先进单位和综合治理模范单位”称号。</p>\n<p>　　学院坚持“政治建校、质量立校、人才强校、特色兴校、开放活校、依法治校”的办学理念，坚持“服从服务公安工作和公安队伍建设”的办学宗旨，坚持“公安学历教育与在职民警培训教育并重发展”的办学模式，坚持“教、学、练、战”一体化的人才培养模式，秉承“忠诚、正义、厚德、博学” 的校训，立足山西，面向全国，以培养“党委政府认可、政法机关满意、职业素养较高、理论功底扎实、业务能力突出、适应实践要求”的高素质应用型公安专门人才为目标，努力建设警务理论创新基地、公安技术研发基地、公安机关智库和公安民警特色培训基地，逐步向“区域一流、特色鲜明”的应用型公安本科高校建设目标迈进。</p>\n', 'status': '1', 'update_time': '2018-10-29 15:07:44', 'type_name': '学校概况'}