{'id': '15565', 'school_id': '3278', 'type': '69000', 'content': '<p>　　阳泉职业技术学院是2002年4月经山西省人民政府批准成立的一所专科层次的高等职业技术学院。原与太原理工大学阳泉学院实行“一个机构两个牌子”的管理模式，后太原理工大学阳泉学院经教育部批准成为普通本科院校，更名为山西工程技术学院。2014年9月，山西省发展和改革委员会批准阳泉职业技术学院新校区建设项目，并开工建设。2015年7月，山西省人民政府批准将阳泉职业技术学院划归阳泉市人民政府管理。</p>\n<p>　　基础设施</p>\n<p>　　阳泉职业技术学院新校区建设项目是山西省2016年重点工程项目和阳泉市十大标志性工程项目。学院坐落在阳泉市漾泉大街9号，交通便利，距阳五高速阳泉东出口不足1000米。项目占地面积479.51亩(319673.33平方米)，建筑面积14.1万平方米，其中，教学行政用房86424平方米，生活区用房面积46797平方米，配套用房面积7779平方米，并配有现代化的校园网络和多媒体教学系统，总投资7.88亿。</p>\n<p>　　新校区由中国建筑设计研究院总体规划设计，建筑风格独特，功能布局合理，硬件设施各项指标及功能符合高等职业院校的设置标准。</p>\n<p>　　特色鲜明：中式传统建筑风格与现代简约流畅建筑元素相结合，园林院落式建筑，园中有院，院中有园;台地策略，自东南向西北，由底到高，形成山地建筑的独有特色。</p>\n<p>　　布局合理：整体建筑物分为六大板块：教学服务区(办公区)、教学区、宿舍区、实训实验区、体育运动区、公共活动区(餐厅、图书馆、学术会堂)。各区域之间通至连廊，台阶相连接，即独立又相互贯通，便于教师学生的工作、学习、生活和运动。</p>\n<p>　　节能环保：新校区采用新型复合一体化砌块外墙，既确保安全又永久性免于维护;坡形屋顶，保证保温隔热效果，避免了几年一次的防水维修;余热回收加空气能供热、制冷、洗浴，在有效利用高科技资源的同时最大限度降低了使用成本。</p>\n<p>　　师资力量</p>\n<p>　　阳泉职业技术学院目前在岗教职工213人，其中专任教师167人，教师队伍中具有研究生以上学历和硕士学位教师15人，大学本科以上学历教师165人，高级讲师71人，“双师型”教师64人。</p>\n<p>　　专业设置</p>\n<p>　　学院本着高起点谋划、特色化办学的目标，紧紧围绕阳泉市构建多元支撑现代产业体系要求，立足于改造提升传统产业、培育发展新兴产业，结合学院优势，慎重对待学科和专业建设，并作为首要任务来做。</p>\n<p>　　学院共设6个教学系部，目前已备案且今年计划招生的专业共七个。分别是：机电工程系数控技术、机电一体化技术专业，信息技术系计算机应用技术专业，财经管理系会计、电子商务专业，医药护理系护理、药学专业。今年招生专业的人才培养方案、专业建设、教师配置、实训基地建立等相关工作正在积极进行中。</p>\n<p>　　学院围绕阳泉支柱产业、大数据等战略新兴产业，将立足于打造机电一体化、计算机应用技术、医护等特色品牌专业。</p>\n<p>　　实践基地</p>\n<p>　　阳泉职业技术学院现有可满足各专业实践需求的实验实训室。2016年至今，学院配置了价值800余万元的教学仪器设备。2018年，学院申请的2000万美元的以色列政府贷款已获批并列入2018备选项目，现已进入项目前期准备阶段。贷款资金将全部用于购置教学实训设备，目前项目计划正在实施中，学院将致力打造一流的实习实训中心。</p>\n<p>　　目前，学院已建立校外实习实训基地5个。学院先后与百度云计算(阳泉)中心、金石易服(北京)科技有限公司、中兴通讯股份有限公司、阳泉市第一人民医院、阳泉市中医医院等企事业单位建立了广泛的联系，签订了校企合作办学协议、附属医院合作办学协议，初步形成了产、教、研融合发展的格局。另学院正在与阳泉市第二人民医院、阳煤集团第三人民医院、阳煤集团华越机械有限公司、山西北方晋东化工有限公司、山西汇丰鑫驰药业有限公司、山西吉祥大药房、阳泉市驿拓电子商务有限公司、山西九庆友诚税务事务所阳泉分所、阳泉铁塔有限公司、阳泉市新农商网络科技有限公司、阳泉中科盈创企业管理咨询有限公司等20多家企业签订教学医院和实习实训基地协议并挂牌，以满足现有七个专业实习实训。</p>\n<p>　　校企合作</p>\n<p>　　2017年以来，在市委、市政府的大力支持下，学院分别与百度云计算(阳泉)中心、金石易服(北京)科技有限公司、中兴通讯股份有限公司签订了校企战略合作协议，将围绕数据中心运维人才培养进行专业建设、实训基地建设、学生就业等多方面战略合作，联合打造数据中心人才培养基地，使学院在办学方向、专业建设、产教融合和特色化发展上迈出了实质性步伐，将促进学院产学研融合。学院和阳泉市第一人民医院、阳泉市中医院签订了联合办学和附属医院协议书，一同打造健康产业人才培养基地。学院正在与智游集团(河南智游臻龙教育科技有限公司)等企业协商合作，共同搭建“学徒制试点”平台，联合创新“订单式”人才培养模式，积极探索校企协同育人机制。</p>\n', 'status': '1', 'update_time': '2018-08-29 17:42:36', 'type_name': '学校概况'}