{'id': '5548', 'school_id': '867', 'type': '69000', 'content': '<p>　　南昌工程学院是一所以工学为主，管理学、理学、农学、文学、经济学、艺术学等多学科协调发展，水利特色鲜明的本科高校。前身为1958年创建的江西水利电力学院，1978年恢复办学，历经江西省水利水电学校大专部、江西工学院水利分院、江西水利专科学校、南昌水利水电专科学校、南昌水利水电高等专科学校等阶段，2004年更名为南昌工程学院。2005年被批准为学士学位授予单位，2008年实现江西省人民政府与水利部共建。2011年先后被批准为“卓越工程师教育培养计划”高校和硕士专业学位研究生培养试点高校，并顺利通过教育部本科教学工作合格评估。2013年被总参谋部、教育部批准为定向培养直招士官试点院校，2016年通过教育部本科教学工作审核评估，2017年成为江西省“一流学科”建设高校，2018年被国务院学位委员会批准为硕士学位授予单位。</p>\n<p>　　学校坐落于历史文化名城，“军旗升起的地方”——江西省省会南昌市。学校拥有瑶湖和彭家桥两个校区，占地面积2046.9亩，校舍建筑面积65万余平方米。同时拥有一千余亩的金溪科教基地，并与江西环境工程职业学院合作培养应用技术型本科人才。学校拥有教学科研仪器设备总值2.23亿元。馆藏纸质图书144.32万册，电子图书520万册,各种中外文电子资源库共24个。学校现有教职工1567人，其中专任教师1059人。专任教师中，具有高级职称452人，占42.68%;博、硕士学位875人，占82.63%。拥有国家“新世纪百千万人才工程”人选1人，国家有突出贡献的中青年专家1人，享受国务院特殊津贴专家4人，二级教授9人，全国水利高等院校水利类专业带头人1人，江西省“赣鄱英才555人才工程”人选、省政府特殊津贴专家、省主要学科学术和技术带头人等省级人才82人。聘请2位诺贝尔奖得主为学校名誉教授，柔性引进长江学者、千人计划学者、国家杰青等杰出人才8人。</p>\n<p>　　学校设有水利与生态工程学院、土木与建筑工程学院、机械与电气工程学院、信息工程学院、工商管理学院、经济贸易学院、人文与艺术学院、理学院、外国语学院、国际教育学院、马克思主义学院、体育教学部、士官学院、瑶湖学院和继续教育学院等15个教学院(部)。现有全日制在校生17112人，其中研究生211人。2017年实现升本以来留学生教育零的突破，留学生规模逐渐扩大。学校拥有水利工程、管理科学与工程一级学科硕士学位授权点和工程硕士专业学位授权点。开设55个本科专业，有国家特色专业1个、教育部“卓越计划”专业6个(教育部“卓越工程师计划”专业4个、教育部“卓越农林计划”专业2个)、省级特色专业7个、省级“卓越计划”专业6个(省“卓越工程师计划”专业5个、省“卓越农林计划”专业1个)、国际合作教育专业2个、一本批次招生专业5个。</p>\n<p>　　学校现有省优势科技创新团队、省高校科研创新团队各1个。拥有各级各类科研平台28个，其中国家级平台3个、省级科研平台12个。近五年来先后获国家级项目121项、省部级项目674项，累计科研经费37000余万元;获专利和软件著作权520项;发表学术论文3078篇，其中SCI/EI检索论文391篇;获省政府科技奖10项、省高校科技成果奖5项、省社会科学优秀成果奖19项。承办首届国际水土保持青年论坛、第三届全球森林生态经济论坛等大型国际学术会议。学校是我国城市水土保持技术首创单位之一，承担了3项水利部公益性行业科研专项项目，在水环境生态监测、河道污水治理、智能光纤技术等领域开展科技成果应用推广，社会服务经费近7000万元。</p>\n<p>　　学校坚持应用型人才培养目标，狠抓教育教学质量，强化优良学风养成，人才培养质量较高。本科毕业生就业率名列全省前茅，毕业研究生获取执业证书比例超过50%、就业率100%。近五年学生荣获全国“挑战杯”课外学术科技作品竞赛一等奖、“创青春”创业计划大赛金奖等国家级奖励500余项。建校60年来，学校面向地方和水利行业培养了11万高素质应用型人才，为经济社会和水利行业发展作出了积极贡献，赢得良好的社会声誉。</p>\n<p>　　进入新时代，学校以习近平新时代中国特色社会主义思想为指导，秉承“自强不息、格物致知”的校训，弘扬“开拓、勤奋、求实、文明”的校风，坚持立德树人根本任务，着力深化学校内涵式高质量发展，大力推进高水平水利特色大学建设，谱写南昌工程学院发展新篇章。</p>\n', 'status': '1', 'update_time': '2018-11-16 15:22:12', 'type_name': '学校概况'}