{'id': '2806', 'school_id': '411', 'type': '69000', 'content': '<p>　　吉林外国语大学是吉林省重点高校。学校创办于1995年;2003年被教育部批准为民办普通高等本科院校;2005年获得学士学位授予权并开始联合招收硕士研究生;2006年通过司法公证，将学校所有资产全部捐献给社会;2007年成为全国民办高校中第一所也是目前唯一一所“省重点高校”;2010年经国务院批准，成为全国唯一的国家教育体制改革——“探索非营利性民办高校办学模式”试点单位;2011年经国务院学位委员会批准，成为首批培养专业学位研究生(翻译硕士)的培养试点民办高校;2015年，成为全国第一所在美国开办孔子学院的民办大学;2016年，成为全国唯一入选“国家中西部高校基础能力建设工程”的民办大学;2017年，成为全国唯一一所获得“中国政府奖学金来华留学生招生资格”的民办大学，圆满通过教育部审核评估，同年，被吉林省学位委员会批准为博士学位授权单位立项建设高校;2018年，被国务院学位委员会批准为硕士学位授予单位，经教育部批准更名为吉林外国语大学。</p><p>　　学校现已成为全国民办高等教育体制改革示范基地，吉林省应用型高素质外语外事人才培养基地，东北地区语种最多、特色鲜明的世界多语言文化教育中心，吉林省培养“多语种翻译+”人才和创新研究生人才培养模式的摇篮。</p><p>　　学校坐落在风景秀丽的长春市净月潭旅游风景区，占地面积70.3万平方米，建筑面积31万平方米。校园内山水环绕的自然气息与中西合璧的建筑风格相融合，凸显环境与人文的统一，是一所现代化的“花园式”学校。</p><p>　　学校拥有在校生10000多人，其中全日制本科生10014人、研究生近500人、留学生300多人，现有教职工800多人，其中外籍教师50余人，分别来自美、加、英、澳、法、日、德、西、韩、俄、意、葡、埃及等国家。</p><p>　　学校设有高级翻译学院、英语学院、东方语学院、西方语学院、中东欧语学院、国际经济贸易学院、国际工商管理学院、文学院、教育学院、国际交流学院、公共教育学院、马克思主义学院等12个教学单位，开设了英语、日语、德语、法语、朝鲜语、俄语、西班牙语、意大利语、葡萄牙语、阿拉伯语、蒙古语、印度尼西亚语、波斯语、波兰语、捷克语等15个外语语种 \r\n，拥有翻译、教育、汉语国际教育、国际商务、会计5个专业硕士学位授权点和1个教育学一级学科硕士学位授权点，含24个专业领域，其中翻译硕士覆盖英、日、俄、朝、德、法、西、阿、意9个语种，2个中外合作办学项目，36个本科专业，涵盖15个外语语种以及文、经、管、教、艺5个学科门类， \r\n形成了 \r\n“外语+专业”“专业+外语”“双外语”和“小语种+英语+专业”等人才培养模式，构建了“多语种翻译+”应用型人才培养体系，已经成为吉林省培养“多语种翻译+”人才和创新研究生人才培养模式的摇篮。学校有国家级特色专业1个、国家综合改革试点专业1个、国家级实践教学示范中心、国家级大学生校外实践基地和国家级教学成果奖1项，有6个吉林省品牌专业，省级“十二五”特色专业8个、省级“十三五”特色高水平专业5个，省级以上特色专业数占学校专业总数的三分之一，省级“十二五”优势特色重点学科2个，省级“十三五”特色高水平学科2个，省重大需求协同创新中心、省特色新型高校智库、省人文社科重点研究基地等省级研究平台6个，省级人才培养模式创新试验区4个，省级实验教学示范中心3个，省级优秀教学团队10个，吉林省高校“黄大年式教师团队”1个，长白山学者讲座教授1名，省级教学名师6名，省级精品课程19门，省级优秀课31门。</p><p>　　学校积极推进国际化办学，目前已与20多个国家和地区的140多所高校和教育机构开展合作。学校拥有“中国政府奖学金”“丝绸之路奖学金”“吉林省政府外国留学生奖学金”“孔子学院奖学金”招生资格。2015年学校与美国新泽西城市大学实施了金融学专业联合办学，并设立了孔子学院，与德国慕尼黑应用语言大学开展合作，实施了德语专业的联合办学。每年派出近600余名学生出国出境进行长、短期语言文化交流，开展本科双学位和本硕连读等留学项目，部分专业学生出国比例达到100%。目前，每年接收外国留学生300人左右。</p><p>　　学校教学设备先进完备。拥有大型综合性语言实践教学基地——地球村，2013年被教育部确定为国家级实验教学示范中心，被联合国教科文组织命名为“世界多元文化教育中心”。学校有同声传译厅、数字化语音室、数字录音室、专业模拟实验室、办公自动化实验室、微机实验室、多媒体教室、大学生创业园、多功能报告厅以及塑胶运动场、体育馆、室内游泳馆等各类教育教学和文体设施。学校图书馆现有纸质图书91.6万册，电子图书133万册，纸质中文期刊362种，国外原版期刊28种，电子期刊28104种。</p><p>　　自建校以来，学校始终坚持社会效益第一，走公益性办学道路的办学思想。学校是全国民办高校中第一所坚定地提出公益性办学、不要个人回报的学校，是第一所也是目前唯一一所进行财产公证的民办高校。</p><p>　　学校始终坚持“一切为了学生成人、成才、成功，使吉外成为中华儿女成才走向世界之桥梁，中西文化合璧之桥梁”的先进办学理念，努力为学生提供最认真、最负责、最好的教育;学校提出办学要无愧于“家长的信任、学生的时间、社会的关注和教育者的良心”。在这一思想主导下，学校坚持面向市场、突出特色、苦练内功、强化管理、精品办学、打造品牌。</p><p>　　学校坚持“育人为本，德育为首”的育人观。在学生思想教育和管理上，实施了思想政治教育、心理健康教育和学生管理三个部门密切配合，相互渗透、形成合力的“六位一体”工作机制。通过这一机制，在管理体制上实现了交叉任职;在工作制度上实行了联席会议;在工作内容上实现了融合渗透。学校注重学生的心理健康教育，通过建立学生心理档案库和建立学校、院系、班级和寝室三级管理网络形成完善的心理健康教育体系;注重育德、育心、育体相结合，通过开展心理拓展训练活动，促进学生的身心健康发展。</p><p>　　学校强调“知识、能力、人格”三位一体的成才观。以培养学生的综合素质为主要目标，制定和实施了《本科全套人才培养规格及方案》，科学设计了学生从大一到大四全过程的知识目标、能力目标和素质目标，除专业教学外，在课程设置上增加了心理健康讲座、管理学概论、礼仪知识讲座、公关知识讲座等公共必修课程;在公共选修课上加大了人文素质课程的数量和类别，增加了国学课程，培养学生的爱国主义情操。还设定了就业教育、养成教育、品德教育、素质教育、实践能力与创新能力的培养和心理健康教育等。</p><p>　　学校注重发挥第二课堂的作用。现有校级专业类社团227个，校级综合类社团67个。学校通过组织丰富多彩的学生社团活动、大学生社会实践活动、各类竞赛、各种文体活动、讲座、国际文化艺术节系列活动、青年志愿者活动、“三下乡”活动、共建活动、参观爱国主义教育基地、献爱心等公益活动，拓展学生视野，促进学生身心健康和个性化发展。</p><p>　　学校重视社会实践活动对于培养大学生高尚的人格，拓宽知识面，培养学生的综合能力和素质等方面所起的重要作用。通过制定和实施《实践教学指导大纲》《第二课堂活动指导大纲》及落实这两个大纲的《实施细则》，把大学生社会实践纳入了教育和教学计划之中。</p><p>　　学校实行“全员、全过程、全方位、全住宿”的管理模式。倡导“教书育人、管理育人、服务育人、环境育人”。学校把师德建设作为切入点，通过抓教风带学风;通过“致远、务实、求精”的校风、“敬业爱生，博学善导”的教风和“自强自律，求是求新”的学风的“三风”建设以及“制度化、程序化、规范化”的“三化”建设不断强化管理质量和服务水平;学校大力开展以“简单做人、踏实做事”、“天下大事必从细而做”为主要内容的独特的校园文化建设，营造了一个和谐、温馨的校园环境。</p><p>　　学校不断强化素质教育，使学生的专业能力和综合素质得到了显著提高，近三年，学校学生参加的各类专业比赛中，共获得国家级奖项118项，省市级奖项307项。学生的政治素质不断增强，超过55%的在校学生向党组织递交了入党申请，学生党员占在校学生的比例达到3%。校园内文明礼貌，尊师爱生的良好风尚逐渐形成。学校涌现出了“省级优秀班集体，省、市级文明大学生”等一大批先进集体和优秀个人。学生的人生目标和学习目的更加明确，学习风气日渐浓厚，“学好外国语，做好中国人”成为学生的人生信条。</p><p>　　至今，学校毕业学生已累计2.7万余名。毕业生凭借精通外语，谙熟管理，懂专业，听说能力强，计算机操作熟练，品德好，礼仪养成好，基本功扎实，敬业爱岗，团队精神强，公关意识强，综合素质高等优势得到用人单位的广泛欢迎。毕业生就业率一直保持在96%以上，专业对口率保持在85%，就业质量不断提高。近几年毕业生就业率始终保持在省内高校前列。</p><p>　　学校受到了各级领导的亲切关怀和高度评价，原全国人大常委会副委员长彭佩云、顾秀莲、民进中央主席严隽琪、副主席朱永新、教育部部长陈宝生、吉林省委书记巴音朝鲁、原吉林省委书记王儒林等国家及省部领导先后来学校检查指导工作。教育部本科教学合格评估专家组对学校的评估意见为：“这是一所有境界、有品位、有追求、讲究修养、很阳光、很有定力的民办大学，是全国民办高校的旗帜”。教育部本科教学审核评估专家组对学校的评估意见为：“有情怀、有担当、有贡献、有水平、有特色、有灵魂、有希望，不愧为我国民办高校的一面旗帜”。</p><p>　　学校所取得的成绩受到了社会各界的赞誉与肯定，学校先后荣获“中国民办高校综合实力二十强”“中国十佳诚信民办高校”“中国民办高校教育教学质量 \r\n20强”“全国毕业生就业典型经验高校50强”等荣誉。在中国校友会网公布的中国民办大学排行榜中，连续多年入选中国民办大学 \r\n10强并位居中国语言类民办大学榜首，被评为中国一流民办大学;在2018中国各地区大学综合竞争力排行榜中，学校名列东北地区民办大学综合实力排行榜首位。</p><p>　　学校始终致力于办一所非营利性百年名校，致力于办一所面向市场需求、特色鲜明的民办大学，致力于办一所国际化、走向世界的民办大学，致力于办一所高水平民办外国语大学。</p><p>　　目前，学校正朝着建成精品、非营利、应用型、国际化、特色鲜明的高水平外国语大学的目标砥砺前行。未来，学校将逐步实现办学的民主化、法制化、国际化，最终建成百年名校。</p><p><br/></p>', 'status': '1', 'update_time': '2019-07-08 19:15:11', 'type_name': '学校概况'}