{'id': '11395', 'school_id': '2113', 'type': '69000', 'content': '<p>　　山东外贸职业学院隶属于山东省商务厅，是山东省最早也是唯一专门从事外经贸教育的全日制普通高等职业院校。学院前身是创建于1964年的山东省对外经济贸易学校和创建于1984年的山东省对外经济贸易职工大学。1988年开始招收普通专科学生，是省内同类院校中最早举办普通专科教育的学校，同年山东大学设立国际贸易专业首届学生由我院培养，1992年至2001年青岛大学国际贸易、涉外会计、商务英语等专业共有十届专科学生由我院培养，1998年成为山东省首批高职试点学校，2002年成立山东外贸职业学院，2014年山东省商务技校、山东省服务外包泰安基地并入学院，2015年山东省商务厅培训中心、山东省服务外包青岛基地并入学院，2016年学院在美国设立华盛顿州分校。目前在校生10000余人。</p><p>　　学院是：</p><p>　　山东省第一批优质高等职业院校建设工程立项单位</p><p>　　山东省技能型人才培养特色名校</p><p>　　青岛市首批品牌职业院校建设项目立项单位</p><p>　　教育部职业院校外语类专业教学指导委员会主任委员单位</p><p>　　全国外经贸职业教育教学指导委员会副主任委员单位</p><p>　　全国外经贸职业教育教学指导委员会商务外语专业指导委员会主任委员单位</p><p>　　中国高职研究会商科分会副主任委员单位</p><p>　　中国高职研究会商科分会外语专业委员会主任委员单位</p><p>　　山东省外经贸职业教育专业建设指导委员会牵头单位</p><p>　　山东省外语职业教育专业建设指导委员会牵头单位</p><p>　　山东省国际商务职业教育集团理事长单位</p><p>　　山东省跨境电商产教联盟理事长单位</p><p>　　山东省德育教育优秀学校</p><p>　　山东省依法治校示范校</p><p>　　山东省省直文明单位</p><p>　　山东省第一批教育信息化试点单位和山东省教育信息化示范单位</p><p>　　山东省唯一国家援外培训项目综合性承办执行机构</p><p>　　山东省重点服务外包人才培训基地</p><p>　　山东省跨境电子商务培训基地</p><p>　　青岛口岸自贸区政策知识培训基地</p><p>　　学院各专业紧密对接区域开放型经济和涉外高端服务业，已形成了外贸、外语、外运、外包为主的鲜明的“外”字办学特色。现开设24个专业，其中，国际贸易实务、软件技术、物流管理三个专业分别与烟台大学、青岛大学、曲阜师范大学联合培养“3+2”专本贯通学生，本科阶段部分学生实现带薪带职学习;国际贸易实务、会计为央财支持重点建设专业;国际贸易实务、会计、软件技术、商务英语、报关与国际货运、物流管理为省级特色专业;1987年与中国对外贸易运输公司联合举办的“外贸运输”订单班为全国首个，国际运输与物流管理、国际贸易品牌群、财会金融品牌群为省级品牌专业群;国际贸易实务、物流管理、电子商务、会计、动漫制作技术、报关与国际货运获批山东省和青岛市现代学徒制试点专业;商务英语、报关与国际货运、电子商务、市场营销、民航运输、国际金融为青岛市高职重点专业;牵头建设国际贸易实务、软件与服务外包、会计、动漫设计与制作、空中乘务、商务日语、电子商务7个青岛市中高职专业办学联盟，与中国邮政集团青岛分公司共建山东外贸职业学院青岛邮政电商学院。学院还与美国、英国、日本、韩国、新加坡等10余个国家的诸多同类院校签订了合作协议，开展师生互派留学或短期研修，与捷克布杰约维采技术与商务学院合作互派学生开展“海外业务代表”人才培养。</p><p>　　学院拥有580余人的教职工队伍，其中具有高级职称教师近200人，双语教师60余人，拥有国际贸易实务、商务英语、软件技术、会计、报关与国际货运5个省级教学团队;专任教师中博士后、博士占7.8%，硕士以上学位教师占85.5%，专业教师引进均为博士和有企业经验的高级人才。学院有英、日、韩、德、法、西班牙、阿拉伯语专任外语教师130余人，其中，英语教师超过110人，8名教师先后在欧盟接受同声传译培训并取得同传译员证书(青岛市共计10名)，诸多外语教师常年为诸如奥帆赛、克利伯帆船赛、APEC贸易部长会议、国际教育信息化大会、上合组织青岛峰会等国家、省、市重大外事活动提供高端语言服务，2016年继南京大学、北京外国语大学和北京交通大学之后成功举办“第四届计算机辅助外语教学国际研讨会”，常年聘请20余名外籍教师，承担外语课程教学和部分专业课程教学任务，师生在全国和全省各类外语技能大赛中屡次荣获特等奖和一等奖，外语教育教学在全国职业院校中处于龙头地位。学院高度重视教师的进修和培养，每年安排20多名教师赴国外进修培训、40多名教师到企业挂职锻炼。</p><p>　　拥有6万余平米的泰安实训基地、1.6万平方米的青岛实训基地和被列为青岛市重点建设项目的青岛跨境电商孵化基地;建成青岛海诺诚财务咨询公司、滨海旅游服务中心、电子商务创业服务中心等19个“公司化”校内实训基地和青岛如隆集团有限公司实践教学基地、青岛华垦进出口公司实践教学基地等12个“教学化”校外实训基地，与新华锦集团、海丰国际控股有限公司等知名大型企业和校友企业合作建设的校内外实训基地达到383个;商务英语、日语、韩语、民航商务、航空服务专业建有中央财政支持实训基地，其中同声传译实训室为省内公办高职院校最早;建成有线户户通、无线全覆盖的校园网络环境，功能齐全、畅通校园的“一卡通”平台，先进完善的网络教学平台、资源共享平台以及办公应用平台，多媒体教室覆盖率达100%;建成国内领先的综合性语言文化实践教学基地——“外语村”和世界文化微缩景观区。</p><p>　　学院注重社会服务，设有国际物流等8个研究中心和国际经贸研究所，跨境电子商务工程技术研发中心获批“十三五”山东省高等学校工程技术研发中心，是全省跨境电商领域首个省级科研创新平台。学院完成的青岛市“十三五”电子商务发展规划重大招标课题《青岛电子商务发展趋势和路径选择研究》，成为青岛市“十三五”电子商务发展规划的主体内容，对最终促成青岛市获批全国12个跨境电子商务综合试验区之一发挥了重要作用;受省市政府部门委托，承担了山东省商务厅省会城市群经济圈开放型经济发展规划等多个行业规划编制工作;编印的《山东对外贸易形势报告》、《商务研究》等行业报告是省市领导商务工作的重要参考资料;开展西部地区对口援助，与青海省海北州签署了长期的全面战略合作协议;与李沧区政府签署战略合作协议，共建的青岛跨境电商孵化基地，将引领传统外贸企业转型升级，为青岛市跨境电商发展带来突破;牵头成立的1481家企事业单位参加的山东省跨境电商产教联盟，引领了山东省跨境电商产业发展;受省商务厅委托，学院自2016年开始承担山东省“跨境电商进万企”专项培训任务，两年多来，共举办跨境电商相关业务培训班86期，培训人员21000多人次、覆盖全省13000多家企业、60多所高校。培训宣传、推广了外贸新业态，带动了一大批企业拓展或转型跨境电商业务，促进了全省跨境电商产业的发展;2017年，学院作为主办单位之一，在济南承办了第三届山东省跨境电商峰会。学院常年面向全省17市地举办外贸业务、跨境电商业务、自贸区政策知识、航空运输销售业务、商务外语、会计金融等各类培训班，每年培训人员总数逾万人次。学院自2012年成为山东省唯一国家援外培训项目综合性承办执行机构以来，积极服务“一带一路”国家倡议和山东省企业“走出去”，已先后为近100个发展中国家的各类官员和技术人员2000余人开展过培训。培训中，学院注重发挥行业优势和专业师资特长，组织官员和技术人员参观考察相关企业，助力企业发展，为企业“走出去”牵线搭桥，促进我省与受援国家在经济、贸易、文化、技术等领域的交流与合作。2015年，成为国家首批赴海外培训的13个试点单位之一后,学院又依托我省企业在境外建立的园区或企业，在“一带一路”沿线国家建设海外培训中心，促进我省企业、经济园区同受援国开展经贸合作交流。2016年承担了加勒比地区经贸部长班培训任务。2017年，承担了包括3期部长级研讨班和3期海外培训班的42期1100余人的援外培训任务，有来自拉美地区、赞比亚、加勒比、南太地区的24位部长级官员参加了培训。2018年，承担了包括6期部长级研讨班和5期海外培训班的66期的援外培训任务。</p><p>　　学院办学50多年来，培育毕业生6万多名，广大校友在海内外创建了颇具规模的企业3000多家，当中有位居中国民营物流企业第1位、全球集装箱航运企业第19位的海丰国际控股集团公司，其领军人连续多年福布斯排名青岛首富;有曾连续5年进出口总额山东省排名第一的新华锦集团;校友创办的企业诸多已经上市。“招生-人才培养-就业”实现良性循环，90%以上应届毕业生提前半年被预订，其中，2018届毕业生第一场招聘会有1450家企业来校送岗2.7万个。如隆集团、高阳国际物流等众多校友企业在学院设立了奖学金，诸多校友成为学院人才培养的校外专家，诸多校友企业成为在校生的重要的校外实习实训基地，学院更是校友企业重要的人才培养基地和发展智库，学院与校友企业协同发展的生态系统已经形成。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-23 17:38:42', 'type_name': '学校概况'}