{'id': '7160', 'school_id': '1185', 'type': '69000', 'content': '<p>　　西京学院地处古城西安，始建于1994年，2005年获批为普通本科高校，2009年获学士学位授予权，2010年作为全国第一所民办高校通过教育部本科合格评估，2011年成为全国首批获得硕士专业学位研究生培养资格的五所民办高校之一。2018年4月，西京学院获批陕西省“一流民办高校建设单位”。学校始终坚持“诚、健、博、能”的校训，以创办“有使命，有远见，有智慧”的大学为己任，培育英才，传承文明，努力建设高水平西京大学。</p>\n<p>　　</p>\n<p>　　学校占地近1400亩，建筑面积64万平方米。在长期的发展过程中，立足为区域经济服务，结合本校优势，学校确立了以“三大专业群”建设为主的专业发展规划，即以智能制造为牵引的工科专业群，以审计学、会计学为引领的经济管理专业群，以视觉传达设计为轴心的现代艺术设计。现设有15个院系、7个书院;5个专业硕士点，36个本科专业，22个高职专业。</p>\n<p>　　学校坚持培养应用技术型人才，以培养人格健全，基础知识扎实，专业实践能力强，勇于创新，能从事实际工作的一线工程师或行业应用型人才为目标。坚持以市场为导向，建立产教融合、校企合作的发展模式,突出实践能力与职业素质培养。获批国家级特色专业1个、省级特色专业2个，陕西省一流建设专业1个、培育专业5个，省级教学成果奖6项，省级专业综合改革试点项目5个，省级实验教学示范中心6个、虚拟仿真实验教学中心1个;建有“国家级众创空间”“全国高校心理健康教育与咨询示范中心”“全国优秀社科普及基地”等。近三年，学生参加学科竞赛、创新创业活动等重要赛事中，获国家级奖项3000余项。</p>\n<p>　　《中国民办本科院校科研竞争力评价研究报告》显示，西京学院科研竞争力2017年上升至全国第三，并已连续六年领跑陕西民办高校。学校获批“教育部东南亚研究中心”“西京学院何积丰院士工作室”“陕西省混凝土结构结构与耐久性重点实验室”“陕西省可控中子源工程技术研究中心”“陕西省国际科技合作基地”“西京学院物联网与大数据技术研究中心”“西京学院智能制造研发中心”“国防科技研究院”等科研平台。近三年，获批国家、省部级等纵向科研项目140余项，其中4项国家自然科学基金项目和2项国家社科基金项目。签订横向课题合同460项，合同经费总额9300余万元。公开发表学术论文2600余篇。授权专利760余项，《2016年陕西省高校专利状况》显示，我校专利授权量名列陕西省高校第11名。</p>\n<p>　　学校不断强化学生综合素质和创新能力的培养，紧紧围绕“学生服务与发展”这一主线，坚持“学生为本，德育为先、引导为主、服务为基”的指导思想，大力推行住宿书院制管理模式，充分发挥书院和专业学院的作用，通过构建素质拓展教育、人际交往和信息化建设三大载体，配合大学生综合素质教育评价体系，不断更新教育内容、改进教育方法、创新教育模式，拓展学术及文化活动，为青年学子的健康成长营造了丰富高雅、活泼向上的校园文化氛围，塑造了学生的健全人格、高尚品德、创新精神和实践能力。</p>\n<p>　　学校发挥学科、人才和技术优势，始终坚持创业“全面覆盖、点上突破”和就业“三全一化”的工作思路，构建“一融入二协同三促进”应用技术型大学创新创业教育模式，努力为国家和地方经济社会发展服务，实现了创新创业教育和就业工作的“全面覆盖、全程指导、全员参与”，毕业生一次性就业率均保持在90%以上，就业质量逐年提高，得到社会认可。学校被陕西省教育厅评为“陕西省高校毕业生就业工作先进集体”，被教育部评为“2015年度全国毕业生就业典型经验高校”，发起成立“陕西省青年创业联盟”，获评“全国民办高校创新创业教育示范学院指导服务奖”“科技部国家级众创空间”“陕西省高校实践育人创新创业基地”“共青团陕西省青年创业孵化基地”等。</p>\n<p>　　学校积极开展国际间的教育、科技、文化交流与合作。成立了海外办学基地——新加坡汉桥教育学院，在德国建立了艺术类实践基地，在学校成立了DCKD德国德中艺术设计交流协会驻中国陕西文化艺术交流中心;与韩国培材大学设立韩国语教育中心，建立学分互认关系，学生可以赴韩参加升本学习;与法国Yncrea工程大学联盟合作成立“中法工程师学院”;与新加坡、法国、美国、加拿大、台湾、香港等10多个国家和地区的30多所著名大学建立了校际交流及合作关系。</p>\n<p>　　今天的西京学院面临前所未有的历史机遇，西京人将秉承“无私奉献、报国为民、挑战极限、追求卓越”的万钧精神，落实战略提升、体制创新、内涵建设、资源整合、国际合作、塑造特色六大任务，为实现中华民族伟大复兴的中国梦而奋斗!</p>\n', 'status': '1', 'update_time': '2018-11-22 18:02:55', 'type_name': '学校概况'}