{'id': '1812', 'school_id': '264', 'type': '69000', 'content': '<p>　　成都中医药大学原名成都中医学院，创建于1956年，是在周恩来等党和国家第一代领导集体的亲切关怀下，经国务院批准建立的我国最早的四所中医药高等院校之一，1995年经国家教委批准更名为成都中医药大学，2006年原四川省卫生管理干部学院、四川生殖卫生学院并入成都中医药大学。历经50多年的建设，成都中医药大学已经成为一所以中医药学科为主体，兼有理、工、管、文、农、教等多学科相关专业交叉渗透、协调发展的四川省属重点高等学校，四川省人民政府与国家中医药管理局共建高校，教育部本科教学工作水平评估优秀学校。</p>\n<p>　　学校占地面积1800亩，有16个学院、35个本科专业，全日制在校学生2.2万人，其中研究生2000余人。</p>\n<p>　　学校是全国首批中医药学博士、硕士学位授权点，首批临床医学(硕士、博士)专业学位试点单位。现有一级学科博士学位授权点3个、二级学科博士学位授权点20个，有一级学科硕士授权点7个、二级学科硕士学位授权点49个，有博士后流动站3个，博士后工作站4个。</p>\n<p>　　学校有国家级重点学科4个(中药学、中医五官科学、针灸推拿学、中医妇科学)，省部级重点学科44个。有国家级特色专业6个、省级特色专业7个，国家级精品课程5门、省级精品课程31门，国家级优秀教学团队3个、省级优秀教学团队5个。有国家级人才培养模式创新实验区1个，省级人才培养模式创新实验区2个等。</p>\n<p>　　学校现有专业技术人员中，具有高级职称者600余人，博士、硕士生导师400余人。其中“国医大师”2人，“ 973 ”项目首席科学家1人，“全国杰出专业技术人才”1人，国务院学科评议组成员2人，全国首届高校教学名师1人，全国优秀教师3人，享受国务院特殊津贴专家78人，全国老中医药专家学术经验继承工作指导老师27人，四川省教学名师8人，首届四川省十大名中医4人，第二届四川省十大名中医6人。</p>\n<p>　　学校一贯重视人才培养工作，坚持“让学生明确发展方向、让学生得到发展机会、让学生增强发展动力”的素质教育理念，不断提升学生的思想道德水平、科技文化素养、创新能力和社会适应能力，促进学生素质的全面发展。建校以来，学校已为国家培养了大量高级中医药人才，其中有新中国第一批中医学、中药学本科毕业生和中医药硕士研究生、新中国第一位中药学博士、第一位中药学博士后和第一位五官科学博士。多年来，学校积极开展丰富多彩的校园文化活动、社会实践活动和公益服务活动，形成了具有中医药传统文化特色的校园文化品牌。由学生主办的学术性刊物《中医学与辩证法》已出刊30余年。</p>\n<p>　　现有各级各类实验室67个，其中有国家重点实验室培育基地，国家级实验教学示范中心，国家中医药虚拟仿真实验教学示范中心，中药饮片炮制国家地方联合工程研究中心，国家中药材种质资源库(四川)，教育部重点实验室，教育部工程研究中心，国家中医药管理局重点研究室，国家中医药管理局中医药科研实验室(三级)、四川省重点实验室等。</p>\n<p>　　学校有直属附属医院4所，非直属附属医院12所，教学医院19所，实习医院38所，其中成都中医药大学附属医院(四川省中医院)是国家发改委与国家中医药管理局确定的国家中医临床研究基地(糖尿病基地)建设单位。</p>\n<p>　　“十二五”以来，新上各类科研项目1598项，其中国家科技重大专项、国家重点基础研究发展计划(973计划)、国家自然科学基金、社会科学基金等国家级项目188项，获得各级各类奖励80项，其中国家科技进步二等奖3项，省科技进步特等奖1项，一等奖7项，二等奖12项，四川省优秀教学成果一等奖5项。有四川省2011协同创新中心2个，四川省省级大学科技园1个。学校不断推进国际交流与合作，与26个国家和地区的大学、医疗单位、科研机构及学术团体建立了交流、合作关系。是接受中国政府奖学金高校之一，接收和培养了来自韩、日、新加坡、以、德、法、英、美、加及港、澳、台等35个国家和地区的学历教育学生(含本、硕、博)及多种类型的短期进修培训学员，开展了与英国、澳大利亚、美国的大学及台湾地区义守大学、香港中文大学等学校的学历教育和互换学生等项目。经教育部批准同意，我校在葡萄牙举办的分校中实施中医针灸本科学历教育。学校是国家外交部、教育部“中国—东盟教育培训中心”、国家科技部“国际科技合作基地”、国家中医药管理局“中医药国际合作(教育、医疗)基地”及世界卫生组织(WHO)“人类生殖研究合作中心”，联合国人口基金“南南合作培训中心”等。</p>\n<p>　　学校正全面深化改革，实施八大提升计划，奋力推进再次腾飞，努力建设特色鲜明的高水平中医药大学，不断为中医药事业的发展做出更新更大的贡献!</p>\n', 'status': '1', 'update_time': '2018-10-29 14:05:48', 'type_name': '学校概况'}