{'id': '8912', 'school_id': '1601', 'type': '69000', 'content': '<p> </p>\n<p>天津大学仁爱学院是经国家教育部批准，由天津大学和天津仁爱集团合作创办的具有独立法人资格、独立的校园校舍、独立招生和独立财务的本科层次全日制普通高等学校。</p>\n<p>　　天津大学仁爱学院充分发挥天津大学的优质教育资源，创新办学机制，实行开放式办学、多样化培养，办学水平和人才培养质量位居同类院校前列。2010年学校被评为全国先进独立学院。2013年7月，我校作为全国首批第一所独立学院，顺利通过教育部规范验收，受到专家组一致好评。</p>\n<p>　　天津大学仁爱学院立足天津、融入滨海，面向环渤海区域经济建设，服务全国，主动适应社会发展需要，培养德、智、体、美全面发展，高素质、强能力、具有创新精神的复合型、应用型高级专门人才。</p>\n<p>　　天津大学仁爱学院地处天津市团泊新城团泊湖自然风景区内，占地面积1000亩。学校建有现代化的数字图书馆、教学楼、实验楼、大学生活动中心、体育馆等教育教学设施，同时还建立了一整套有利于学生全面发展的教育教学管理规章制度，确保人才培养目标的实现。</p>\n<p>　　天津大学仁爱学院依据现代科技发展和人才市场需求，依托天津大学名、优专业，培养有竞争力的应用型人才。学校现有机械、电子信息、计算机、建筑、建筑工程、化工、管理、社会科学与外国语、艺术等九个系，下设了机械设计制造及其自动化、产品设计、自动化、电气工程及其自动化、通信工程、电子信息工程、计算机科学与技术、软件工程、建筑学、环境设计、土木工程、给排水科学与工程、水利水电工程、港口航道与海岸工程、船舶与海洋工程、化学工程与工艺、过程装备与控制工程、财务管理、金融工程、物流工程、信息管理与信息系统、工程管理、英语、商务英语、法学、动画等专业。学生完成规定学业经审查达到毕业标准的，颁发天津大学仁爱学院全日制普通高等学校毕业证书;符合国家及我校有关规定的毕业生，授予天津大学仁爱学院学士学位，颁发学位证书。</p>\n<p>　　学校在依托天津大学雄厚师资力量的同时，也建立了一支年富力强、教学水平高、专业能力突出、爱岗敬业的专任教师队伍。学校现有教师685人，其中具有教授、副教授职称的占53%以上。天津大学仁爱学院秉承天津大学“严谨治学，严格教学要求”的“双严”办学方针，坚持“立德树人”的办学理念和“育人为本、德育为先、能力为重、全面发展”的办学思想，践行“实事求是，果毅力行”的校训，强调学校工作“以学生为中心”，遵循人才培养规律，培养方案、课程设置、教学内容及实践环节等紧密结合学生未来工作需要，人才培养特色鲜明。学校始终遵循“根在基础，重在实践，突出能力”教育理念，形成了以课程为基础的理论教学体系，以实践能力培养为核心的实践教学体系和以课内外教育相融合的文化素质教育体系。另外，学校创建的“教、学、做”一体化的教学模式，使教学更加符合学生认知规律，大大提高了学生对知识的吸收率、转化率，有助于学生构建科学合理的智能结构，为学生就业和创业奠定扎实的基础。学校实行分层次教学和分类指导，因材施教，适应和满足了不同学生的发展需要。学校实行主辅修制度和双学位制度，拓宽学生的视野，优化知识结构，增强毕业生竞争力;学校加大投入力度，加强实验、实习基地建，开放实验室，建立创新实验室，为提高学生的创新思维、探索精神和应用能力搭建平台;学校为鼓励优秀学生脱颖而出，支持学生参加学科、专业、文体等项竞赛，提升学生综合素质。实施这一政策以来，学生们已先后获得国际、国家和省部级各类竞赛优胜奖百余项。毕业生考研录取率逐年攀升，2013年为8%;就业率连续四年在92%以上。</p>\n<p>　　学校为强化能力培养，一方面积极与企业开展产学研合作办学。目前，已和世界500强之一的美国德州仪器公司(TI)、甲骨文(Oracle)公司以及中沙石化等国内知名的140余家企业密切合作，开展“ 3 + 1 ” 培养、“工作室”式培养，为学生就业、创业，适应市场和社会需要奠定了扎实的基础，毕业生受到用人单位的欢迎和好评。另一方面，加强校内实验、实习基地建设。目前建有63000m2的实验室和实习基地，拥有一批国内先进水平的实验仪器和设备。学校已建有物理实验中心、计算机教学与实验中心、语言中心、金工实习中心等公共基础服务设施，以及信息与通信工程实验室、FPGA实验室、微电子综合实验室、电力电子与运动控制实验室、机械设计实验室、数控加工技术中心、CAD/CAM计算中心、甲骨文(Oracle)实训中心、化学化工实验中心、动画工作室、建筑设计模型室、水力学、地质地基、环境工程、建筑给排水、模拟法庭等71个专业实验室和若干个学生创新实验室。学校积极开展科学研究，建立了工程创新中心、化工研究所、机械研究室等科研机构，与天大软件学院、中软国际公司联合成立了物联网工程技术研发中心，为提高教师科研能力和高层次应用型人才的培养发挥了重要作用。</p>\n<p>　　学校坚持走国际合作、开放办学道路，积极开拓国际合作渠道。目前已与加拿大西门菲沙大学(SFU)签署合作办学协议，还与英国考文垂大学、斯旺西大学、谢菲尔德哈勒姆大学、美国佛罗里达国际大学、北阿拉巴马州立大学、德国马格德堡应用科技大学、韩国青云大学、日本京都情报大学院大学等多所大学进行了广泛的交流与合作。</p>\n<p>　　学校注重学生创新创业教育，建有“创新创业基地”，为学生创业辅导、实训提供服务。学校多措并举推进学生素质教育，把学生素质(拓展)教育纳入培养计划，拓展学术及文化活动，实现学生文理渗透、个性拓展，促进学生全面发展。建有艺术教育中心，通过大学生艺术活动推进美育育人机制，成立了合唱团、乐团、舞团、话剧团，在天津市高校文艺展演大赛中屡获佳绩。</p>\n<p>　　学校设有特优新生奖学金：凡高考成绩达到所在省、自治区、直辖市前100名的应届考生，且第一志愿报考我校者，入校后可获特优新生奖学金5万元;凡高考成绩达到所在省、自治区、直辖市重点分数线(即一批本科线)的应届考生，且第一志愿报考我校者，入校后可获得特优新生奖学金2万元。为鼓励学生勤奋进取，学校有完善的“奖、勤、助学”机制，设立了包括国家奖学金(8000元)、天津市人民政府奖学金(8000元)和三好学生、优秀学生干部，以及学习优异、为校争光等三十余种奖学金，覆盖面占学生35%以上。我校学生享受国家优惠政策待遇，如国家励志奖学金(5000元)、国家助学金和勤工助学岗位。</p>\n', 'status': '1', 'update_time': '2018-10-30 15:45:18', 'type_name': '学校概况'}