{'id': '10330', 'school_id': '1884', 'type': '69000', 'content': '<p>　　宁德职业技术学院是2005年经福建省人民政府批准成立、教育部备案，由宁德市人民政府主办的闽东唯一一所高职院校，2011年底通过教育部高职高专人才培养工作评估，2015年底先后被授予“福建省第十二届文明学校”荣誉称号、被遴选为“福建省示范性现代高等职业院校建设工程”立项建设院校。学院溯源最早的前身校为创办于1934年的省立福安农业职业学校和创办于1939年的福安师范学校，已有82年深厚的办学历史积淀，人才辈出、影响深远。1935年茶界泰斗张天福老校长亲笔书写校训“实事求是 身体力行”，奠定了学校的办学理念、治校精神 。曾培养出台茶之父吴振铎、全国茶树育种专家郭吉春、中国好声音歌手金池、中国工艺美术最高奖“百花奖”获得者剪纸艺术家郑平芳、当代卓有建树的科教人员徐勋、郑兆钦、林乃铨等一大批专家学者、各级领导干部和教育工作者等，人才辈出、影响深远。</p>\n<p>　　学院坐落在1993年被国务院列为沿海开放城市的福建省福安市区(原宁德地区行政专署所在地，福建省GDP十强县市之一，宁德市GDP第一)，素有“中国电机电器城”、“中国中小电机出口基地”、“全国第二大民营船舶修造基地”、“中国茶叶之乡”、“南国葡萄之乡”、“中国绿竹之乡”、“中国保健按摩器发源地”、“生态型港口工业城市”之誉，地处闽东中心，环三都澳区域核心区，地理区位优越，水陆交通便捷，区内旅游资源丰富，人文景观独特，产业特色明显，经济独具活力。学院占地面积520亩。现设有机电工程系、生物技术系、文化传媒系、信息技术与工程系、财经管理系、公共基础部和成人教育部等7个教学单位。开设了涵盖装备制造、文化教育、现代农业等领域及新兴经济社会急需的38个全日制专业和21个成人教育专业。</p>\n<p>　　学校坚持以立德树人为根本，以服务发展为宗旨，以促进就业为导向，产教融合，校企合作，工学结合，知行合一;秉承“实事求是，身体力行”校训精神，立足闽东，面向海西，服务区域经济建设与社会发展，逐步形成了“以工为主，依托区域产业，服务转型升级，产教融合，厚德强技，四园一体”的闽东区域高职教育的办学特色。秉承“实事求是、身体力行”的办学精神，坚持德育为先、能力为重的育人思想，坚持厂校一体、工学结合的“做中教、做中学”的教学理念，形成了“产学研结合、强化技能培养”的教学模式，注重因材施教，促使每位学生成才;学院现有2个中央财政支持 “提升专业服务产业发展能力建设项目”的专业(机械制造与自动化、茶树栽培与茶叶加工)，7个省级高职教育示范专业(机械制造与自动化、电机与电器技术、数控技术、视觉传播设计与制作、计算机应用技术、计算机网络技术、茶树栽培与茶叶加工);有3门省级精品课程、9门校级精品课程，多名教师主编或副主编了全国普通高校 “十一五”规划教材，主编和参编了4门福建省高职规划教材，校企合作开发课程4门、编写教材7门，合作编写讲义和实训指导书20多种。已培养了一大批具有优良的职业道德和专业技能、较强创业和可持续发展能力，能够满足生产、建设、管理与服务第一线需求的高素质技术技能型人才。</p>\n<p>　　学院拥有一支结构合理、素质优良的师资队伍。学院教职工近300人，具有博士、硕士学位教师占专任教师41%。现有教授、研究员5人，副高及以上职称占专任教师31%，博士生导师、享受国务院政府特殊津贴专家1人，福建省高等学校教学名师2人，福建省高等职业院校百名专业带头人3人，全国农业职业教育教学名师2人，2014年福建省第二届“清海杯—黄炎培职业教育”杰出教师奖 1人，福建省2015年高等学校优秀专业带头人赴海外访学研修2人，福建省高校杰出青年科研人才培育计划1人，省级优秀教师2人，校级专业带头人31人、骨干教师33人、校级优秀教学团队3个; “双师”素质教师比例达78%，还大量聘请行业企业生产一线的专业技术人才和能工巧匠来校担任兼职教师或实践教学指导教师，已建成一支具有较高专业理论水平、较丰富教学和实践经验的“双师型”教师队伍。</p>\n<p>　　校内实验实训设施完善、设备先进。现有2个中央财政支持建设的国家级高职教育实训基地(电机电器实训基地、茶叶生产加工技术实训基地)，1个省级职业教育实训基地，2个省级高职教育生产性实训基地等;校内实验实训室66个，集教学、培训、职业技能鉴定、科研与技术开发服务于一体，具备真实教学环境。学校积极推进工学结合，目前与90多家企业开展校企合作，建立了93个校外实训基地，并建成了三种紧密型合作共建校外实训基地：一是校所合作共建产学研基地，如在省茶科所、宁德市农科所合作建立茶叶、园艺等农科类专业校外产学研基地;二是校企联姻共建人才培养基地，如与宁德新能源科技有限公司、远东电机有限公司、厦门华祥苑茶叶有限公司、泉美生物科技有限公司、浙江和能物流有限公司、江苏汇博机器人技术有限公司等多家企业合作实施“订单式”人才培养;三是校企连线共建顶岗实习基地，如在福安市裕兴机械有限公司、福建立松金属工业有限公司、福鼎品品香茶叶公司、福建隽永天香茶业有限公司、福建青拓集团、福安师范附属小学、福安市第二实验幼儿园、泽友家电有限公司等大型企业建立校外实训基地，为学生提供顶岗实习平台。积极探索并试点实施“二元制”人才培养新模式改革等内涵建设，推进区域职教集团、现代学徒制试点模式创新，完善产教融合、校企协同育人机制，建立区域性公共实训中心，建立军民融合军地两用人才培养基地;以学生就业创业能力为引领，将职业技能和职业精神培养融入人才培养方案，将就业创业教育纳入学校质量年度报告和毕业生就业质量年度报告，全面提升学生的就业力与发展力。</p>\n<p>　　学院以培养产业转型升级和企业技术创新需要的发展型、复合型和创新型的高素质技术技能型人才为主要目标，以贡献求生存，以服务求支持，以特色求发展，注重教育教学改革和创新。积极探索“工学交替、课证融合、三段递进、校企共育”等人才培养模式改革，并已取得显著的人才培养成效，使理论教学与岗位所需技能相融合，实践教学与工作过程、典型工作任务相融合，学习情境与前沿领域新知识、新技术、新工艺相融合，学习活动与职业道德养成相融合，已连续多年荣获福建省高等职业院校技能大赛团体二等奖。</p>\n<p>　　学院高度重视科技开发与社会服务。近年来先后承担了农业部、省市科教研项目30多项，其中获省科技进步三等奖1项，市科技进步二等奖1项、三等奖4项，市社科优秀成果奖1项。积极开展社会培训和社区服务等各类活动，近几年来为茶叶、机电等行业、企业培训人才5千余人，为闽东经济发展做出了积极贡献。</p>\n<p>　　学院大力推行“双证书”制度，对所有专业开展了相应的职业资格认证，并颁发国家、行业或企业资格证书，形成“招生、专业教学、职业资格培训与鉴定、就业推荐”一条龙的教育服务体系。近年来，毕业生职业资格证书(“双证书”)获取率达100%，位居省内高职院校前列。</p>\n<p>　　随着学院办学水平和人才培养质量的不断提高，学院的社会认可度和影响力得到大幅提升。学院入选全国高职高专校长联席会议成员单位，为全国机械职业教育材料工程类专业教学指导委员会副主任委员单位、福建省高教学会教育评估研究分会副理事长单位、福建省职业技术教育学会常务理事单位、福建省铸造行业协会副会长单位、福建省茶叶学会副会长单位、福建省造船工程学会常务理事单位等重要行业学会成员单位。近年来毕业生就业率达98%以上，用人单位对毕业生的满意度达95%以上，在全省毕业生就业工作评估中，得到评估组专家的一致好评，2011年就业工作被评为优秀等级。学院创新、创业教育走在全省高校前列，每年都有较大比例的毕业生经省厅审核通过，获得“高校毕业生自主创业证”，获证率名列全省高校前茅，并荣获“福建省大学毕业生创业培训基地” 、“福建省高校毕业生创业孵化基地”等称号，同时“宁德市大学生创业园”落户学院。</p>\n<p>　　经过多年辛勤不懈的努力和耕耘，学院各项事业取得了显著的成绩，获得了社会各界的充分肯定与广泛赞赏，先后荣获“福建省文明学校”、 “福建省无偿献血工作先进集体”、福建省“五四红旗团委”、 福建省社会实践活动先进单位、福建省高校校园文化建设成果三等奖、福建省“征兵工作先进单位”、 宁德市 “征兵工作先进单位”、“宁德市平安校园”、“宁德市平安先行单位” 等称号，2011年底通过了教育部高职高专人才培养工作评估，2015年底被遴选为13所“福建省示范性现代高等职业院校建设工程”立项建设院校之一;2014年“对接闽东主导产业集群，创新实践区域高职机电类专业人才培养体系”项目荣获国家级教学成果奖二等奖 ，同时荣获福建省高等职业教育教学成果奖一等奖、二等奖各1项。</p>\n<p>　　为了帮助和激励学生成才，学院除设立国家奖学金、励志奖学金外，还制定采取了“奖优”、“扶贫”等各 项措施，奖励优秀学生和资助家庭经济贫困 的学生。宁德新能源科技有限公司、远东电机集团(宁德)有限公司、泉美生物科技有限公司、浙江和能物流有限公司等企业分别在学院设立奖学金和励志发展金，资助定向就业该企业的学生。2011年学院学生资助管理中心荣获“福建省学生资助先进单位”。</p>\n<p>　　学院还与福建师范大学、集美大学、闽南师范大学、闽江学院、福建工程学院、福建农林大学等本科大学联合开展专、本科衔接考试，学生在读期间参加专本衔接学习，考取自学考试本科文凭及学士学位，国家承认学历，享受国民教育同等待遇，或毕业时通过福建省统一组织的专升本考试升入本科院校继续深造。学院积极扩大对外合作交流，与台湾义守大学和台北海洋技术学院等建立了战略协作关系，双方互派师生开展访学、交流等活动。</p>\n<p>　　目前学院正在校党政班子的坚强领导下，按照《宁德职业技术学院省级示范性现代高职院校建设规划》，坚持以立德树人为根本，以服务发展为宗旨，以促进就业为导向，产教融合，校企合作，工学结合，知行合一，深化内涵建设，推进教育教学改革，创新人才培养模式，逐步形成“以工为主，依托区域产业，服务转型升级，产教融合，厚德强技，四园一体”的闽东区域高职教育的办学特色，把学校建设成为校企深度融合、闽东区域办学特色鲜明、可持续发展能力和辐射带动能力强的福建省示范性现代高职院校，为 “六新大宁德”建设和海西经济社会发展再立新功、再创佳绩。</p>\n', 'status': '1', 'update_time': '2018-10-26 16:46:25', 'type_name': '学校概况'}