{'id': '13610', 'school_id': '2565', 'type': '69000', 'content': '<p>　　【学校概况】西安医学高等专科学校是经国家教育部批准设立的一所全日制普通高等专科学校。学校位于西安市秦渡镇，占地783亩，建筑面积约42.4万平方米，现有各类在校生15000余人。学校先后被确定为国家卫生职业技能鉴定站、国家紧缺人才培训基地、全国首批临床医学(3+2)卓越医生培养计划试点高校、陕西省示范性高职院校和陕西省双一流学院建设单位。</p><p>　　【专业特色】学校开设护理、临床医学、口腔医学、药学、医学检验技术、医学影像技术、助产、康复治疗技术等专业。其中护理专业和口腔医学专业为陕西省高职重点专业;药学专业被立项为省级一流专业建设项目;口腔医学和医学检验技术专业被立项为省级一流专业培育项目;护理(老年服务)专业被确定为“首批全国职业院校养老服务类示范专业点”，是目前陕西省仅有的两所院校之一。</p><p>　　【基础设施】学校附属医院、多功能教学大楼、多媒体教室、实训楼、公寓楼、大型餐厅、塑胶运动场、图书馆、浴池、游泳馆、文化活动中心等学习、生活设施齐全，为学生在校成长成才提供了可靠保障。学校图书馆各类藏书约90万册，馆内建有电子阅览室，可以满足师生不同阅读习惯，开阔师生视野。</p><p>　　学校附属医院位于校园西侧，占地约300余亩，一期设置床位1200张，环境优雅，设备先进，是一所集医疗、教学、科研、预防、康复为一体的现代化三级综合医院。附属医院引进先进的医院管理团队和各领域权威教授专家负责医院日常管理和诊疗工作，不仅为广大人民群众提供优质的医疗服务，同时也为学校学生见习、实习、就业提供了可靠保障，现已形成了“校院一体、医教融合”的办学特色， \r\n在同类院校中独树一帜。</p><p>　　学校实训中心建筑面积约12万平方米，设有内科实验室、外科实验室、妇科实验室、儿科实验室、解剖陈列室、口腔治疗室、口腔技工实验室、放射实验室、急救模拟实验室等各类医学专业实验室134个，可同时容纳2600名同学进行实训、实验、实习。学校护理实验实训基地和临床实验实训基地被评为陕西省高职示范性实训基地。</p><p>　　学校人体生命科学馆占地面积约300平方米，总体投资300余万元。馆内收藏各类人体断层标本、人体塑化标本、解剖铸型标本、系统解剖学标本500余件，是解剖实验教学、科学研究、学术交流和探索人体奥秘、弘扬生命科学及健康教育普及的重要基地。</p><p>　　【教学科研】学校实施“人才强校”战略，大力引进高层次人才，学校现有教职工774名，专任教师575人，其中“双师型”教师286人，占专任教师49.74%，高级及以上职称128人，占专任教师22.26%，校外兼职教师360人。</p><p>　　学校坚持“以赛促学、以赛促教、以赛促改”的教学理念，以各类技能大赛为抓手，突出学生实操、实践能力的培养，连续多年在全国、全省技能大赛中获得多项奖项。</p><p>　　学校坚持以“科研兴校、科研兴教”的指导思想，成立了临床医学研究室，设立了“创新立体化医学科研基金”，大力支持教师进行教育教学研究。近年来，学校先后完成了28项研究课题，申报发明专利授权4项，实用新型专利授权6项，科研、创新能力有了显著提升。</p><p>　　【校园文化】学校把校园文化建设作为一项系统工程，坚持“以生为本，求实创新，依法管理，实践育人”的工作理念，不断创新管理体制，优化运行机制，加强社团建设，大力加强大学生思想政治教育，引导学生树立“热爱祖国、崇尚真理，服务社会，奉献人民”的价值观。学校大力开展“三雅”(学生文雅、教师儒雅、校园高雅)系列校园文化主题活动，通过丰富多彩的校园文化活动，发展学生特长，提高学生综合素质。学校校园文化建设成果连续六年荣获陕西省高校校园文化建设优秀成果奖。</p><p>　　【对外交流】学校高度重视对外交流，不断深化国际交流合作，先后赴韩国、日本、德国、加拿大、澳大利亚、菲律宾等国家教育机构、医疗行业、高等院校交流访问，与部分院校、机构签订了合作协议，在人才培养、合作办学、学生交流、教师访学等方面开展多层次、全方位的交流合作，丰富和深化创新人才国际化培养体系，开展国际科研合作，提高教师国际化视野，构建学校国际化课程体系，全面提升学校国际竞争力和影响力。</p><p>　　【就业安置】学校成立了就业指导中心，全程负责毕业生的就业指导、就业安置、就业跟踪等服务工作。学校通过拓展国外就业市场、校企合作、订单式培养、校园招聘会、以实习带动就业等方式，积极寻求就业途径，努力拓宽就业渠道，有效地促进了毕业生的就业安置工作。学校扎实的学生就业服务和学生良好的综合素质使每届毕业生都供不应求，已累计为全国各地各级医疗卫生机构、医药企事业单位输送了三万余名素质高、技术好、业务精的医药卫生专业人才。</p><p>　　【学生资助】学校建立了国家助学金、奖学金、农村困难学生免学费补助、临时困难补助、勤工助学、学费减免、中国教育发展基金会助学等多位一体的、较为完善的帮困助学体系，确保每一位贫困学生都能得到必要的资助，实现了“不让一位学生因家庭贫困而辍学”的目标。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-28 09:39:35', 'type_name': '学校概况'}