{'id': '6513', 'school_id': '1056', 'type': '69000', 'content': '<p>    湖北三峡职业技术学院是经省政府批准、教育部备案，于2002年由宜昌市政府举办的全日制普通高等学校。办学历史上溯到1949年8月成立的宜昌专署财经学校。<br />\n    学校践行“正则、修能、追远”的校训精神，秉承“励学善思，崇尚团队，以人为本，融合社会”的办学理念，坚持“人才强校、质量立校、特色兴校、依法治校”发展战略，依托湖北省省域副中心城市宜昌大城建设，立足三峡，面向全国，始终致力于培养“人文素养、专业精神、实践技能”并重的高素质高技能人才，“校企融合、开放育人、服务地方”的办学特色突出。<br />\n    <strong>地理位置优越。</strong>学校位于宜昌市体育场路31号，南临长江，东接三国古战场，西连三峡大坝、屈原和昭君故里，坐拥CBD购物中心、万达广场、水悦城、金东山大市场和月星国际城五大商圈的中心，是宜昌市中心城区核心地段，与宜昌市委、市教育局、市民政局毗邻。<br />\n    <strong>办学条件优良。</strong>学校占地面积1621亩，建筑面积41万平方米，固定资产5.08亿元，图书馆纸质藏书61.94万册，教学仪器设备总值1.04亿元。建有160个校内实训室及实训基地、300多个校外实训基地，拥有4个国家级职业教育实训基地、3个省级实训基地、3个市级重点实验室。<br />\n    <strong>师资力量雄厚。</strong>学校现有教职工804人，其中，教授、副教授336人，具有博士、硕士学位教师237人。享受国务院特殊津贴专家2人，教育部专家1人，湖北省农技110专家3人，湖北名师、楚天技能名师34人，省、校级教学科研团队20多个。<br />\n    <strong>专业优势明显。</strong>学校现设有交通工程学院、经济管理学院、机电工程学院、电子信息学院、旅游与教育学院、农学院、医学院、中专部、基础课部、思政课部等10个二级教学单位，开设了涉及农林牧渔、土木建筑、装备制造、生物与化工、食品药品、交通运输、电子信息、医药卫生、财经商贸、旅游、文化艺术、教育等12大类48个专业。拥有1个国家示范专业，2个教育部财政部“高等职业学校提升专业服务产业发展能力项目”专业、2个省级品牌专业，3个省级特色专业、6个省级重点专业、3个“湖北省战略性新兴（支柱）产业人才培养计划项目”专业。建成4门国家级精品课程和精品资源共享课程、7门省级精品课程。<br />\n    <strong>人文体系健全。</strong>学校坚持立德树人，以社会主义核心价值观为引领，以健全的人文素质教育体系为载体，加强大学生人文素质修养。打造了思想道德教育、心理健康教育、就业创业教育、国防安全教育、社会实践教育等五大平台。建设了思想道德教育教学、心理健康教育教学、就业创业教育教学、社会实践教育教学、国防安全教育教学、学生自我育人管理等六支队伍。建立了“三职好人榜”、“三职楷模榜”、“三职正能量典型”等三个数据库。建有学习型、专业型、兴趣型和社会服务型的学生社团60个，深入扎实开展学生社团活动和社会志愿服务活动。<br />\n    <strong>社会效益显著。</strong>学校以“校企融合，开放育人，服务地方”的鲜明办学特色，为地方经济和社会发展提供创新型高素质高技能人才和广泛的技术服务。近五年来，学生在全国、全省技能大赛中共有400余人次分获一、二、三等奖，学校综合成绩在全省高职院校中连续名列第三、第四。现已累计向社会培养输送全日制高职毕业生36000多人，毕业生就业率保持在95%以上，受到社会良好赞誉。学校发挥人才技术优势，围绕区域支柱产业和全面建成小康社会，开展社会服务。近三年来，申报立项解决生产实际问题的科研课题40多项，15项研究成果通过鉴定达到国内领先水平，10多项成果得到社会认可并在各地转化推广。面向社会开展职业技能培训与鉴定，年均培训量达20万（人•天）。在全省率先成立首家职业农民学院，以“五好模式”和“十点经验”开展农民创业培训，现已培训了新型职业农民4000多人。投入200万元用于五峰土家族自治县苏家河村精准扶贫，发展猕猴桃、羊肚菌、中草药等产业，开展医疗扶贫和助学扶贫，取得良好成效。<br />\n    <strong>办学成绩突出。</strong>学院现已建设成为“全国卫生职业教育改革先进院校”、“全国农业职业技术教育培训示范基地”、“湖北省示范性高等职业院校”、“湖北省职业教育先进单位”、“湖北省大学生思想政治教育先进单位”、“湖北省高校大学生就业先进单位”、“湖北省高校校园文化建设优秀单位”、“湖北省高校家庭经济困难学生资助工作先进单位”、“湖北省文明单位”、“湖北省平安校园”、“湖北省食品卫生A级单位”、“湖北省高校标准化学生公寓建设单位”、“湖北省心理健康教育示范基地”、“湖北省园林式学校”。<br />\n     “既滋兰之九畹兮，又树蕙之百亩。”学校坚持全面深化改革，不断提高办学质量，办人民满意的教育，为中国特色社会主义事业培养合格的建设者和可靠的接班人。<br />\n </p>\n', 'status': '1', 'update_time': '2018-10-30 15:07:27', 'type_name': '学校概况'}