{'id': '2005', 'school_id': '290', 'type': '69000', 'content': '<p>　　广东外语外贸大学是一所具有鲜明国际化特色的广东省属重点大学，是华南地区国际化人才培养和外国语言文化、对外经济贸易、国际战略研究的重要基地。现有在校全日制本科生19985人，博士、硕士研究生3103人，各类成人本专科生、进修及培训生、外国留学生11000多人。</p>\n<p>　　历史沿革</p>\n<p>　　学校的前身是广州外国语学院和广州对外贸易学院。广州外国语学院于1964年11月设立、1965年7月正式招生，是原国家教委(现教育部)直属的36所大学之一。广州对外贸易学院成立于1980年12月，是原国家外经贸部(现商务部)直属院校，为全国国际经济与贸易学科的创始单位之一。1995年5月广东省人民政府将两校合并组建广东外语外贸大学。2008年10月，广东财经职业学院划入广东外语外贸大学。</p>\n<p>　　校区情况</p>\n<p>　　学校地处中国历史文化名城和华南地区经济中心广州，辖3个校区，总面积2292亩，其中北校区位于广州市白云山北麓，占地939亩;南校区位于广州大学城，占地1095亩;大朗校区位于广州市大朗，占地258亩。校园内绿树成荫，小桥流水，鸟语花香，环境幽雅。</p>\n<p>　　师资队伍</p>\n<p>　　建校以来，梁宗岱、桂诗春、李筱菊等名师大家荟萃学校，执教治学，为学校积累了丰厚的精神文化财富。学校现有事业编制教职工总数1980人，专任教师1326人，其中教授、副教授比例达到50.98%，具有硕士以上学位比例达到92.91%。教师队伍中，有国务院学位委员会学科评议组成员1人，教育部专业教学指导委员会委员16人，享受国务院政府特殊津贴12人，入选全国文化名家暨“四个一批”人才工程2人，入选“万人计划”哲学社会科学领军人才2人，入选“新世纪百千万人才工程”国家级人选4人，入选教育部“新世纪优秀人才支持计划”13人，获国家外专局“高端外国专家”项目资助1人、“千人计划引智配套工程”项目资助1人。有国家级教学团队2个、国家级创新团队1个、省级教学团队13个，国家级教学名师1人、省级教学名师7人，广东省“珠江学者”特聘教授3人、“珠江学者”讲座教授3人，“青年珠江学者”3人，入选广东“特支计划”4人、广东省理论宣传青年优秀人才2人、广东省“千百十人才培养工程”国家级培养对象1人、省级培养对象44人次，入选省优秀青年教师培养计划23名，(先后)聘任“云山学者”229人。此外，学校还聘有80位客座教授和289位长短期外教。</p>\n<p>　　学科发展</p>\n<p>　　学校形成了外语学科与非外语学科“双轮驱动”、多学科多语种协调可持续发展的学科格局，下辖25个教学单位，1个独立学院(南国商学院)。开设72个本科专业，分属文学、经济学、管理学、法学、工学、理学、教育学、艺术学八大学科门类。其中有2个国家级专业综合改革试点，14个省级专业综合改革试点，有8个国家级特色专业建设点(含11个专业)，18个省级特色专业建设点(含21个专业)，3个省级重点专业。共有26个外语语种，是华南地区外语语种最多的学校。学校1981年获硕士学位授予权，1986年获博士学位授予权，是中国恢复研究生制度后较早获得硕士、博士授予权的单位。学校现有1个国家级重点学科和7个省级重点学科。拥有1个博士后科研流动站，2个一级学科博士点和12个二级学科博士点，12个一级学科硕士点和47个二级学科硕士点，11个专业学位硕士点。在教育部学位与研究生教育发展中心组织开展的几轮学科评估中，我校外国语言文学学科均位居全国高校前列。“面向国际语言服务的外国语言文学创新体系建设”和“服务21世纪海上丝绸之路重大战略需求的经管学科融合创新体系建设”2个学科项目入选广东省高水平大学重点学科建设项目。</p>\n<p>　　人才培养</p>\n<p>　　践行“明德尚行，学贯中西”的校训，以培养全球化高素质公民为使命，着力推进专业教学与外语教学的深度融合，培养“双高”(思想素质高、专业水平高)、“两强”(跨文化交际能力强、实践创新能力强)，具有国际视野，通晓国际规则，能直接参与国际合作与竞争、有社会责任感的国际化人才。学校是联合国高端翻译人才培养大学外延计划在中国的三所合作院校之一，是世界翻译教育联盟(WITTA)的首创单位和秘书处永久所在地，是国际大学翻译学院联合会(CIUTI)和国际译联(FIT)会员，是入选中日韩三国首脑倡导的“亚洲校园”项目唯一一所外语类院校。拥有教育部普通高校外语非通用语种本科人才培养基地——非通用语种教学与研究中心、教育部人才培养模式创新实验区——国际化商务人才培养模式创新实验区、国家级实验教学示范中心——同声传译实验教学中心、广东省协同育人平台——多语种高级翻译人才协同育人基地和国际服务外包人才协同育人基地。2017年我校本科生和研究生的总体就业率分别为99.54%和99.77%，继续位居全国高校前茅 。学校面向全国20余个省、自治区、直辖市和港、澳、台地区招生，招生批次均为第一批。</p>\n<p>　　科学研究</p>\n<p>　　学校注重科研平台培育和建设，形成了国家级、省级、市级和校级四级科研平台体系。拥有1个教育部普通高校人文社会科学重点研究基地(外国语言学及应用语言学研究中心)，1个教育部区域和国别研究基地(加拿大研究中心)，1个教育部战略研究基地(21世纪海上丝绸之路与区域创新国际战略研究中心);5个教育部备案的国别与区域研究中心(非洲研究院、国际移民研究中心、印度尼西亚研究中心、拉丁美洲研究中心、欧洲研究中心)，5个省级人文社会科学重点研究基地(外国文学文化研究中心、国际经济贸易研究中心、翻译学研究中心、粤商研究中心、党内法规研究中心)，2个广东普通高校哲学社会科学重点实验室(语言工程与计算重点实验室、双语认知与发展实验室)，1个广东省软科学重点研究基地，1个广东省决策咨询研究基地(国际服务经济研究中心)，1个广东省地方立法研究评估与咨询服务基地(区域一体化法治研究中心);4个广州市人文社科重点研究基地(广州国际商贸中心重点研究基地、广州绿色发展法治研究中心、广州国际城市创新传播研究中心、广州华南财富管理中心);并设立了国际服务经济研究院、粤港澳大湾区研究院、华南国际知识产权研究院、广东省社会组织研究中心、广东大学生创新创业研究中心、广东省高校社会主义核心价值观传播研究中心等20多个校级研究机构。此外，学校还设有省委省政府的重要智库机构——广东国际战略研究院，积极为“一带一路”等国家战略提供咨询服务;学校牵头组建的2个省级协同创新中心(外语研究与语言服务协同创新中心、21世纪海上丝绸之路协同创新中心)均获入选广东省国家级“2011协同创新中心”培育建设规划项目。学校承担有国家社科基金重大项目、教育部重大课题攻关项目和创新团队项目等一系列重大、重点项目。一批高质量研究成果获高校科学研究优秀成果奖、广东省哲学社会科学优秀成果奖。公开发行《现代外语》《国际经贸探索》《广东外语外贸大学学报》《战略决策研究》《Asia-Pacific Translation and Intercultural Studies》等学术期刊。</p>\n<p>　　国际合作</p>\n<p>　　学校加强全方位国(境)外教育合作与交流。截至目前，已与美国、英国、法国、德国、西班牙、意大利、瑞士、波兰、葡萄牙、芬兰、冰岛、加拿大、澳大利亚、新西兰、日本、俄罗斯、马来西亚、印度尼西亚、泰国、越南、老挝、韩国、朝鲜、智利、秘鲁、巴西、古巴、墨西哥、哥伦比亚、以色列、埃及、佛得角及香港、澳门、台湾等53个国家和地区的374所大学和学术文化机构建立了合作交流关系。我校目前开办了5所海外孔子学院和孔子课堂：日本札幌大学孔子学院、俄罗斯乌拉尔大学孔子学院、秘鲁圣玛利亚天主教大学孔子学院、佛得角大学孔子学院及埃及艾因夏姆斯大学孔子课堂。此外，学校还与英国利兹大学合作举办英语教学硕士学位教育项目，与英国雷丁大学合作举办英语教育硕士学位教育项目，与葡萄牙科英布拉大学合作举办葡语硕士学位教育项目。在管理国际化方面，学校实施海外高校挂职学习项目，启动五年来，共派出六批共32名干部进行海外高校挂职。</p>\n<p>　　办学条件</p>\n<p>　　学校教学设施齐全先进，居国内同类院校领先水平。有着先进的校园网络和管理平台，拥有4个省级重点实验室、1个国家级实验教学示范中心、8个省级实验教学示范中心和总面积52000余平方米的实验室。图书馆总面积5.96万平方米，馆藏纸质文献资源总量为296.24万册，中外文纸质期刊1759种，2400份，本地镜像中外文电子书376.35万种，中外文电子期刊67844种，订购中外文电子数据库160种，自建数据库14种，并实现32个外语语种馆藏文献采购、编目、流通和检索的网络化集成管理。现有固定资产总值约28.91亿元。</p>\n<p>　　发展愿景</p>\n<p>　　学校秉承“全人教育、追求卓越”的教育理念和“卓越、诚信、包容、自信”的价值观，营造“多元、灵动、雅致”的校园文化，以国家“双一流”建设、广东省高水平大学建设、深化自主办学综合改革和“创新强校”工程等为契机，坚持内涵发展，加快改革创新，大力推进教育国际化战略，力争实现学生国际化、人才国际化、教学国际化、科研国际化和管理国际化，将学校建设成为特色鲜明，品质精良，受社会尊重，让党和国家、人民群众满意的国际化特色鲜明的高水平大学。同时，学校提出要突出“强外语，重实践;多规格，复合型;高品质，国际化”的人才培养特色，强化学生的跨文化交际能力、实践能力、创新能力、就业创业能力和自主学习能力“五种能力”的培养。</p>\n', 'status': '1', 'update_time': '2018-11-01 16:14:43', 'type_name': '学校概况'}