{'id': '12010', 'school_id': '2253', 'type': '69000', 'content': '<p>　　西安建筑科技大学华清学院是经国家教育部批准，由西安建筑科技大学联合社会力量以新机制、新模式于2004年创办的全日制本科院校。</p>\n<p>　　学院坐落在历史文化名城西安，位于南二环东端，西安高新技术东开发区幸福林带南段，南眺驰名中外的唐代大雁塔，北临举世闻名的明代长安城墙，东依景色怡人的浐灞生态园，交通便利。学院占地面积600余亩，建有高标准的教学楼、公寓楼、图书馆、餐饮服务中心、室内外运动场、大学生活动中心、信息网络中心、计算中心、现代教育技术中心等。实验、实训基础设施健全，仪器设备先进。</p>\n<p>　　西安建筑科技大学华清学院是一所以建筑、土木、管理、艺术类学科为特色，以工学学科为主体，多学科协调发展的教学型本科院校。学院设有建筑学院、土木工程学院、经济与管理学院、机电工程学院、材料工程学院、艺术学院等6个二级学院，39个本科专业，9个职能部门。现有全日制在校生近万人，专职教师600余人，具有中高级职称的教师占教师总人数近80℅。学院积极推进专业建设，面向社会需要开展科研工作，现有陕西省“专业综合改革试点”项目、人才培养模式创新实验区、实验教学示范中心各1个;省级精品课程2门;实用新型专利4个，国家级科研立项9项，省级科研立项33项;省级以上科研获奖23项;省级教改课题31项;主(副)编教材46本，入选国家“十二五”规划教材3本;出版学术专著7部。</p>\n<p>　　西安建筑科技大学华清学院自成立以来，秉承“以生为本、和谐发展，全面实施素质教育”的教育理念，坚持“懂理论、强实践、高素质”的应用型本科人才培养目标，精心打造 “华清大讲堂”等综合素质教育平台，不断创新、精勤育人。华清学子在各级各类竞赛中，累计获得国际竞赛大奖7项，全国竞赛大奖25项，省级竞赛大奖400余项。2010年，学院舞蹈学专业学生表演的群舞《胡杨》取得了全国顶级专业舞蹈赛事——中国舞蹈荷花奖大赛“十佳作品奖”，这也是陕西省自全国舞蹈“荷花奖”设立以来所取得的最高荣誉;2012届建筑学专业学生在2011西安世园会展园方案设计竞赛中荣获杰出奖，是全球共八名获奖者中唯一的大学生团队;2011年，电子信息科学与技术专业学生被微软公司评为“全球最有价值的工程师”，自上世纪90年代迄今，全球仅有3000余人获此殊荣;2012年，摄影专业学生拍摄的纪录片《造云的山》在第18届上海“白玉兰”电视节上荣获“最佳导演”、“最佳摄影”两项大奖，同年在德国荣获第55届莱比锡纪录片电影节评委会大奖，是中国首位获得该国际奖项的在校大学生;2013与2014年，自动化专业学生在连续两届“亚龙杯”全国大学生智能建筑工程实践技能竞赛中荣获一等奖，该竞赛是由住建部高等学校建筑电气与智能化学科专业指导委员会主办的唯一全国性赛事;2014年，机械制造及其自动化学生在全国大学生机械创新大赛中荣获二等奖。2016年，摄影专业学子赵攀麒导演的《垃圾场》在“金熊猫”国际纪录片节上，荣获“最具社会关注纪录片”奖，成为此次国际纪录片大赛中最年轻的获奖导演。随后该片又一举夺得第四届中国国际女性影展国内竞赛二等奖的荣誉。毕业生初次就业率连续八年保持在90%以上，考研上线率保持在15%左右，毕业生在社会各界享有良好的声誉。</p>\n<p>　　学院不断拓展境外合作交流的深度与广度，先后与美国圣马丁大学、美国北亚利桑那大学、美国爱达荷大学、英国诺森比亚大学、台湾朝阳科技大学、台湾世新大学、台湾南开科技大学等多所高校建立合作平台，深入开展联合培养、学术交流、短期研修、寒暑假文化交流等多种项目，借鉴先进办学经验，拓宽师生国际视野。</p>\n<p>　　2012年，学院成为同类院校中首批获得学士学位授予权的单位。按照《中华人民共和国学位条例》和陕西省学位委员会有关文件精神，学生完成教学计划规定的全部课程，经考核合格，颁发西安建筑科技大学华清学院毕业证书，符合学士学位授予条件者由西安建筑科技大学华清学院授予学士学位证书。</p>\n<p>　　10多年来，在各级领导的亲切关怀与社会各界的支持下，学院整体办学实力迈上了新的台阶，赢得了社会各界的广泛赞誉。2005年，时任全国政协副主席、中国工程院院长徐匡迪来学院访问时，对学院校园规划和办学特色给予高度评价，称赞学院利用工业建筑遗产改造的校舍为中国建筑史上的创举和典范。2009年，学院团委被团中央、团省委同时确立为陕西省同类院校中唯一一所共青团基层组织建设试点单位。自2013年起，学院连续五年在中国管理科学研究院“中国独立学院综合实力100强”排行榜中位列西北地区第一位;2015与2016年，学院在中国最具影响力和公信力的大学排行榜品牌艾瑞深中国校友会网编制的《2015中国大学评价研究报告》中，位列全国独立学院排行榜前列，西北地区第一位。 2017年，在中国科学评价研究中心(RCCSE)、武汉大学中国教育质量评价中心(ECCEQ)和中国科教评价网(www.nseac.com)联合发布的2017年中国独立学院竞争力排行榜，学院以领先优势位列全国第三十一名，西北地区第一名。</p>\n<p>　　学院面向全国30个省、市、自治区招生。自2013年起，学院全部专业在陕西省升入二批次本科招生，也是陕西省当年同类院校中唯一一所二本招生院校。在新的历史起点上，学院将进一步解放思想、抢抓机遇，为把学院建设成为结构合理、质量稳定、特色鲜明的高等院校而奋斗。</p>\n', 'status': '1', 'update_time': '2018-11-23 10:34:19', 'type_name': '学校概况'}