{'id': '2513', 'school_id': '366', 'type': '69000', 'content': '<p>　　咸阳师范学院是一所以教师教育为特色的省属本科院校。学校肇始于1978年5月的“陕西师范大学咸阳专修科”。1978年12月，经教育部批准，成立“咸阳师范专科学校”。2001年5月，与陕西省咸阳教育学院合并，成立咸阳师范学院。2004年10月，陕西广播电视大学咸阳市分校并入。2016年7月，陕西省机电工程学校划归学校。</p>\n<p>　　学校位于历史文化名城——咸阳，有渭城和秦都两个校区，校园占地824亩，有实习实训基地2650亩，校舍建筑面积50万平方米。学校总资产14.57亿元，仪器设备总值1.66亿元。学校面向全国28个省(市)、自治区招生。现有全日制在校本科生14262人,高职学生1494人，留学生26人。</p>\n<p>　　学校现设有16个二级学院、33个研究机构，有本科专业55个(师范类专业19个、非师范类专业36个)，涵盖文学、理学、历史学、法学、教育学、管理学、工学、经济学、艺术学等9个学科门类。现有国家级专业综合改革试点项目1项，省级名牌专业1个，省级特色专业建设点7个，省级一流专业7个，省级精品资源共享课26门，省级教学团队6个，陕西省高等学校创新创业教育改革试点学院2个，省级人才培养模式创新实验区5个，省级实验教学示范中心9个，省级大学生校外实践教育基地3个，省级专业综合改革试点项目4项，省级教学成果奖10项。获批省级以上大学生创新创业训练计划项目325项，获省部级以上各类学科竞赛奖800余项。</p>\n<p>　　学校现有教职工1235人，其中专任教师796人，具有教授、副教授等高级职称人员330余人，具有博士学位教职工135人。教师中有享受国务院特殊津贴3人，陕西省有突出贡献中青年专家”“三秦人才”、中青年科技创新领军人才、科学技术奖评审专家、社科联专家等50余人，省级教学名师4人，咸阳市第四批跨世纪学术技术带头人、科学技术拔尖人才、有突出贡献专家、三五人才8人。</p>\n<p>　　近年来，学校先后承担国家级科研项目41项，省部级科研项目323项，厅局级科研项目352项;获省部级科研奖励17项，厅局级科研奖励96项;教职工在国内外学术期刊发表论文4626篇，年均发表878篇，其中核心期刊771篇，被SCI、EI、CA等收录270篇。中国史(历史地理学)为省级优势学科，“关中古代陵寝文化研究中心”为陕西(高校)哲学社会科学重点研究基地。设有陕西省社会科学普及基地、咸阳市和杨凌示范区教师教育中心、咸阳市干部教育培训基地和咸阳发展研究院。</p>\n<p>　　学校图书馆馆藏丰富，现有纸质图书159万余册，特色文献7333种。《咸阳师范学院学报》于1986年创刊，曾获“全国高校社科优秀期刊”、陕西省“高校社科优秀期刊”“优秀科技期刊奖”“编辑出版优秀奖”。其中《学报》的“秦汉文史研究”栏目连续获得全国和陕西省高校社科学报优秀栏目奖。编辑出版《秦汉研究》刊物，秦汉文化研究在全国具有一定影响力。</p>\n<p>　　学校坚持开放办学，与美国、德国、澳大利亚、俄罗斯、波兰、韩国、日本等19个国家及香港、台湾地区的73所大学、科研机构建立了友好合作关系，600余名师生通过“项目”带动，分别赴菲律宾、泰国担任汉语志愿者、赴新加坡幼儿园任教、赴韩国开展交换交流、游学活动以及通过“2 2”“3 1”的形式赴美国、韩国留学攻读双学位和硕士、博士学位。先后聘请10个国家的100余位外籍教师来校任教，已培养留学生470多名。</p>\n<p>　　学校先后荣获“全国语言文字工作先进集体”“全国社会实践先进集体”“国家级语言文字规范化示范校”、陕西省“文明校园”、陕西省“园林式单位”、陕西省“依法治校示范校”、陕西省教育系统“先进基层党委”、陕西省教育系统“创佳评差”最佳单位等称号。</p>\n<p>　　建校40年来，学校全面贯彻党的教育方针，坚持以立德树人为根本，累计为社会输送了10万余名高级应用型人才，大批毕业生已经成为政府管理部门、企事业单位、高等院校和科研院所的骨干力量。</p>\n<p>　　当前，学校以“十三五”规划为指南，全面落实“五个扎实”和“追赶超越”要求，持续推进“四个一流”建设，全面深化综合改革，正朝着建设特色鲜明的高水平应用型大学的目标努力奋斗。</p>\n<p>　　(2018年5月更新)</p>\n', 'status': '1', 'update_time': '2018-11-22 14:40:10', 'type_name': '学校概况'}