{'id': '8333', 'school_id': '1481', 'type': '69000', 'content': '<p>　　◆中国人民解放军定向培养直招士官高校◆教育部“首批现代学徒制试点院校”</p><p>　　◆教育部“职业院校教学诊断与改进工作试点院校”◆教育部“国防教育特色学校”</p><p>　　◆重庆市“示范性高等职业院校”◆重庆市“优质高等职业院校建设项目立项建设单位”</p><p>　　◆中国航天工业部“甲级优秀学校”◆中国航天科技集团公司“精神文明单位”</p><p>　　◆ 重庆市“精神文明先进集体”◆新中国成立60年“重庆教育功勋著名高职院校”</p><p>　　◆重庆市“高等学校质量工程先进单位”◆重庆市“普通高等教育学生教育管理工作先进集体”</p><p>　　◆重庆市“职业教育科研工作先进单位”◆重庆市“普通高校毕业生就业工作先进集体”</p><p>　　◆ 重庆市“学校后勤工作先进集体”</p><p>　　※中央财政支持“电工电子及自动化实训基地”※中央财政支持“数控技术实训基地”</p><p>　　※中央财政支持“计算机应用与软件技术实训基地”※中央财政支持“酒店管理实训基地”</p><p>　　※重庆市财政支持“会计电算化实训基地”※重庆市财政支持“园林工程技术实训基地”</p><p>　　★重庆市“国家职业技能鉴定所”★重庆市“中职骨干教师(计算机类)培训基地”</p><p>　　★重庆市“高技能人才培训基地”★重庆市“党政干部电子政务与信息化培训点”</p><p>　　★重庆市“数控应用技术推广中心”</p><p>　　美丽的山城重庆，一个有三千年巴渝文化底蕴的历史名城，山青水秀，丰姿卓越，孕育了重庆市第一所独立设置的高等职业技术学院——重庆航天职业技术学院。</p><p>　　重庆航天职业技术学院是中国航天科技集团公司主办，重庆市教委主管的公办全日制普通高等职业院校。其前身是西南航天职工大学，始建于1983年4月;1999年7月经教育部批准，转制为重庆电子职业技术学院，是重庆市第一所独立设置的高等职业技术院校;2008年3月更名为重庆航天职业技术学院;2013年被重庆市教委、重庆市财政局确立为“重庆市市级示范性高等职业院校“;2015年被教育部确定为“中国人民解放军定向培养直招士官高校”和“全国首批现代学徒制试点院校”;2016年被教育部确立为“全国首批职业院校内部质量保证体系诊断与改进试点院校”;2018年被确定为“重庆市优质高等职业院校建设单位”。 \r\n在重庆市委、市政府、市教委和中国航天科技集团公司、中国航天科技集团公司第七研究院的关怀和指导下，历经三十年的办学实践，学院以“敢为人先、严谨务实”的作风，逐步形成了“开放办学、科学管理、质量立校、特色强校”的办学理念，树立了“勤学、自强、敬业、创新”的优良校风。</p><p>　　学院现有江北校区和江津校区，共占地400余亩，建筑面积25余万平方米。学院面向全国17个省市招生，高职在校学生9300余人。固定资产总值2.5亿余元，教学仪器设备总值7246万元，各类馆藏纸质图书 \r\n60万余册，并配有先进的电子阅览室。</p><p>　　实训基地</p><p>　　学院拥有16个校内实训基地，其中“电工电子与自动化实训基地”、“数控技术实训基地”、 “酒店管理实训基地” \r\n、“计算机应用与软件技术实训基地”是中央财政支持的职业教育实训基地，园林工程技术实训基地和会计电算化实训基地是重庆市财政支持的职业教育实训基地。学院依托航天企业、重庆地方企业和国防部队，建设了200余个校外实训实习基地。</p><p>　　专业设置</p><p>　　学院设有机电工程系、电子工程系、计算机工程系、管理工程系、人文社科系、艺术设计系、学前教育系、继续教育学院、基础学科部等教学单位，开设有无人机应用技术、智能控制技术、云计算技术与应用、会计、空中乘务、园林工程技术、学前教育等37个专业。电子信息工程技术、应用电子技术和通信技术是中国人民解放军定向培养直招士官专业。学院已建成国家级重点(支持)专业6个，重庆市财政支持的重点或特色专业20个，重庆市高职示范专业4个，重庆市高职特色专业2个。学院现有国家级精品课程1门，市级精品课程12门，市级精品课程和在线精品开放课程等20门。教师主、参编教材200余部，15部列入国家规划教材;承担各级科研、教研项目300余项，取得教科研成果134项，获国家授权专利110余项;科研教研成果获得省部级及以上奖励50余项。</p><p>　　师资队伍</p><p>　　学院有教职工478人，其中专任教师308人，教授25人，副教授、高级工程师110人，讲师、工程师154人，博士、硕士研究生162人，双师型教师271人。其中享受国家政府特殊津贴专家1人，全国职教先进个人1人，重庆市教学名师2人，重庆市中青年骨干教师6人，国家和市级专家库成员13人。学院还从中国航天科技集团聘任3位两院院士担任特聘教授，聘请航天军工等企事业单位百余名技术、管理骨干和能工巧匠担任兼职教师。目前，学院还有专兼结合的专业教学团队37个和8个通识课程教研室。其中有6个重庆市高等学校市级教学团队，航天七院优秀班组6个。</p><p>　　人才培养</p><p>　　学院坚持培养面向生产、建设、服务和管理第一线需要的“下得去、留得住、用得上”，实践能力强、具有良好职业道德的高素质技术技能型人才;构建了“校企一体、产学结合、职业导向、立体培养”的人才培养模式;确立了“建设以电子信息、智能制造技术为主，适应航天航空事业、国防事业和重庆经济发展的专业体系，积极开展应用技术研究、社会职业培训及其他社会服务，成为国内知名、业内有影响力的航天特色鲜明的一流高等职业院校”的办学定位。建校以来，为航天和社会培养了3万多名大专毕业生，多数已经成为各行各业技术和管理岗位上的骨干。2010年以来，学生参加各级技能大赛成绩突出，获得市级以上等级奖130余项，其中获全国职业院校技能大赛等级奖30余项。近年学院毕业生初始就业率在97%以上，就业对口率在80%以上,名列重庆市高校前茅，连续四次获得重庆市学生就业工作表彰。</p><p>　　学院建有“国家职业技能鉴定所”和重庆市数控应用技术推广中心，是“航天科技集团高技能人才培训基地”、“航天科技集团管理干部培训基地”、“重庆市党政干部电子政务与信息化培训点”、 \r\n“重庆市市级高技能人才培养基地”、“重庆市中职骨干教师培训基地”。近年来，为航天和重庆市企事业单位培训职工4万余人次。为重庆市经济发展和社会稳定以及航天军工事业做出了突出贡献，学校的影响力和美誉度已得到广泛的认可。</p><p>　　学院先后被授予“中国航天工业总公司甲级优秀学校”、“中国航天科技集团公司精神文明单位”、“航天七院安全工作先进单位”、 \r\n“重庆市普通高等教育学生教育管理工作先进集体”、“重庆市普通高校毕业生就业工作先进集体”、“重庆市招生考试先进集体”、“重庆市人事考试考务工作先进集体”、“重庆北部新区服务外包示范单位”、“重庆市精神文明先进集体”、“重庆市安全文明校园”、“重庆市教育事业统计工作先进单位”、“重庆市学校后勤工作先进集体”、“园林式单位”、“市容整洁单位”、“绿化管理工作先进集体”等荣誉称号。</p><p>　　目前，在中国航天科技集团及第七研究院、重庆市政府高度重视和大力支持下，学院全体教职工努力发扬“航天三大精神”，以创建“优质高等职业院校”的崭新目标为引领，充分发挥“行业办学，校企一体”的技术和人力优势，与航天和国防企业深度融合，全面加强学院内涵建设，全面提高办学水平和质量，把学院建设成为行业办学校企合作的典范、工学结合培养高技能人才的典范和国内知名、业内有影响力的航天特色鲜明的一流高等职业院校。</p><p><br/></p>', 'status': '1', 'update_time': '2019-06-05 13:48:29', 'type_name': '学校概况'}