{'id': '3180', 'school_id': '465', 'type': '69000', 'content': '<p>　　学校简介</p><p>　　华侨大学1960年创办于著名侨乡福建省泉州市，是周恩来总理亲自批准设立、中国第一所以“华侨”命名的高等学府。1983年中共中央确定华侨大学为“国家重点扶植的大学”。1997年，坐落于福建厦门集美学村的原集美华侨补习学校成建制并入华侨大学，更名为华侨大学华文学院。2003年学校在教育部首批本科教学工作水平评估中获评优秀等级。2006年厦门校区正式启用。2017年学校入选福建省“双一流”建设高校。</p><p>　　华侨大学直属国务院侨办领导，是新中国最早实行董事会制度的大学之一，也是国务院侨办与福建省、泉州市、厦门市共建的综合性大学。学校董事会由海外华侨华人、港澳同胞、归侨等各界著名人士、专家、领导组成，庄希泉、胡平、贾庆林、陈明义、宋德福、王刚曾先后担任华侨大学董事会董事长，全国政协副主席、原澳门特别行政区行政长官何厚铧任名誉董事长。国家领导人廖承志、叶飞亲自担任首任、次任校长。</p><p>　　华侨大学始终坚持“面向海外、面向港澳台”的办学方针，秉承“为侨服务、传播中华文化”的办学宗旨，贯彻“会通中外、并育德才”的办学理念，为海内外培养各类优秀人才近20万名，其中超过5万名校友分布在境外各地，主要集中在港澳台及海上丝绸之路沿线国家和地区，成为促进中外交流合作的友好使者。</p><p>　　华侨大学现有28个教学学院，94个本科专业，其中10个专业通过工程教育认证。学校现有27个一级学科硕士点、2个二级学科硕士点，20个专业学位硕士点，8个一级学科博士点、2个二级学科博士点，5个博士后流动站。学校拥有哲学、经济学、法学、教育学、文学、历史学、理学、工学、农学、医学、管理学、艺术学等12个学科门类，形成文理渗透、理工结合、工管相济、协调发展的学科体系。学校学科实力稳步提升，现有国家重点学科、省部级重点学科41个，工程、材料科学、化学3个学科进入ESI全球排名前1%。2017年12月教育部公布的全国高校学科评估排名中，学校16个一级学科上榜。2017年学校跻身上海软科“中国最好大学排名”百强。</p><p>　　华侨大学师资力量雄厚。现有教职工2735名，其中专任教师1667名。有双聘院士6人;有国家“万人计划”领军人才入选者，“国家杰出青年科学基金”获得者，国家“百千万人才工程”入选者，全国文化名家暨“四个一批”人才入选者，国家高端外国专家项目入选者，教育部“新世纪优秀人才支持计划”入选者，以及历年享受国务院政府特殊津贴专家等各类高端人才近400人次;拥有科技部“创新人才推进计划”重点领域创新团队和教育部“长江学者和创新团队发展计划”创新团队。</p><p>　　华侨大学现有全日制普通本科生23777人，研究生4235人(其中博士研究生410人、硕士研究生3825人)，有来自50多个国家和地区的华侨华人、港澳台和外国学生3111人，是全国拥有境外学生最多的大学之一。学校始终坚持以立德树人为中心环节，推进全员全过程全方位育人，近年来共获得省级以上教学成果奖、精品在线开放课程、人才培养模式创新实验区和教学团队、特色专业等百余项标志性成果。</p><p>　　华侨大学是国家大学生文化素质教育基地和全国深化创新创业教育改革示范高校。毕业生深受海内外用人单位好评，就业率一直位居同类院校前列。学生在全球建筑毕业设计大赛、德国iF设计大赛、美国(国际)大学生数学建模竞赛等国际赛事和中国“互联网+”大学生创新创业大赛、“挑战杯”全国大学生课外学术科技作品竞赛、“挑战杯”中国大学生创业计划竞赛、模拟联合国大会大赛、全国大学生电子设计大赛、全国软件专业人才设计与创业大赛、全国大学生结构设计大赛、全国大学生工业设计大赛、全国大学生英语竞赛等国内大赛中成绩骄人。学校体育文化氛围浓厚，学生男子篮球队在中国大学生篮球联赛(CUBA)十九届赛事中荣获九次总冠军，林丹、谌龙、李雪芮等华大学子在奥运会上为国争光;学校连续三年成功举办世界大学生3X3篮球联赛总决赛。学校不断优化育人环境，提升校园文化品位，形成了“一元主导、多元融合、和而不同”的校园文化，连续两年获全国高校校园文化建设优秀成果一等奖。</p><p>　　华侨大学重视创新能力提升。建设了国家级实验教学示范中心、国务院侨办侨务理论研究基地、教育部工程研究中心、福建省重点实验室等国家级和省部级教学科研平台57个。近年来，学校主持承担的国家自然科学基金和社会科学基金项目数量持续增长，获得国家科技进步奖、教育部高等学校科学技术奖、福建省科学技术奖29项，获得教育部高等学校社科优秀成果奖和福建省社科优秀成果奖55项。学校高水平论文影响力持续提升，在英国自然出版集团发布的2017年度自然指数内地高校TOP100排名中，华侨大学名列第78;社科论文在人大复印报刊资料转载量位列全国高校第52，综合指数位列第54。学校在2017年国家发改委发布的《“一带一路”国内高校智库影响力排名》中位列第9。</p><p>　　华侨大学积极开展国际交流合作，国际化特色鲜明。已与五大洲50多个国家和地区的200多所高校签署了校际合作协议。学校是中国政府奖学金来华留学招生院校，在全球设立了77个办事或招生机构，设有全英语授课的国际学院。</p><p>　　华侨大学是国务院侨办华文教育基地和教育部批准的“支持周边国家汉语教学重点院校”，创办了“外国政府官员中文学习班”和“安哥拉政府科技人才班”等一系列华文教育品牌项目。</p><p>　　学校目前形成了一校两地的办学格局，总占地面积255.9万平方米，建筑面积111.4万平方米。学校拥有各类图书资料共467.6余万册。</p><p>　　站在新时代的历史起点，华侨大学将始终坚持“侨校+名校”的发展战略，以“双一流”建设为契机，坚定不移地走内涵发展之路、特色兴校之路、人才强校之路，全面提升人才培养质量和整体办学水平，进一步增强为侨服务、为国家经济社会发展服务的能力，加快建设特色鲜明、海内外著名的高水平大学。</p>', 'status': '1', 'update_time': '2019-01-19 22:39:21', 'type_name': '学校概况'}