{'id': '6027', 'school_id': '965', 'type': '69000', 'content': '\n<p>　　广东培正学院创建于1993年，原名私立培正商学院。2005年3月，经教育部批准升为本科院校，更名为广东培正学院。2009年，被广东省学士学位评定委员会批准为学士学位授予权单位;2012年5月，顺利通过教育部本科教学工作合格评估，并于当年12月接受广东省本科高校国际化评价;2013年12月，作为发起单位之一加入非营利性民办高校联盟;2015年2月，被广东省教育厅评为广东省首批大学生创新创业教育示范学校。2016年11月，在全国民办高校2016年质量提升暨创新创业教育示范学校经验交流大会上，我校荣获“创新创业成果孵化奖”。 2017年5月，荣获广东省总工会颁发“广东省五一劳动奖状”。</p>\n<p>　　广东培正学院是捐资办学的民办高等学校。学校主要创办人、首任董事长梁尚立先生(1919.9—2010.9)以古稀之年办校，不要任何回报，把个人离休金捐出作为办学经费。海内外热心教育人士、何善衡基金会、史带教育基金等个人和机构共捐助办学资金8000多万元，为学校的创建和成长奠定了坚实基础。党和国家领导人叶选平、邹家华、王光英、王兆国、雷洁琼、经叔平、成思危、罗豪才、陈至立、周铁农等，以及教育部、广东省、广州市老领导周济、韦钰、任仲夷、梁灵光、朱森林、卢瑞华、黎子流、黄华华、卢钟鹤等，分别对学校的建设和发展予以极大的关心和支持。</p>\n<p>　　广东培正学院坐落于广州市花都区赤坭镇，校园占地面积57.90万平方米，固定资产值8.5亿元，目前在校学生15000余人。学校始终坚持“公益办学、规范办学、诚信办学、特色办学、质量至上”的办学方针，坚持“董事会领导、校长负责、党委政治核心、教授治学、民主管理”的管理体制。创办二十余年来，得到社会的广泛赞誉，先后被授予“全国民办高校先进单位”“全国民办百强学校”“广东省先进民办学校”“广东民办学校竞争力十强单位”“广东省‘两新’百强党组织”等荣誉称号。</p>\n<p>　　广东培正学院为教学应用型财经类院校，以管理学、经济学为主干学科，管、经、文、法、艺术、工、理等学科相互支撑、协调发展。立足广东，面向现代服务业。学校实行“德育为先，能力为重，学生为本”的人才培养思路，结合广东省地方经济发展对人才的需求，培养适应区域经济社会发展需要、具有社会责任感、创新精神和实践能力的高素质应用技能型人才。</p>\n<p>　　学校现有外国语学院、管理学院、创新创业教育学院、经济学系、会计学系、法学系、计算机科学与工程系、人文系、艺术设计系、思想政治理论课教学部、体育教学部、继续教育中心等12个教学单位。馆藏纸质图书151.28余万册，电子图书223.64余万种，数据库26个。运动场总面积41765平方米，体育馆9422.03 平方米。校园实现了有线网络与无线网络全覆盖，拥有教学管理系统、实验室与实验教学综合管理系统、数字化图情检索系统等，校园网应用功能不断拓展与完善。</p>\n<p>　　在20多年的办学历程中，学校形成了自己的办学特色：</p>\n<p>　　着力培养具有国际视野的外向型人才。坚持实施“英语强化教学”，英语口语小班授课，全部由外教任课，英语口语三年不断线，形成了独特的大学英语教学模式;目前，开始了外教上专业课的尝试;学校长期坚持选送教师出国进修，已派往加拿大阿尔伯达大学等国外大学进修的教师达60余人;2012年，学校投入200余万元建成“英语语言文化园”和“日本语言文化园”，营造了良好的外语学习氛围;学校与美、英、加、澳、荷、德、日、马等几十所外国大学以及宝岛台湾的大学建立了合作关系，开设了双学士国际班;2012年10月，学校成立了外国语学院，英语学科列入“省级重点培育学科”。</p>\n<p>　　培养创新创业人才。为加强创新创业型人才的培养，学校构建多层次、立体化的创新创业教育体系，组织落实创新创业教育实施方案，把创新创业教育贯穿于人才培养的全过程，深入推进产学研结合，深化教学改革，培育学生的创新、创业能力，探索毕业生就业、创业新途径，鼓励和扶持学生自主创业，为学生搭建良好的创新创业平台，促进大学生创业实践活动开展，形成了创新创业教育体系系统化。</p>\n<p>　　广东培正学院十分重视党建工作，1996年建校初期成立党支部，1998年成立党总支，2008年成立党委，现有9个党总支和3个直属党支部。学校党委全面加强党的建设，充分发挥政治核心作用，领导学校的党建工作、思想政治工作和德育工作，参与学校重大事项的决策，充分发挥党组织在学校建设、改革、发展中的战斗堡垒作用。</p>\n<p>　　学校具有良好的社团文化传统和丰富多彩的社团文化氛围，全校现有学生社团40余个。每年以举办校园文化艺术节、学术科技节、社团文化节、体育文化节、宿舍文化节、创新创业文化节等六大系列活动为主线，开展丰富多彩的校园文化活动，搭建多元化第二课堂协同育人平台，丰富了学生校园文化生活。2014年以来，学生社团先后荣获集体奖项27项、个人奖项123项，其中3个学生社团获得“广东省优秀学生社团”荣誉，武术协会获得“2014年全国百佳体育公益社团”荣誉。</p>\n<p>　　秉承“培智、正德、尚行、立新”的校训，广东培正学院将始终坚持社会主义的办学方向，继续为社会培养有用之才，为广东的经济和社会发展积极贡献力量。</p>\n', 'status': '1', 'update_time': '2018-11-02 11:10:22', 'type_name': '学校概况'}