{'id': '11442', 'school_id': '2124', 'type': '69000', 'content': '<p>　　山东铝业职业学院是经国家教育部批准设立的公办全日制普通高等职业院校(学院代码D859)。主办方是中国铝业集团有限公司，由山东铝业有限公司实施管理。中铝是国家重点扶持的中央企业和骨干国企，在世界500强企业榜排名227位。山铝是中铝的全资公司，1949年建厂，总资产规模100个亿。</p><p>　　作为我国铝行业系统内唯一的一所高职院校，学院是国家首批“高技能人才培养示范基地”，是教育部首批现代学徒制行业试点院校，是全国电子信息人才培训基地，是全国职工教育培训示范点，是全国有色金属行业职工继续教育基地，也是山东省首家高职院校互联网学院、山东省“金蓝领”培训基地和山东省技师培训基地。办学六十年来，学院为有色金属行业和山东省地方企业培养输送了6万余名懂经营、会管理、能操作的技术技能人才，成为名符其实的铝行业技术人才“摇篮”。</p><p>　　山东铝业职业学院始建于1958年，前身是与共和国同龄的五〇一厂业余工学院。2004年7月，经山东省人民政府批准、教育部备案，学院成为全日制高等职业院校。2012年7月，全国首个由中央企业牵头组建的紧密型、行业性职教集团——中铝职教集团在学院挂牌成立。</p><p>　　环境优美 条件优越</p><p>　　2017年9月，中铝科教园在美丽的威海市南海新区建成，学院有幸成为首批入驻科教园的单位，开启了转型发展新征程。威海市南海新区是国家战略山东半岛蓝色经济区重点建设的海洋经济新区之一，也是威海市举全市之力重点打造的现代化、国际化、生态化的副中心城区。南海新区地域广阔、环境优美、规划超前、布局合理，各类配套设施齐全，荣获“联合国人居奖中国优秀示范新区”和“山东省十大生态旅游景区”称号，享有“地球之肾”和“鸟类乐园”之美誉。这里地理优势独特，三面环海，风景秀丽，空气清新，气候宜人，是莘莘学子学习深造的理想场所。</p><p>　　学院所在的中铝科教园坐落在南海新区大学城，紧邻北京交通大学威海分校。总占地面积约924亩，总建筑面积35万平方米。一期占地面积约597亩，建筑面积26万平方米，包括已经建成的一栋综合楼、四栋教学楼、两栋实习实训楼、两栋学生餐厅、八栋学生公寓、现代化的大型体育场，和二期即将竣工的图书馆、四栋公寓、商业一条街。入驻科教园实现了学院发展史上历史性的跨越，标志着学院向着“打造全国领军式职业院校”的愿景目标迈出坚实的一步。</p><p>　　教育教学 特色鲜明</p><p>　　山东铝业职业学院努力探索行业企业兴办职业教育的规律，发挥校企一体化的办学优势，形成了“校企相融、产学互动”的办学特色。行业企业专家占专业设置与指导委员会人员半数，实现专业设置与企业需求相融;人才培养方案纳入企业人才培养计划，实现人才培养规格与企业相融;师资与教学资源共享，实现人才培养过程与企业相融;双向进入，实现师资队伍建设与企业相融;采纳企业管理体制与工作要求，实现学校运行与企业相融;将企业工作规范引入校园，使校风、学风与企业文化相融;对毕业生开展继续教育，使人才培养质量与企业相融。</p><p>　　学院不断创新人才培养模式，创建人才培养新体系。借鉴和吸收德国双元制职业教育精髓，根据教育部现代学徒制和《高等职业教育创新发展行动计划(2015-2018年)》新政策，经过多年的改革探索和教育教学实践，逐渐积淀并形成了“三个三分之一”的特色人才培养模式、“三个阶段”的实习模式及“三个维度”的素质培养模式。</p><p>　　“三个三分之一”搭建学生成才平台。第一个三分之一的时间对学生进行课堂理论教学;第二个三分之一的时间邀请企业中最优秀的专家或工匠来校为学生讲课、作报告，传授工作经验与技术技能;第三个三分之一的时间用于实践教学，引导学生在实习实训中成长成才。</p><p>　　“三个阶段”培养学生过硬本领。第一阶段是认知实习，第一学年用三周时间安排学生到企业中根据自己所学专业了解其对应的岗位、工作环境、工作流程、操作设备及技术要求等;第二阶段是跟岗实习，第二学年用三个月时间安排学生到企业中拜师学习，一个师父带领三至五个学生到一线岗位进行实际操作，学习技术技能。第三阶段是顶岗实习，第三学年用不低于六个月时间安排学生到优秀企业中进行顶岗实习，帮助学生在工作岗位中自立自强、成熟起来。</p><p>　　“三个维度”促进学生全面发展。从职业能力培养、职业精神塑造及人文素质培育三个维度全方位提升学生综合素质。职业能力方面，本领过硬的一技之长，保障学生立足社会、养家糊口;职业精神方面，融入企业、爱岗敬业、奉献社会;人文素养方面，人际沟通、形象气质、社交礼仪、材料写作、兴趣广泛、心理健康、情趣高雅、向上向善。“三个维度”自成体系，在人才培养实施上融为一体，形成一个互相助力、相互推进的人才培养新体系。</p><p>　　学院注重与社会需求无缝对接，设立了机械工程学院、工商管理学院、汽车工程学院、大数据与云计算学院、互联网学院、电气工程系、冶金化工系、建筑工程系、基础教学部、实习实训中心10个教学单位，开设工业机器人、建筑工程、计算机应用、应用化工、电气自动化、机电一体化、电子商务、大数据技术与应用、新能源汽车技术等35个专业，形成以有色冶金、有色机电为特色的专业群，其中冶金技术、炭素加工专业为山东省所独有。</p><p>　　就业保障 优势领先</p><p>　　学院紧扣中国铝工业、全国有色金属行业及地方经济社会发展，凭借得天独厚的校企一体化办学优势，充分发挥大行业、大企业联盟优势，成功打造“贴近市场需求、实现优质就业”的办学模式。学院与200多家省内外优质企事业单位建立校企合作关系和实习基地，与中铝山东企业(即山东铝业有限公司与中铝山东有限公司)、海尔集团、山东三星集团、中国平安集团等多家单位长期合作，为每名毕业生提供至少3个优质就业岗位备选。近五年，学院毕业生深受企业青睐，就业率均在98%以上，名列全省同类院校前茅，并体现出起薪点高、稳定率高、发展潜力大的特点。</p><p>　　学院整合利用各方面优质资源，依托中央企业和地方政府的支持，不断创新体制机制、办学模式，将学院的专业通过教学、科研、学生延伸到相关产业中去，开放式联合培养高素质技术技能人才，力争打造“专业+产业”深度融合的职业教育集团，服务有色行业和区域经济发展。</p><p>　　学院选择专业对应行业前几位的企业进行合作，为其提供技术支持与人才培养。合作企业为学院提供资金支持，提供实习实训平台和就业机会。与山东伯润金服信息科技有限公司合作共建校园中央商务区(CBD)实战基地，为工商学院的商贸、财会、金融专业的学生提供了300个工位的校内实训基地。引资共建智能制造中心，为装备制造类专业的学生提供了良好的校内实训基地。</p><p>　　学院增进校企合作的深度和广度，与天津滨海迅腾科技集团、山东普照教育科技有限公司合作建设二级学院，共建符合社会需求的前沿专业。今年还将加快推进与苏宁易购共建苏宁物流学院、与江苏华拓金服数码科技集团有限公司共建互联网金融学院、与大连新世通物流职业学校成立无人机培训学院等项目进程。</p><p>　　改革春风 宏伟规划</p><p>　　2017年12月，国务院出台《关于深化产教融合的若干意见》。迎着国家政策的春风，学院将依托中铝集团和中铝山东企业，进一步深化产教融合，促进教育链、人才链与产业链、创新链的有机衔接，在创建全国领军式职业院校的航道上鸣笛远航，绘制出打造“一个园区”、“三大基地”和探索“六位一体”教育产业集群的发展战略。</p><p>　　“一个园区”即中铝山东企业依托学院特色专业在威海逐步打造的中铝科教园。学院借此契机深化产教融合，加快探索“专业改革产业化”发展新模式。</p><p>　　“三大基地”即建设有色金属一线技能人才供给基地，建设南海、文登人才供给基地并争取实现挂牌运营，建设吕梁铝行业人才供给基地。</p><p>　　“六位一体”教育产业集群即围绕“大众创业万众创新”的国家战略，结合打造中铝教育产业集群的规划，积极探索以“学历教育、职业培训、科技研发、创业孵化、生产性实训基地、小微企业实体化运营”为主的“六位一体”实体化运营模式。</p><p>　　青岛上合峰会刚刚落幕，习近平总书记威海之行谈及发展海洋经济的强国梦，无疑给这座美丽的海滨城市赋予了重大使命，带来了勃勃生机。威海之滨的这所魅力学院，也将承载起新时代中华民族伟大复兴重任，为山东新旧动能转换及国家有色金属行业发展培养更多的技术技能人才，为祖国为民族创辉煌立新功!</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-24 10:19:10', 'type_name': '学校概况'}