{'id': '9499', 'school_id': '1707', 'type': '69000', 'content': '<p>　　兰州工业学院是甘肃省省属的一所全日制普通本科院校。学校的前身是由新西兰国际友人路易·艾黎于1942年建立的培黎工艺学校，1958年改建为举办中等专业教育的甘肃省机械制造学校，1962年与煤炭、电力、轻工、重工和邮电5所中专合并组建了甘肃省工业学校，1974年更名为兰州工业学校，1989年改建为兰州工业高等专科学校。2012年，经教育部和甘肃省人民政府批准，改建为兰州工业学院。</p>\n<p>　　学校占地面积1692.29亩，校舍建筑面积29.82万平方米，固定资产总值6.15亿元,教学仪器设备总值1.18亿元，馆藏图书81.14万册。现有普通全日制在校本、专科学生9681人，各类成人本、专科学生3000余人。</p>\n<p>　　学校拥有一支结构合理、素质优良的师资队伍。现有教职工677人，专任教师565人;高级职称教师292人，其中教授74人。具有硕士以上学位教师435人，其中博士80人。教师中有享受国务院特殊津贴专家1人，国家教学名师1人，国家教学团队1支，省级教学名师5人，省级优秀专家1名，省级创新创业教育教学名师2人，省级教学团队3支，省领军人才1名，省"园丁奖"13名，省五一劳动奖章获得者1人，省高校青年教师成才奖获得者25名，省师德标兵3名，省"技术能手"2名。</p>\n<p>　　学校设有机电工程学院、电气工程学院、土木工程学院、软件工程学院、电子信息工程学院、材料工程学院、汽车工程学院、经济管理学院、艺术设计学院、人文社会科学(马克思主义)学院、外国语学院、基础学科部、体育部、工程训练中心、继续教育学院等15个教学单位，现有普通本科专业29个、专科专业14个。建立了以装备制造业、建筑业、信息技术产业、现代服务业、文化产业等专业集群为支撑，以服务甘肃装备制造业为主体，与地方新兴产业对接、优势突出的专业体系，专业涵盖工学、管理学、经济学、文学、艺术学等5大学科门类。</p>\n<p>　　学校始终坚持以教学为中心，积极推进质量工程建设。围绕转型发展和内涵提升，在应用型人才培养模式、课程体系、教学内容与方法、实践教学、教材建设等方面开展了一系列改革与探索，取得了较为丰硕的办学成果。获国家级教学成果二等奖1项，省级教学成果一等奖2项、二等奖14项、厅级教学成果奖43项;建有国家精品课程3门、省级精品课程29门、省级精品资源共享课6门，校级精品课程59门，省级创新创业教育慕课3门。机械制造工程实验教学示范中心、电气工程与自动化实验教学示范中心、汽车工程实验教学示范中心等3个中心被省教育厅评为"甘肃省高等学校实验教学示范中心"。</p>\n<p>　　学校积极开展科学研究，努力提高学术研究水平。获各类课题立项360项，其中，国家自然科学基金项目11项，国家社科基金项目2项，省高校新型智库1项，省部级科技项目立项68项。获甘肃省科技进步奖、省社会科学优秀成果奖、省机械工业科技进步奖，省高校科技进步奖，省高校社科成果奖等奖励121项，其中，甘肃省科技进步奖7项。取得专利、软件著作权共计146项。学校教师先后发表学术论文3700多篇，其中被SCI、EI、ISTP收录350篇。</p>\n<p>　　学校积极推动科技成果的转化与应用工作，在机械装备与新材料方面完成了多项有突破性的实用创新项目，研发了冶金输送设备、冶金冶铸模具两个在国内市场领先的优势产品系列，取得了较好的经济效益和社会效益。"甘肃机械装备先进制造协同创新中心"获批省级"2011协同创新中心"。"甘肃省资源环境信息化工程实验室"、"甘肃省分布式水利发电研究中心"为省级工程实验室。"绿色切削加工技术及其应用实验室"、"电子商务运营实验室"为省高校重点实验室。"甘肃新型城镇化中工业反哺农业发展研究中心"被列为省高校人文社会科学重点培育基地。</p>\n<p>　　学校建有工程训练中心，能满足学生车、铣、刨、磨、钳以及焊接、铸造、数控加工等多工种综合训练的需要。建有机械测量、机器人、PLC、自动控制、模具冲压、柔性制造实习、电力系统综合自动化等75个校内实验室和实习实训基地。2017年，成功入选教育部-中兴通讯ICT产教融合创新基地项目合作院校。与甘肃省建设投资(控股)集团总公司、达内时代科技公司、浙江吉利集团、新道科技公司、甘肃万维信息技术公司、甘肃电投金昌发电有限责任公司等企业协议共建114个校企合作基地。设国家职业技能鉴定所1个，职业技能培训点8个。</p>\n<p>　　学校坚持开放办学，积极发展国际交流与合作，先后与古巴、斯洛文尼亚、美国、英国、德国、瑞士、塞浦路斯、马来西亚、乌克兰等国家和地区的20多所高校及科研机构签订合作办学协议，建立了良好的交流合作关系。积极开展在校本、专科生出国(境)交流、学习，先后派出多名学生到美国、德国、亚美尼亚、阿塞拜疆、乌克兰等国留学。我校被省上确定为首批转型发展试点院校后，学校积极开展骨干教师、教学管理人员赴国外大学开展师资培训、学术交流等活动，多名教师及管理干部分别参加教育部、有关行业和协会组织的境外培训、研讨以及学术交流。有近百名外籍专家学者应邀来校交流讲学。发起成立并加入"一带一路"高校战略联盟，服务"一带一路"沿线国家和地区的经济社会发展。</p>\n<p>　　学校重视学生技能训练，人才培养质量不断提高。在全国大学生数学建模、全国大学生电子设计竞赛、大学生"挑战杯"学术论文和科技制作竞赛、大学生英语竞赛等各类学科技能竞赛活动中，我校学生先后获国家级奖励115项，其中，国家一等奖19项、二等奖63项、三等奖73项、优秀奖17项，省级奖励1190项。在省人社厅进行的全省高校毕业生情况调查中，我校毕业生以"基础知识扎实、动手能力强、综合素质高、适应性好"的特点深受用人单位的普遍欢迎和社会各各界的一致好评，毕业生就业率一直保持在90%以上。</p>\n<p>　　在70多年的建设与发展过程中，学校秉承"开物成务、启智求真"的校训，大力弘扬"坚韧顽强、质朴无私、包容创新、和谐奋进"的办学精神，在文化传承、人才培养、科学研究、社会服务等各方面取得了显著的成绩，为区域经济社会发展提供了强有力的智力支持和人才保障。学校先后被教育部、中央文明委、团中央、中共甘肃省委等授予"全国职业教育先进单位"、"全国文明单位"、"省级文明单位标兵"等多项荣誉称号。</p>\n<p>　　未来几年，学校将高举中国特色社会主义伟大旗帜，以习近平新时代中国特色社会主义思想为指导，深入学习贯彻党的十九大精神，切实遵循高等教育发展规律和高等学校办学规律，秉承"跟着工业干，围着企业转，错位求生存，应用谋发展"的总思路，认真实施质量立校、科技强校、人才兴校战略，着眼于补短板、抓内涵、促转型，同心同德、砥砺奋进，努力创建特色鲜明、优势突出、在省内有重要影响的应用技术大学,为地方经济社会发展做出新的更大贡献!</p>\n', 'status': '1', 'update_time': '2018-11-01 13:29:59', 'type_name': '学校概况'}