{'id': '4590', 'school_id': '700', 'type': '69000', 'content': '<p>　　沧州职业技术学院是2000年经河北省人民政府批准建立的国办全日制普通高等职业院校。学院前身始建于1958年，有着明晰的办学指导思想、先进的办学理念、准确的办学定位、鲜明的办学特色、优良的校园文化和浓厚的学术氛围。多年来，为区域经济和社会发展培养了一大批技术技能人才。现为河北省优质校建设单位、石油和化工行业职业教育与培训全国示范性实训基地、中国高等学历教育认证中心、河北省高技能人才培训基地、河北省高校毕业生就业(创业)服务基地、沧州市安全生产考试点。</p><p>　　学院校园占地1120亩，建筑面积30余万㎡。具备优越的教育教学、科研环境。拥有全国示范性实训基地1个，中央财政支持的职业教育实训基地建设项目2个。沧州市政府依托我院建设的公共实训基地项目正在建设之中，建成后将为沧州市职业院校学生培养、工厂企业员工培训和社会再就业培训提供强有力的支撑。</p><p>　　学院师资力量雄厚。现有教职工918人，其中，专任教师584人;教授、研究员47人，副高职以上职称223人;双师素质教师占84%;享受国务院政府特殊津贴的专家1人，省管优秀专家1人，省突出贡献中青年专家6人，市级专业技术拔尖人才24名。全日制在校生12000人，近三年毕业生平均就业率92%以上。</p><p>　　学院下辖沧州市农林科学院、沧州工贸学校。设有机械工程系、电气工程系、信息工程系、经贸管理系、现代服务管理系、化学工程系、城乡建设工程系、畜牧兽医系、食品生物工程系、现代传媒与艺术设计系、基础部、继续教育学院、国际教育交流学院。开设53个专业，拥有省级示范专业和省级教学改革试点专业各1个，省级精品课程3门，国家财政支持的重点专业3个。形成了以汽车、电气、机电、牧医、财会、园林、信息技术为主体，建工技术、应用化工、机械制造、工程造价、学前教育、电子商务、艺术设计、现代农业等协调发展的专业格局，涵盖了工、农、经、管、教、艺等学科门类，具有鲜明的高等职院教育特征。</p><p>　　学院积极响应京津冀协同发展战略和“一带一路”倡议，紧紧围绕沧州市五大支柱产业和新兴战略产业需要，及时整合改进专业设置，优化专业结构，积极开展诊改工作和创新创业教育，培养符合产业需要的技术技能人才，实现专业与产业的“无缝对接”。积极探索产学互动、学研结合、顶岗实习、订单培养、混合所有制等办学模式改革。先后与唐山三友集团、河北冀春集团、北京安博在线软件有限公司、中粮集团、中航国铁集团、中德诺浩、北京韦加无人机科技、深圳华兴鼎盛科技等多家省内外知名企业合作实施了订单培养，实现与企业的“零距离”对接。北京现代汽车沧州教育中心和新能源汽车培训中心落户我院，重点为汽车产业培养技术人才和员工岗前培训。2016年，微软在中国环京津地区开办的首家IT学院——沧州北方微软IT学院落户我院，重点培养符合全球IT领域需求的高端技术人才。</p><p>　　学院有广泛的国际交流合作,2005年成功开办中乌合作办学项目以来,与德国、澳大利亚、荷兰、美国、俄罗斯、韩国、英国、泰国等国大学开展了师生交流和丰富的中国文化探访活动。现有中外合作办学项目六个，涉及管理学、经济学、自动化和建筑工程等专业合作，已培养学生六百余人，学生除了熟练掌握一门外语、专业知识体系国际化外，还获得了大学本科和硕士研究生学历。毕业生在一线城市的金融行业、政府部门、外企深受欢迎。学院现有加纳、喀麦隆、玻利维亚、肯尼亚、岗比亚、津巴布韦、孟加拉、菲律宾等9个国家留学生在校学习汉语。</p><p>　　沧州市农林科学院始建于1955年，是我市唯一一所综合性农业科研机构，也是黑龙港流域重要的区域性农业科研、技术服务、成果转化中心。立足服务当地农业产业化生产，针对当地生产和生态特点，在抗旱耐盐新品种选育、旱作节水栽培、地下害虫防治、特色枣果、牧草育种栽培等领域形成鲜明科研专业特色。建院以来，先后获得国家发明奖、省市科技进步奖、丰收奖等成果122项，培育出农作物优良品种34个，获得国家专利授权25项，出版著作15部，SCI及核心期刊论文125篇，形成一批具有自主知识产权的研究创新成果。目前承担《渤海粮仓科技示范工程》等国家科技支撑计划、国家“十三五”重点研发计划、国家及河北省现代农业产业体系等37项科研项目。推广新品种、新技术累计1.3亿亩，为沧州农业发展起到重要的科技支撑作用。</p><p>　　为充分发挥高等职业教育的示范、引领和带动作用，构建相互融通和衔接的中、高等职业教育立交桥，沧州市委、市政府决定将沧州财经学校、沧州财税学校、沧州商业学校和沧州供销学校四所中职学校整合组建沧州工贸学校，并入沧州职业技术学院。沧州工贸学校现为国家中等职业教育改革发展示范校，2016年成为河北省中等职业教育质量提升工程名牌学校、河北省语言文字规范化示范校，2017年作为河北省唯一一所中职学校成为教育部工业机器人应用人才培养中心。</p><p>　　多年来，学院以突出的办学业绩获得“河北省精神文明单位”、“河北省职业教育先进单位”、“沧州市职业教育先进单位”、“沧州市中高职衔接办学示范基地”、“沧州市绿色学校”、“思想政治工作创新奖”、“外事工作先进集体”、“ \r\n沧州市征兵工作先进单位”等荣誉称号。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-26 09:56:32', 'type_name': '学校概况'}