{'id': '11092', 'school_id': '2051', 'type': '69000', 'content': '<p>　　广东科贸职业学院(英文：Guangdong polytechnic of science and trade，简称：科贸职院)，是一所经广东省人民政府批准，国家教育部备案，广东省教育厅直属的公办普通高等学校，成立于1985年，前身是被誉为广东农业科技与管理干部摇篮的广东省农业管理干部学校。2013年被广东省教育厅、广东省财政厅确定为第三批广东省示范性高职院校立项建设单位。2014年成为进驻省级职业技术教育示范基地的五所高职院校之一。2015年被纳入省教育厅厅属职业院校中高职一体化改革院校。2016年被广东省教育厅列为第三批广东省大学生创新创业教育示范学校建设单位和广东省易班建设第二批试点高校。 2017年学校岭南绿色农业职业教育“星创天地”入选科技部第二批国家级“星创天地”、广东省第一批“星创天地”;获批为国家农业部首批全国新型职业农民培育示范基地。</p>\n<p>　33年来，学校的建设与发展，得到了广东省委、省政府领导以及上级有关部门的关怀和支持。原省委、省政府任仲夷、林若、朱森林、卢瑞华、郭荣昌、杜瑞芝、凌伯棠、欧广源、李容根等领导同志都曾先后莅临我院指导或题词勉励，对学校的改革与发展寄予了厚望。广东省人大常委会原主任欧广源担任学校名誉校长。</p>\n<p>　　目前，学校拥有广州白云石井校区、天河五山校区、天河凤凰校区三个校区，分设园林园艺学院、食品与生物工程学院、动物科技学院、经济管理学院、商贸与外语学院、人文艺术学院、信息与自动化学院和马克思主义学院、继续教育部等9个二级学院、部，全日制高职在校学生9246人。</p>\n<p>　　办学条件</p>\n<p>　　学校现有占地面积1365亩，校舍总建筑面积23.53万平方米，教学仪器设备9409.86万元;纸质图书和电子图书130万册。拥有覆盖所有专业群的校内实训基地22个、校外实训基地173个，各类实验室、实训室185个，已建设中央财政专项支持职业教育实训基地2个、省级实训基地5个、省级公共实训中心1个、省级大学生创新创业训练计划项目20个、省级大学生校外实践基地7个、院级大学生校外实践基地23个;设有“国家职业技能鉴定所”。</p>\n<p>　　学校建有一支数量充足、素质优良、结构合理、富有创新精神和充满活力的专兼结合师资队伍。全校398名专任教师中，双师素质专任教师占比79%;拥有享受国务院特殊津贴教师1名、全国优秀教师1名、南粤优秀教育工作者3名、南粤优秀教师7名;省级教学名师3名，院级教学名师14人;省级教学团队3个，院级教学团队14个;广东省高校“千百十工程”校级培养对象24人。</p>\n<p>　　人才培养</p>\n<p>　　学校建有覆盖土木建筑类、农林牧渔类、生物化工类、餐饮旅游类、财经管理类、信息工程类、艺术设计类、人文外语类、商贸营销类等9大专业群共37个专业，建成商检技术、园林工程技术2个中央财政支持专业，园艺技术、畜牧兽医2个省级重点培育专业，商检技术、动物医学2个省级二类品牌专业，立项建设畜牧兽医、园艺技术、市场营销、药品生物技术-食品生物技术4个省级重点专业，以及11个院级品牌专业和13个院级重点专业。</p>\n<p>　　学校建有省高职教育教学改革项目15个，省级精品资源共享课程8门，省级精品在线开放课程1门;获得省教学成果奖二等奖1项、省教学成果培育项目9项，院级教学成果奖48项。</p>\n<p>　　学校不断深化教育教学改革，先后被省教育厅批准开展“广东省农村职业教育综合改革试点”、“广东省高职院校对口中职学校自主招生三二分段试点”、“高职与本科三二分段培养专升本应用型人才培养试点”和中高职一体化改革工作;畜牧兽医专业中高职衔接专业教学标准和课程标准研制、高职本科一体化生物技术及应用专业教学标准研制、基于现代学徒制畜牧兽医人才培养模式的高职教育专业标准研制获省立项，探索建立健全中高职衔接培养形式，形成从初级到高端技能型人才培养的完整教育链条。“依托广东现代农业科技创新园实施‘校企所协深度融合’办学体制机制创新”、“高职院校双师型师资队伍建设”、“广东省农村职业教育体系综合改革” 3个项目获省综合改革项目立项，其中“广东省农村职业教育体系综合改革试点”获批为示范与推广项目。</p>\n<p>　　学校积极开展对外交流合作，先后和英国、荷兰、台湾、新西兰、澳洲、芬兰等国家和地区共14所高校签订了交流合作协议，开展了学生赴台交流学习、赴美带薪实习项目。目前正在启动开展园艺国际资格BTEC证书项目和“2+1”、“3+0”双专科文凭证书中外联合培养项目。</p>\n<p>　　近五年来，学校招生规模稳步扩大、生源质量逐步提高，新生报到率稳定在90%左右，毕业生双证书获取率达90%以上，初次平均就业率达97%以上。2015年学校获评广东省毕业生就业现状满意度最高的公办高职院校。近年来，在校生共获得国家级和省级技能大赛获奖91项。2008-2017年在全国职业院校技能大赛中学校以2项国家一等奖、7项国家二等奖和6项国家三等奖的成绩，名列全省高职院校第14位。</p>\n<p>　　科研服务</p>\n<p>　　学校下属广东省家禽科学研究所是全国三大省级家禽研究所之一，还设有农业经济研究所、职业教育研究所。学校有国家和省级科研平台5个：科技部认定的岭南绿色农业职业教育“星创天地”、省教育厅和财政厅认定的广东家禽应用技术协同创新发展中心、省科技厅认定的广东省生态型野化茶科技创新中心、广东省肉鸽科技创新中心、省农业厅认定的广东省现代农业(肉鸽)产业技术研发中心。学校还是国家鸽业科技创新联盟理事长单位、广东农村经济学会会长单位、国内外公开发行的《南方农村》学术期刊主办单位。</p>\n<p>　　学校是省科技厅认定的省农村科技特派员法人单位，拥有8支省科技厅认定的农村科技特派员团队、1支省团委认定的社会服务团队。学校有31位教师入选省科技厅农村科技特派员，43位教师入选省农业厅12316“三农”信息服务平台专家及农业项目专家库，7位教师入选省哲学社会科学专家库。学校科研创新能力和社会服务能力逐年提升，已获全国农牧渔业丰收二等奖、广东省农业技术推广一等奖、广东省科学技术三等奖等国家、省及有关部门颁发的各类成果奖20多项。</p>\n<p>　　创新创业</p>\n<p>　　学校全面深化创新创业教育改革，开展“双创普及教育→创业提升实践→创业菁英孵化”三级递进工程培育创新创业人才，授聘了172名校内科技创新教师、创业赛事导师和103名校外企业家、创业人士、专家学者、行业能工巧匠担任了学校创业导师，建立了拥有408人的校外兼职创业导师资源库。创新创业教育,贯穿教学全程，覆盖师资全员。</p>\n<p>　　现有校内学生创业孵化基地两个，校外创业孵化基地两个;构建的“院-系”两级创业咨询机制覆盖全院各个专业群，院系两级创业咨询站运行中做到了“制度、师资、经费、场地、记录”的“五个到位”;建立 “创新创业教育网络平台”，辅助全院学生创新创业教育和基地、团队、大赛管理;依托“创业训练营”，开展实践活动，带动校内和校外孵化基地的日常活动，相关学生群体满意度超过97.30%。</p>\n<p>　　学校把创新创业教育贯穿到“教学全过程”、“管理全过程”、“服务全过程”、“科研全过程”、“实践全过程”，共荣获省“挑战杯”创新创业类大赛省级以上奖项40项。在由团省委、教育厅、人社厅、科技厅、省科协、省学联共同主办的2018年“挑战杯·创青春”广东大学生创业大赛中，全省8个创业实践类金奖获得院校，我院是唯一的高职院校。我校选送的《深圳市新木木科技有限公司》项目夺得第四届中国“互联网+”大学生创新创业大赛广东省分赛现场决赛暨第二届粤港澳大湾区大学生创新创业项目初创组金奖，我校是唯一的高职院校，实现了我校在“互联网+”大赛上金奖零的突破。</p>\n<p>　　校园文化</p>\n<p>　　学校以塑造科贸精神为核心，积极探索构建融服务文化、专业文化和职业文化于一体的“三维育人文化”。开展了“党员志愿服务”、“农业科技三下乡”、“青春助力一元捐”、“甘露行动”、“专业技能竞赛月”、“社团活动周”、“全民饮茶日”、“动物科技文化节”、“科贸茗谈”、“企业文化进校园”等一系列校园文化活动。构建并完善思想教育、学业发展、就业指导、心理咨询、困难资助、素质拓展六大学生服务体系，全面提升学生综合素质，促进学生健康成长。</p>\n<p>　　33年来，学校遵循“砺志修德，强能善技”的校训，秉持“突出特色、强化技能、服务社会”的办学理念，践行“以服务为宗旨、以就业为导向、走产学研用结合”的高职改革发展之路，形成了“校企所协，深度融合”的高职办学模式，为广东经济和社会发展输送了数以万计的专业技能型人才。十三五期间，学校将继续深入贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，主动适应职业教育发展新常态，坚持创新、协调、绿色、开放、共享发展，大力实施“创新强校工程”，全面提升质量，全面深化改革，全面依法治校，全面从严治党，努力建设具有特色鲜明、国际视野的高水平高职学校!</p>\n<p>　　地　　址：广州市白云区石井街石庆路388号(510430)</p>\n<p>　　广州市天河区科华街273号 (510640)</p>\n<p>　　电话总机：020-22014998　　　传真：020-22014686</p>\n', 'status': '1', 'update_time': '2018-12-06 16:05:02', 'type_name': '学校概况'}