{'id': '7888', 'school_id': '1368', 'type': '69000', 'content': '　　北京文理研修学院(简称“北文理”)坐落于北京市海淀区中关村科技园区，地理位置优越，教育资源丰厚。周边汇集了北京大学、清华大学、中国人民大学、北京师范大学、北京邮电大学、北京理工大学、北京科技大学、北京电影学院等著名高校。学院位于北京航空航天大学校园内,校园植被葱郁，环境优美，文化氛围浓厚。学院除具有中央空调教室外还有大型波音飞机模拟舱、图书室、形体房、化妆室、计算机室、多媒体语音室等教学设施。</p>\n<p> </p>\n<p>　　北京文理研修学院始建于1993年，前身为北京达德大学，是由民盟北京市委与香港达德学院北京校友会共同申请举办，学院经历了创办、转制、更名等几个阶段，2007年经北京市教委批准正式更名为北京文理研修学院，是北京市属民办非学历全日制高等教育机构。多年来，为了更好的服务社会,培养更多的实用人才，北文理在秉承“崇德，博学，笃行，至善”的校训，坚持“质量立校，特色兴校，人才强校”的办学理念下，逐步形成了独具特色的办学模式.为了适应现代社会对实用型、技能型人才培养的多元需求，北文理充分发挥民办高校的灵活办学机制优势,设置了一批新兴热门专业其中包括航空服务、国际护理、学前教育、影视、动漫、国际旅游、呼叫中心、UI设计等专业,强化了人才培养的职业特色教育与资格证书双重保障措施,一批优质特色专业实现了“订单式”定向定岗培养,基本解除了学生就业的后顾之忧.可以肯定的是学院转型发展的成功实践及优质专业的设置必能为广大学子提供最广泛的求学选择。</p>\n<p><br />\n 　　办学优势：<br />\n　　1、北航校内办学<br />\n　　北文理地理位置优越,坐落于北京市海淀区学院路37号——北京航空航天大学校内，毗邻北京大学、清华大学、北京邮电大学、北京理工大学、北京师范大学、北京语言大学、北京电影学院、中国地质大学等全国重点高校。交通便利，环境优美，学习氛围浓厚；教学及生活设施均能最大限度地实现与北航资源共享从而满足学生的需求。</p>\n<p>　　2、专业的师资团队培养高质量职业化人才<br />\n　　北文理专注特色职业教育，首先是注重师资团队的建设；学院聘请一批行业精英、专家、教授担任各学部的学科带头人及骨干核心课程教师，从而实现以专业化促职业化的培养理念。如我院民航管理学部学科带头人任德珍（民航专家）曾任中国国际航空公司乘务训练中心党委书记；护理学部学科带头人韩綏生高级政工师曾任北京医院副院长；UI学部学科带头人曹宇老师现任乐投科技创新公司设计总监，中国最大的用户体验设计师社区UIRSS.com 创始人，有7年的专业用户体验设计与团队管理经验。</p>\n<p>　　3、注重学生的实习实训<br />\n　　为了培养技能型、实用型人才，我院十分注重学生的实习、实训工作。为此，今年新引进了设备先进的“B737-800/A320”客舱服务训练舱投入民航专业的教学工作。</p>\n<p>　　4、注重就业——设立专门的就业指导中心<br />\n　　北文理十分注重学生的就业指导工作，设立就业指导中心专门负责与企业和用人单位联系安排推荐学生就业工作，目前海南航空股份有限公司、北京首都航空有限公司、北京银燕空港航空地面服务有限公司（地址北京市首都机场T2航站楼）等就业单位均在我院开展校园招聘活动。</p>\n<p>　　5、奖学金制度--优秀学生的绿色通道<br />\n　　北文理一直坚持奖学金制度，每学年均对品学兼优的三好学生评定并颁发奖学金，并且设立了特等奖学金5000元，一等奖学金3000元，二等奖学金2000元，三等奖学金1000元。</p>\n<p>　　6、注重党团建设和学生的校园文化生活<br />\n　　北文理党总支及团委会是学院党团活动的核心，学院非常重视党建工作及团建工作，对积极上进的同学进行理想信念的引导，对入党积极分子开办党课培训班；热情发展学生党员。校园课余文化生活是学生健康成长的必要环节，学院经常组织学生到电视台参加各种大型活动，例如：非常6+1 、鲁豫有约、星光大道等；学院还设有多种社团组织，学生可根据自己不同的爱好选择自己感兴趣的社团组织使在校学生愉快生活、健康成长。<br />\n ', 'status': '1', 'update_time': '2012-12-25 16:37:22', 'type_name': '学校概况'}