{'id': '15176', 'school_id': '3140', 'type': '69000', 'content': '<p><span style="font-size:12px">北京联合大学是1985年经教育部批准成立的北京市属综合性普通高等学校，以培养适应国家特别是首都经济社会发展需要的高素质应用性人才为己任，经过30多年的建设与发展，学校的综合实力显著增强，形成了经、法、教、文、史、理、工、医、管、艺等10个学科相互支撑、协调发展，以本科教育为主，研究生教育、高职教育和继续教育协调发展的完备人才培养体系，是北京市重点建设的应用型人才培养基地，也是北京地区规模最大的高校之一。</span></p>\n<p><span style="font-size:12px">　　北京联合大学特殊教育学院成立于2000年9月，是我国第一所残健融合、综合性的特殊教育学院。学院现有教职工95人，学生921名，现占地面积38亩，建筑面积36348平米，图书馆藏书11万册。</span></p>\n<p><span style="font-size:12px">　　学院设有特殊教育系、医学与音乐系、应用技术系，开设10个专业，其中本科专业6个，分别是特殊教育专业、学前教育专业、视觉传达设计专业(听障)、计算机科学与技术专业(听障)、针灸推拿学专业(视障)、音乐学专业（视障）；高职专业4个，分别是听力语言康复技术专业、视觉传达艺术设计专业（听障）、计算机应用技术专业（听障）、园林技术专业（听障），专业涉及教育学、文学、工学、医学、农学等学科，其中面向全国招生的专业8个。</span></p>\n<p><span style="font-size:12px">　　学院拥有一支高素质的师资队伍，其中，具有教授、副教授职务的教师所占比例为38.2%，具有博士、硕士学位的教师所占比例为82.4%。学院建有高标准的现代化综合楼、实验楼、学生宿舍楼。教学硬件条件完备，拥有先进的苹果机房等各专业专用实验室、计算机网络系统及各种音像、多媒体教学设备。设施良好的体育馆、田径场、舞蹈教室、钢琴房、学生活动中心，为提高学生综合素质提供了条件。另外，学院与社会单位、团体合作，在全国多个省市建立了学生实训基地，为培养学生的职业素质和技能提供了保证，有助于提高学生就业的竞争力。同时专门设置辅助残疾人教学的资源中心。</span></p>\n<p><span style="font-size:12px">　　学院自成立以来，受到各级领导和社会各界的关心与支持，时任全国人大常委会副委员长许嘉璐、中国残联主席邓朴方、北京市委常委市教工委书记徐锡安、朱善璐、副市长范伯元等领导先后来学院调研考察，对学院建设和发展给予了很大的支持和帮助。教育部副部长（时任北京市教委主任）刘利民，国务院副秘书长（时任北京市副市长）丁向阳，北京市委常委、秘书长、市政法委书记赵凤桐，也多次来到我校，专题研究解决特教学院发展过程中遇到的难题。经过几年的努力，学院取得了较大发展：承担了多项国家级、省部级和与国外、国内有关行业合作的特殊教育、残疾人教育课题；在全国首次对成人残疾人实行单考单招政策，开辟了残疾人终身教育的新途径，填补了残疾人教育体系中继续教育的空白。</span></p>\n<p><span style="font-size:12px">　　学院积极开展国际合作办学和学术、文化交流活动，促进了学院的发展。与韩国拿撒勒大学、日本筑波技术大学结成姐妹校。成为国际聋人高等教育网络组织（PEN项目）成员。2011年，又与英国罗汉普顿大学开展学前教育专业合作办学；与美国高立德大学合作，尝试听障大学生合作培养办学形式，进一步拓宽了国际残疾人高等教育合作的渠道。</span></p>\n<p><span style="font-size:12px">　　在坚持以教学为本的基础上,努力充实学生的课余生活，使学生在文艺、体育、科技等各个方面全面发展。成立了北京市第一个残疾人大学生艺术团，并在2011年北京市第六届特教学校文艺汇演比赛中获得金奖。学院作为北京市残疾运动员的人才库和训练基地，培养的残疾人运动员已经成为北京市及全国残疾人体育活动的骨干力量。在2008年北京残奥会上有四名学生作为中国代表团的运动员参加了比赛，取得了3金1银的优异成绩。2012年伦敦残奥会取得一金一银的优异成绩。学院聋人大学生姜馨田在2008北京残奥会圣火采集暨火炬接力启动仪式上担任圣火采集使者，代表全国8300万残疾人、全世界6亿残疾人引燃了属于自己的奥运圣火。在2010年广州亚洲残疾人运动会上我院学子取得5金1银；在2011年第八届全国残疾人运动会上夺得5金6银9铜以及多项前六名的好成绩。学院承办了2011年第四届全国大学生广告艺术大赛推广会；在2011年度中国国际美甲艺术邀请赛“彩绘组”和“创意组”的比赛上，获得彩绘组两项铜奖和创意组特别奖。听障学生李雨溪当选微软公司面向全球高校大学生开展的“Windows”品牌传播活动的微软校园品牌大使。 </span></p>\n<p><span style="font-size:12px">　　学院是中国残疾人联合会设立的“全国残疾人职业教育师资培训基地”和“全国特殊艺术人才培养基地”；是北京市教委设立的“北京市特殊教育中心”；是北京市残疾人联合会设立的“北京市残疾人体育训练基地”和“残疾人青年演员培训基地”。学院还是中国高等教育学会特殊教育研究分会和中国教育学会特殊教育分会秘书长单位。</span></p>\n<p><span style="font-size:12px">　　学院位于南二环路玉蜓桥畔，北邻天坛公园，交通便利。招生立足北京、面向全国。学费执行国家统一标准，设立奖、助学金，家庭困难的学生可以享受国家助学贷款。</span></p>\n<p><span style="font-size:12px">　　目前，北京联合大学特殊教育学院已经进入了一个新的发展时期。</span></p>\n', 'status': '1', 'update_time': '2013-12-03 14:57:33', 'type_name': '学校概况'}