{'id': '11905', 'school_id': '2228', 'type': '69000', 'content': '<p>　　正德职业技术学院是1998年经江苏省人民政府批准，国家教育部备案的一所全日制民办普通高等院校。学院位于南京市江宁经济技术开发区将军大道，与南京航空航天大学江宁校区隔路相望。区位优势明显，交通方便快捷。学院建有布局合理、功能完善的现代化校园。其中，美观大气逶迤相连的教学楼、设备先进的实验实训中心、藏书丰富的图书馆、多功能报告厅、标准田径场、网球场、运动馆、大学生活动中心等设施，星罗棋布于绿色校园中。青山、碧水、红墙、绿草交相辉映，是南京翠屏山下一道亮丽的风景。</p><p>　　学院坚持专家办学，实行理事会领导下的院长负责制。院领导来自南京航空航天大学。他们都是长期从事高等教育的专家、学者。学院有教职工近496人，其中专任教师312人，教授、副教授比例超过35%。学院从其他高校、著名企事业单位聘请了具有丰富教学、实践经验的学者、专家、能工巧匠担任兼职教师。学院强调学真、业精、爱生、乐教的师德规范，全力打造一支数量充足、结构合理、素质好、能够适应高等职业教育的师资队伍。</p><p>　　鲜明的人才培养理念</p><p>　　学院坚持先进的办学理念，按照现代职业教育要求，不断深化“产教融合，校企合作”，着力提高学生的实践能力和职业素养。把“正德厚生”确立为校训，以“以人为本，质量第一，服务社会”为办学宗旨，把“三个导向”和“四个学会”作为教育教学目标，即专业设置以社会需求和学生就业为导向，课程设置以提高学生的职业岗位能力为导向，学校发展以质量和特色为导向，努力要求学生“学会做人、学会做事、学会学习、学会创造”。</p><p>　　在人才培养工作中，学院始终坚持“以学生成长作为检验我们工作的标准”，强调“做学合一”，提倡“快乐学习”。以社会主义核心价值观为引领，大力推行“孝、宽、诚、责、毅‘五字文化’教育”，塑造学生核心道德品质。积极推进学历证书和职业资格证书“双证书”制度，做到学以致用。努力将“工匠精神”的培育贯穿教育教学全过程，坚持以生为本、立德树人，创新素质教育载体，开展创业教育，大力实施“导师制”和“特色班”教育。根据学生特点，围绕专业培养目标，结合职业素养要求，开展各具特色的多种教育活动，全面提升学生综合素养。</p><p>　　特色鲜明的人才培养模式结出丰硕的教育教学成果，学院先后获得“全国教育系统先进集体”、“全国先进民间组织”、“江苏省文明单位”、“江苏省普通高校招生工作先进单位”、“江苏省普通高校就业工作先进单位”、“江苏省平安校园”等数十项国家及省级荣誉。学院还获得教育部“十二五”职业教育国家规划教材选题立项1项，省教学成果奖3项，获省高等学校精品课程立项2门，省立项建设精品教材2部，省级大学生职业规划大赛“职业规划之星”称号7人次，省教改立项课题13项，省高等职业院校技能大赛奖30余项，省优秀毕设(论文)奖40项。2014年至今，学院在国家、省级各类竞赛中共获奖100余项，获奖数量居于省内民办高职院校前列。其中，在省职业技能大赛中，获得一等奖3项，二等奖8项，三等奖16项，为省内民办高职院校仅有。在省职业规划大赛上连续七年获得一等奖和“职业规划之星”称号，为省内高职院校仅有。</p><p>　　独具特色的系部设置与专业建设</p><p>　　学院现设有电子与信息技术系、经济与管理系、艺术设计与建筑工程系、汽车工程系、机电工程系、民用航空、基础教育系7个系，成立了职业技能培训中心，加强职业技能鉴定和职业技能培训工作，获批建立锐捷网络工程师、骨干教师培训基地，不断拓展办学功能，不断提升服务社会能力，并加强对外合作教育与交流。</p><p>　　在专业建设中，学院坚持“专业设置与产业需求、课程内容与职业标准、教学过程与生产过程‘三对接’”，根据市场需求导向，及时调整并优化专业结构，建成了一批有影响力的专业。学院建有电子信息类、财经类、艺术传媒类、建筑装饰类、机电工程类、汽车工程类、民航运输服务等七个专业群，共设置33个专业。依托南航的专业优势和资源优势，成功申办了直升机驾驶技术、飞机机电设备维修、空中乘务、定翼机驾驶技术、无人机应用技术五个专业，并以此为主打，辐射到电子、通讯、机电机械以及服务类专业的发展，打造民用航空类专业群，积极培育部分专业的“航空”特色，形成了我院在全省高职院校独一无二的优势。</p><p>　　在特色专业和实训基地建设中，学院加强投入和建设，高标准高起点建设9个实验实训中心共90多个实验实训室。“电子信息工程技术”和“数控技术”两个专业已被评为江苏省高等学校特色专业，电子信息工程技术专业入选江苏省高等职业教育高水平骨干专业，表明我院该专业的建设水平已经走在全省高职院校前列。“电工电子实验实训中心”被评为省高等学校实验教学示范中心。在省“十二五”高等教育教学改革与教学质量提升工程首轮申报中，我院电子信息技术专业群和机电工程专业群又获批为省重点建设专业群，“电子信息技术实训基地”被遴选为省高等职业教育实训基地建设点，学院的省级重点建设立项项目数名列民办高职院校前列。</p><p>　　高质量的毕业生和就业升学工作</p><p>　　办学19年来，学院已为社会培养高素质技能型人才30000余名，平均就业率达98%以上，就业质量逐年提升，学院毕业生以理论素养高、技能突出、职业素质能力强深受用人单位的青睐。毕业生广泛就业于中国电子科技集团第十四所、五十五所、扬子江药业集团、奔驰汽车4S店、宝洁公司等一批知名企业。就业工作做到了学生满意、家长满意、用人单位满意。中国教育报，新华日报，扬子晚报，《江苏高教》期刊，江苏卫视等主流媒体都对我院人才培养成果进行了大篇幅报道。</p><p>　　除此之外，学院因材施教，分层培养，构建成才立交桥，为学生进一步深造铺路搭桥，每届学生升本率超过20%，共有近6000名学生入本科院校继续深造，“专转本”率连续十五年名列省内同类院校榜首。</p><p>　　目前，学院正按照“十三五”规划布局，坚持走“内涵发展，特色发展”道路，主动适应江苏省加快经济发展方式转变和产业优化升级的要求，实施质量立校、人才强校战略，以提高质量为核心，以深化改革为主要动力，以培养高素质技能型专业人才为根本任务，不断创新，不断丰富办学特色和内涵，进一步提升办学水平，努力把学院成为“国内知名、省内一流、特色发展、社会满意”的高职院校。(数据截止2018年3月)</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-21 10:16:34', 'type_name': '学校概况'}