{'id': '10617', 'school_id': '1946', 'type': '69000', 'content': '<p>       巍巍武当，滔滔汉水。二十世纪六十年代，伴随“三线”建设的发展，武当山下，汉水之滨崛起了一座新兴的现代化工业城市——湖北省十堰市。这里是汉民族重要发源地，在亘古的历史长河中孕育了光辉灿烂的汉水文化;这里是著名的道教圣地，世界文化遗产持续点燃四海来潮的激情;这里是南水北调中线调水源头，亚洲第一大人工湖——丹江口水库将向京津输送生命之源;更重要的是，这里是闻名中外的汽车城，是中国第一、世界前三的商用车生产基地。这里诞生的东风汽车，用它民族的、世界的不息轮动开辟了湖北汉十汽车工业长廊，奠定了湖北工业大省的坚实基地，进而成为广州、杭州、厦门众多现代化城市的产业命脉。如今，走出国门的东风汽车，又与世界顶级汽车工业巨头沃尔沃深切拥抱，合资建设东风商用车新公司，将进一步使十堰成为现代汽车工业激荡交融的江湖河海。</p><p>　　为促进十堰工业和经济社会发展的需要，全日制公办院校湖北工业职业技术学院应运而生。从1976年在十堰师范基础上成立的十堰高师班和1983年创办的十堰职业大学，到1998年的十堰职业技术学院和如今的湖北工业职业技术学院，虽经几度更名，但矢志不渝地坚持以工为主的办学定位，牢固树立“服务区域经济、助推产业升级”的办学理念，与湖北工业特别是汽车产业携手共舞，演绎了凤凰涅磐的奋进与优雅，成为湖北省示范性高等职业院校和国家骨干高职建设院校。</p><p>　　依托雄厚的产业背景，沿着工业文化的足迹，学院在专业设置上与先进制造业和现代服务业同频共振、水乳交融，形成了以制造类专业为主、服务类专业为辅协调发展的专业体系，开设有机械设计与制造、模具设计与制造、汽车制造与装配技术、电子信息工程技术、环境检测与治理技术、旅游管理、艺术设计等38个专业。其中，汽车检测与维修技术、模具设计与制造、旅游管理、艺术设计、计算机信息管理、会计等专业是国家骨干高职院校重点建设专业，汽车运用技术、环境监测与治理技术是省级重点专业，电子应用技术、物流等专业是教育部“提高专业服务产业发展能力”项目，模具设计与制造、汽车制造与装配技术、机械制造与自动化是湖北省战略性新兴(支柱)产业人才培养计划项目。</p><p>　　为了彰显办学活力，学院大力推进校企合作，探索形成了“双园融合”(“双园”即校园和校内产业园)办学模式。在新校区建设之初，就专门辟出150亩土地用于引进企业共建生产性实训基地。现已吸纳11家企业入驻校园，校企合作建设了8个生产性实训基地。其中汽车维修技术、环境监测与治理技术、艺术设计3个实训基地为国家级职业教育实训基地，模具设计与制造、旅游管理、计算机信息管理、会计是省级实训基地。学院与东风实业、中国联通、中国电信、德国博世汽车检测设备(深圳)有限公司、美国通用电气公司等20余家国内外知名企业签订了战略合作协议，与200余家大中型企业建立了关系紧密的合作关系，与德国大众等五大汽车公司开设“中德职业教育汽车机电实验班”，校企合作办学和中外合作办学取得重大突破。学院还联手十堰市经信委、十堰市企业家联合会、将原来属于经信委的电子企业服务中心“移师”学院，搭建了中小企业服务平台，并成为学院增强技术服务的重要载体。</p><p>　　工学结合是提高职业教育质量的根本途径。近几年来，学院以工作任务为载体，以工作过程为主线，不断探索和优化专业人才培养模式，形成了“基础技能+专业技能+综合素质”的职业技能导向“三段式”、“综合素质、职业技能、创新意识”整体滚动递进式等具有专业特色的人才培养模式。按照“先体系、后课程，先局部、后整体”的原则，积极稳妥地推进学习领域课程建设，构建了具有校本特色的工作过程系统化“211”专业课程体系和学习领域专业课程群，并在教学中大力推进“行动导向”教学改革，学院投入派遣所有骨干教师出境出国培训学习，广大教师职业教育教学能力显著提升，有力地保证了人才培养质量的不断提高。目前，学院建有国家级精品课程3门，省级精品课程11门;拥有国家级教学团队1个，省级教学团队3个，楚天技能名师岗位18名;荣获国家教学成果二等奖1项，省级教学成果一等奖2项、二等奖1项、三等奖2项。</p><p>　　学院始终是莘莘学子温馨的精神家园，不但关心学生学业和技能的培养，更关注学生综合素质的养成。为了使毕业生获得个性发展和可持续发展能力，学院以专业为载体，精心设计了“课程+活动”的院系两级素质教育拓展体系，实施了学生成长导航工程，使学生从入校到毕业的每一阶段都留下快乐学习、健康成长的青春足迹。青春与激情，自由与灵性，在这里从容挥洒。学生热心参与社团活动和公益事业，在热忱的服务中汇成亮丽的风景，留下一生难忘的印记。毕业生就业率和创业率在全省乃至全国同类院校中居于前列，并在各级各类职业技能比赛中屡屡获奖。</p><p>　　作为国家骨干高职院校建设单位，学院具有较强辐射带动能力。参与组建了鄂西生态经济旅游圈职业教育联盟，牵头组建了秦巴高职教育论坛，并以学院为核心成立了“湖北汽车服务职业教育集团”和“十堰现代制造与服务业职业教育集团”，对口支援襄阳汽车职业技术学院和汉中职业技术学院，承办了十堰市中职技能大赛和相关行业职业技能竞赛，在湖北和鄂豫陕渝毗邻地具有较高的影响，并在国内和德国、澳大利亚和东南亚有一定的知名度。</p><p>　　这里虽然是工业职业院校，也能看到一派生机盎然、柔美如水的浪漫。2008年启用的新校园占地近千亩，规划科学、格调高雅，是湖北省最美丽的大学校园之一。和山、遇湖、步景桥，樱花、芳草、万木林与现代建筑和谐共融、交相辉映，构成了十堰中心城区一道靓丽的风景。每逢阳春三月，这里樱花夹道，雪白绯红，如云似霞，游人如织，浓郁的人文气息和瑰丽的自然景观浑然一体，无愧于全国“魅力校园”称号。</p><p>　　身在小地方，心在大世界。湖北工业职业技术学院正用卧薪尝胆的坚韧、驰骋天下的雄心，以“立足湖北、面向全国、紧跟国际”的办学定位，以“服务立校、特色兴校，人才强校，开放活校”的办学思路，围绕湖北工业和十堰汽车支柱产业，不断提高人才培养水平和社会服务能力，促进学院与区域发展相生相伴，努力建设省内领先、国内一流、国际知晓的高等职业院校。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-02 14:48:30', 'type_name': '学校概况'}