{'id': '20173', 'school_id': '3550', 'type': '69000', 'content': '<p style="line-height: 2em; text-indent: 2em;"><span style="font-size: 18px;">中国人民解放军陆军军医大学是一所具有悠久历史和光荣传统的全国重点大学、军队重点建设院校、全国首批博士学位授权单位、首批开办八年制医学教育高校。大学前身可追溯到建于1937年的国立中正医学院、1941年的第二野战军医科大学和1946年的第四野战军医科学校。1954年原第六军医大学（南昌）、第七军医大学（重庆）合并组建第七军医大学，1975年更名为第三军医大学。2017年，根据军委改革方案和陆军整编命令，以第三军医大学、白求恩医务士官学校（河北石家庄）为基础，纳入西部战区陆军综合训练基地军医训练大队（新疆呼图壁）、解放军第八医院（西藏日喀则）、解放军第二六○医院（河北石家庄），组建陆军军医大学。2018年,陆军军医大学第三附属医院（野战外科研究所）改建为陆军特色医学中心，由陆军军医大学领导管理；解放军第三二四医院改建为陆军第九五八医院，由陆军军医大学第一附属医院领导管理；陆军军医大学第二附属医院日喀则分院改建为陆军第九五三医院，仍由第二附属医院领导管理。大学是一所医学类高等教育院校，主要面向陆军、火箭军、武警部队培养医疗卫生军官和文职人员，同时面向全军培养医疗卫生士官，主体培训任务是本科教育、研究生教育、士官职业技术教育、现职军官初级基本培训；同时，还承担现职军官辅助培训、文职人员培训、预选士官培训、士官升级培训、直招士官岗前培训、对外军事培训、新兵入伍训练、住院医师规范化培训、国家和地方应急医疗救援力量培训等任务，是陆战医学人才培养基地、特色医学科技创新高地、军队卫勤保障重要力量、陆军卫勤决策咨询中心和白求恩精神文化传承阵地。</span></p><p style="line-height: 2em; text-indent: 2em;"><span style="font-size: 18px;">       大学机关编设“一办七处”，下设基础医学院、军事预防医学系、药学与检验医学系、生物医学工程与影像医学系、高原军事医学系、全科医学系、医学心理系、护理系、陆军卫勤训练基地、研究生院、外训大队、士官学校（含附属医院）、边防卫勤训练大队，以及西南医院（含陆军第九五八医院）、新桥医院（含陆军第九五三医院）两所附属医院和陆军特色医学中心，以及职业教育中心、教学考评中心、教研保障中心、服务保障中心和警通勤务连。大学占地面积9064亩，本部驻地重庆。开设临床医学、基础医学、预防医学、口腔医学、药学、护理学、生物技术、生物医学工程、医学影像技术、医学检验技术、公共事业管理等11个本科专业。拥有博士学位授权一级学科10个，硕士学位授权一级学科12个,博、硕士专业学位类别7个，博士后流动站9个，国家重点学科13个、重点培育学科4个，国家重点实验室、工程实验室（中心）6个，教育部、军队重点实验室32个，临床医学、药理学与毒理学、生物学与生物化学、分子生物学与遗传学、神经系统学与行为学、免疫学、化学等7个学科领域进入国际ESI前1%。现有两院院士3名，高级专业技术人员880人，三级以上教授26人，“国家杰青”和“长江学者”特聘教授29人，“青年长江”和“国家优青”25人，13个团队入选国家教育部、科技部、自然科学基金委创新团队。  </span></p><p style="line-height: 2em; text-indent: 2em;"><span style="font-size: 18px;">       大学始终坚持姓军为战办学方向，经过长期建设发展，创立了鲜明的军事医学办学特色和优势，形成了以“白求恩精神”为核心的育人文化，为国防和军队现代化建设做出了重要历史性贡献。<strong>人才培养质量持续提升。</strong>先后为部队培养高素质军事医学人才20万名，成长出18位院士、160位三级以上教授和100余位将军。“创建现代军事医学学科体系，培养新型军事医学人才的研究与实践”获国家教学成果一等奖。本科生参加国际基因工程机器大赛、全国大学生临床技能、数学建模等国内外各类竞赛屡获最高奖，勇夺全军首届勇士杯、陆军首届精武杯军事技能竞赛野战救护第一名；入选全国百篇优博论文9篇、全军优博优硕论文104篇、重庆市优博优硕论文223篇；任职教育形成野战外科、野战内科、野战护理、野战检验、军事心理、高原医学、维和军医等系列培训特色；培养的卫生士官深受基层部队欢迎。<strong>军事科技创新成果丰硕。</strong>拥有我军唯一、也是全国唯一的“创伤、烧伤与复合伤”国家重点实验室和武器杀伤生物效应评估中心、世界最大的生物激波管实验室、亚洲最大的高原环境模拟低压舱群、我国最大的轨道式生物碰撞实验室。在战创伤救治、军事预防医学、新概念武器损伤医学防护、高原病防治等领域取得了一大批直接面向部队、服务战场的重大创新成果，主持修订全军《战伤救治技术指南》，牵头制定《军人通用健康标准》《高原部队人员用氧标准》等27项国家军用标准，成功研制我国首列卫生列车、我军所有型号的装甲救护车以及系列战救器材，获得了以7项国家科技进步一等奖为标志的1900多项科技奖励。<strong>医疗服务保障品质卓越。</strong>两所附属医院及陆军特色医学中心均为三级甲等综合性教学医院，烧伤、战创伤、肝胆、骨科、心血管、呼吸、感染、眼科、神经等学科临床救治水平居全国领先地位，在微创外科、精准医学、干细胞与再生医学、肿瘤生物治疗、辅助生殖、基因诊治、医疗大数据应用等领域形成了一批特色前沿技术。常年承担驻渝、驻藏、驻石家庄等地部队3.5万余名官兵的体系医疗保障任务，指令性帮带11家贫困地区县医院，整体帮带驻青海、西藏6所部队医院，实施“红色军医边关行”活动，常年派遣医疗队深入高原、边防、海岛，对陆军所有旅团级边海防部队开展巡诊，形成了“三线一海”为军服务品牌，多次被评为“全军为部队服务先进单位”。连续6年选派军医专家组援建埃塞俄比亚军队总医院。<strong>卫勤战备建设坚强有力。</strong>先后参加抗日战争、解放战争、抗美援朝、中印中越自卫反击战等，忠实履行救死扶伤的神圣职责。建有“卫勤综合训练基地”“战创伤临床技能培训中心”和“卫生列车模拟训练基地”等实战化训练平台，高标准完成全军机动卫勤力量整建制基地化训练、“联合救援-2016”中德卫勤实兵演习、全军“生防坚盾-2019”实兵检验性演练、陆军医院专业人员比武竞赛等任务，多次代表我军赴国外执行联合演练、国际救援、医疗服务等重大任务。作为我军战略卫勤力量和国家应急救援骨干力量，在抗击非典、抗击埃博拉、抗击新冠肺炎、汶川玉树尼泊尔抗震救灾等数十次重大非战争军事行动中发挥了突击队和主力军作用，两次被中共中央、国务院和中央军委授予“全国抗震救灾英雄集体”称号。此外，先后五次组建女兵方队参加首都阅兵等重大活动。</span></p><p style="line-height: 2em; text-indent: 2em;"><span style="font-size: 18px;">       面对新的形势任务和要求，大学将坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平强军思想，深入贯彻新时代军事战略方针，全面贯彻新时代军事教育方针，紧贴陆军转型建设和全域作战要求，以立德树人、为战育人为根本，以战斗力贡献率为导向，始终坚持“以质量取胜、以特色取胜”办学思想，持续传承弘扬“求实、创新、勤奋、献身”优良校风，深入推进政治建校、改革强校、科技强校、人才强校、依法治校，加快建设部队满意、世界一流军医大学，为建设强大的现代化新型陆军做出新的更大贡献。</span></p><p style="line-height: 2em;"><span style="font-size: 20px;"></span><span style="font-family: 仿宋_GB2312; font-size: 20px; text-indent: 43px;">(2020年5月29日更新) </span><br/></p><p style="text-indent: 43px; line-height: 39px;"><br/></p><p><br/></p>', 'status': '1', 'update_time': '2020-08-04 14:18:11', 'type_name': '学校概况'}