{'id': '8505', 'school_id': '1542', 'type': '69000', 'content': '<p>　　连云港师范高等专科学校是2000年3月经教育部批准成立的一所全日制普通高等学校，由原连云港教育学院、海州师范学校与连云港师范学校合并组建而成，后连云港市经济管理干部学校于2002年并入。2011年与江苏师范大学合作建办江苏师范大学连云港校区。原海州师范学校曾是“海赣沭灌”地区的最高学府、教师摇篮，也是这一地区早期党组织诞生地和革命活动基地，是受教育部表彰“办得好”的师范学校之一，以其治校严、校风正、师资强而享誉省内外。</p><p>　　自1914年学校前身“省立第八师范”成立始，已逾百年办学历史，培养了近10万名致力于苏北乃至全国基础教育事业的人民教师和各方面杰出人才，涌现出一大批教育专家和知名学者，如著名心理学家朱智贤教授，著名教育家刘百川教授，中国工程院院士、河口海岸专家陈吉余教授等;学校是海属地区第一个党组织诞生地，其创建者李超时在师生中发展了许多党员，如连云港市第一名女共产党员吕继英、原江苏省省长惠浴宇、原中纪委副书记陈伟达等都是其中杰出的代表。</p><p>　　学校占地近千亩，规划建设面积40万平方米。全日制在校生近1万人，其中本科生1400余人。图书馆藏纸质图书84万册，数据库17个。现有教职工527人，专任教师419人，其中正高职称52人，高级职称占专任教师比例为67%;现有博士15人，具有硕士及以上学位的教师占专任教师的68.46%。先后有5人获曾宪梓教师奖，1人获全国优秀教师称号，有省级教学名师1人，市级教学名师5人，16人入选省“333”人才培养工程，1人获连云港市青年科技奖，24人入选省高校“青蓝工程”，81人次入选连云港市“521”人才培养工程，4人享受市政府特殊津贴，1人荣获“市级劳动模范”荣誉称号，2人入选省“六大人才高峰”项目资助对象。</p><p>　　学校现有9个二级学院，共设43个专业，与江苏师范大学联合招收本科生专业13个，初步形成了以学前教育、小学教育为主要特色，以文化艺术、旅游管理等为区域性优势专业群的专业格局。已建成“美术教育”省品牌专业，“语文教育”专业等6个省级特色专业;“儿童教育与发展”等3个专业群被确立为省重点专业群，“应用电子技术”等2个专业被确立为国家财政重点扶持专业;“色彩人物”省级在线开放课程、“语文教学论”等5门课程获省级精品课程。学校建有26个校内实验实训中心，其中省级实验实训基地3个，省级人才培养模式创新基地1个，新建和调整了15个校内实训基地，优化重组了22个实训基地和144个实验实训室。另有省级优秀教学团队1个，人才培养模式创新基地1个，省级产教深度融合实训平台1个。</p><p>　　近三年来，学校教师在各类学术期刊发表论文1517余篇，其中在中文核心期刊上发表296篇，被SCI、EI等收录44篇，被人大复印资料全文转载与CSSCI收录85篇，出版专著23部，学术专著、教材40多部。获得省级社科优秀成果奖4项，市级社科优秀成果奖75项，市级自然科学优秀成果奖44项。获国家社科基金课题1项，教育部及省级研究课题60项，市级课题100余项。现已建成市级科研平台5个，校级科研平台8个。申报专利28件。连云港市文化创意发展研究所、连云港市《镜花缘》研究会研究基地落地我校。新建成连云港市心理学与教育学学会、连云港市哲学与社会学学会、连云港市艺术学会等四个市一级学会和校洁净能源与先进材料研究中心、地方文化研究所、中小企业创新发展研究中心和教师发展研究中心等四个校重点研究所，学校服务地方发展的能力明显提升。</p><p>　　近年来，学生在省师范生基本功比赛、省职业技能比赛、省大学生毕业论文(设计)评比中都取得了较好的成绩。2015年以来，先后有5名学生在省师范生教学基本功比赛中获一等奖。连续几年，学校毕业生年终就业率均在95%以上，用人单位满意度和社会美誉度不断提高。</p><p>　　学校与美国、澳大利亚、新西兰、新加坡等国外多所知名高校建立了长期的友好合作关系，选派优秀学生前往国外进行学习交流和深造。2015年首批韩国留学生实现招生入学，大力开展一带一路沿线地区和国家合作办学项目。</p><p>　　学校先后荣获全国诗教先进单位、江苏省文明单位、江苏省高校和谐校园、江苏省高校创先争优先进集体、江苏省德育先进集体、江苏省平安校园、江苏省优秀继续教育基地等荣誉称号。“和谐公寓、文化育人”项目荣获第九届全国高校校园文化建设二等奖，“一带一路民族情·先锋智贤西部行”公益项目荣获2017年省“博爱青春”十佳优秀项目奖。</p><p>　　全体师生正以敬业乐群的工作热情，师表八荒的价值追求，努力打造活力师专、实力师专、魅力师专，为把学校早日建设成为富有特色的应用型本科院校而努力奋斗!</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-18 10:12:19', 'type_name': '学校概况'}