{'id': '7415', 'school_id': '1246', 'type': '69000', 'content': '<p>　　枣庄学院坐落在山东省枣庄市市中区，是山东省属全日制综合性普通本科院校。其前身为1971年建立的枣庄市教师进修学校，1984年经山东省人民政府批准成立枣庄师范专科学校，2004年5月经教育部批准改建为全日制普通本科院校，更名为枣庄学院。学校特聘中国科学院院士、著名数学家、博士生导师、北京师范大学原校长王梓坤先生，中国科学院院士、激光与光电子科学家、天津大学精密仪器与光电子工程学院教授、博士生导师姚建铨先生为名誉校长。</p>\n<p>　　学校秉承“兼爱、尚贤、博物、戴行”校训，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的教育方针，坚持“办学以教师为本、教学以学生为本”的理念，围绕内涵发展、质量提升主线，明确应用型人才培养的定位，服务地方，特色发展，为区域经济社会发展提供人才、智力、科技支撑，全面提高教育教学质量和办学水平，社会声誉和综合实力稳步提升。</p>\n<p>　　学校目前占地1142亩，校舍面积41万平方米，规划建设的新城校区占地1885亩，规划建筑面积79万平方米。固定资产总值9.08亿元，实验教学中心18个，其中实验室分室316个，教学科研仪器设备总值1.7亿元。图书馆馆藏纸质文献144.2万册，电子图书197万种，电子期刊45213种。学校面向全国25个省(市、自治区)招生，全日制普通本专科在校生18000余人。</p>\n<p>　　学校现有教职工1166人，专任教师813人，教授67人、副教授252人，博士209人。学校双聘院士1人、国家级人才工程专家2人，山东省及枣庄市“有突出贡献中青年专家”23人，省级教学名师、省级重点学科首席专家等7人，外籍教师9人，专兼职博士生导师、硕士生导师30余人，山东省首批“高校黄大年式教师团队”1个。另有国家级人才、泰山学者等特聘教授近百人。</p>\n<p>　　学校设有教学院(部)23个，普通本科专业57个，专科专业38个，形成了文学、理学、工学、管理学、教育学、历史学、经济学、法学、艺术学等学科协调发展的学科专业格局。其中省级特色专业8个、省级优秀教学团队3个、省级重点学科4个、省级精品课程23门，获批国家级本科专业综合改革试点专业1个，山东省高水平应用型重点建设专业(群)1个，培育专业(群)2个，自筹专业(群)1个。学校深入推进教育教学改革，在近几届教学成果奖评审中，获国家级和省级教学成果奖10余项，其中国家级二等奖1项、省级一等奖4项。学校积极推进向应用型大学转型发展，以产教融合、校企合作引领应用型人才培养模式改革，先后与中兴、惠普、曙光等国内外知名企业开展校企合作办学，先后成立了“中兴通讯学院”“曙光大数据学院”“智能制造学院”。教育部主推的六个产教融合促进计划项目“中兴通讯ICT产教融合创新基地”“数据中国百校工程”“凤凰教育高校数字媒体产教融合创新应用示范基地”“绿色中国双百计划”“中美产教融合+高水平应用型高校建设项目”“互联网+中国制造2025”“科学工作能力提升计划(百千万工程)”先后落户学校。产教融合、协同育人工作走在了全国高校的前列，受到教育部专家的充分肯定。学校连续3年获得“山东省企校合作培养人才先进单位”荣誉称号，连续两年获得“山东最具办学特色本科院校”称号。2015-2018年有1921人考取硕士研究生，总体考取率达到38.17%，其中578人考取中国科学院、985和211院校研究生，占考取人数的30.10%。2015年、2016年和2017年毕业生年终就业率分别为93.2%、93.4%、95.3%，就业率持续上升，毕业生质量受到用人单位的好评。</p>\n<p>　　学校注重科学研究对教学水平提升的促进作用，建有山东省院士工作站及各类省级以上教学、实验、科研平台15个。学校是山东省硕士学位授予立项建设单位，山东省首批研究生联合培养基地，与天津大学激光与光电子研究所联合培养博士研究生，与聊城大学等高校联合培养硕士研究生。近年来先后承担了国家重点研发计划项目、国家973科研项目、国家社科基金、国家自然科学基金、全国教育规划课题、国家出版基金资助项目、国家星火计划项目等国家级和省部级高层次科研课题共280余项，企事业委托的横向课题和专项课题130余项;发表学术论文5000余篇，其中SCI、EI、CSSCI收录600余篇;出版专著、教材170余部;获得国家专利成果110余项;获山东省社会科学优秀成果奖一等奖1项、二等奖1项、三等奖15项;获山东省高校优秀科研成果奖等地厅以上科研奖励220余项。</p>\n<p>　　学校坚持以服务谋支持、以贡献促发展，主动服务区域经济社会发展。建有11个校级或校企共建科研机构，出台了服务地方经济建设和社会发展行动计划，搭建了枣庄市信息化、工业化融合促进中心、太赫兹工程技术研究中心、石榴工程技术研究中心等服务地方科研机构和创新平台。学校启动了化学化工研发、机械制造研发等服务地方的重点项目，承担了太阳能电池及光伏电源系统生产线建设项目、枣庄市化工企业自动化控制及安全连锁改造工程项目，加入山东省煤化工产业技术创新战略联盟并成为理事单位，为校企合作育人、合作发展奠定了重要基础。</p>\n<p>　　学校不断扩大对外交流，推进国际交流与合作。与韩国、日本、英国、美国、加拿大、澳大利亚、新西兰等国家以及台湾地区的50所高校建立友好关系，开展了学分互认、学生交换等项目。特别是近年来，学校以世界语教学与研究为载体，与中华全国世界语协会联合建设了世界展陈面积最大、亚洲唯一的世界语博物馆，搭建了广泛的国际合作与交流平台，学校国际化水平和社会影响力进一步提升。</p>\n<p>　　学校先后荣获“山东省党建和思想政治工作先进高等学校”“山东省思想政治教育工作先进集体和大学生志愿服务西部计划工作全国优秀单位”“山东省德育工作优秀高校”“中国世界语运动突出贡献单位”“枣庄市突出贡献单位”“全民科学素质工作先进集体”等荣誉称号。</p>\n<p>　　(数据截至日期：2018年7月)</p>\n', 'status': '1', 'update_time': '2018-11-21 13:44:37', 'type_name': '学校概况'}