{'id': '11426', 'school_id': '2120', 'type': '69000', 'content': '<p>　　济南职业学院是由济南市政府举办的全日制高等职业院校，是山东省示范高职院校，国家级骨干高职院校，第一批山东省优质高等职业院校建设工程立项建设单位。学校成立于2004年，由原济南教育学院、济南机械职工大学、济南职工科技大学三所成人高校合并组建。学校有66年的高等教育办学史和20年的高职教育办学史，培养毕业生10余万人。学校面向全国10个省(区)招生，现有普通全日制高职在校生12500余人。</p><p>　　明晰质量主线、内涵发展办学思路。学校持续探索发展的内在动力，明确了从规模扩张到质量内涵发展的办学思路，学校始终坚持“立德树人、服务发展、促进就业”的办学方向和“精益求精、追求卓越”的办学理念，提出了“以立德树人为根本、以服务发展为宗旨、以促进就业为导向”的办学指导思想，确立了“特色立校、服务强校、合作兴校”的办学方针，明确了“立足省会，引领全省，示范全国”的办学定位，凝练了“厚德博学、强能善技”的校训精神，制定了“品德高尚、品质优秀、品味高雅”，“技强业精、知行合一、务实思新”的高素质技术技能人才培养目标。学校适应济南区域经济发展，设立机械制造学院、电子工程学院、计算机学院、财经学院、商贸经济学院、旅游管理学院、文化传播与艺术管理学院、学前教育学院、中德技术学院、创业学院、国际交流学院11个二级学院及思政教研部、公共教学部2个教学部。开设与济南经济发展密切相关的机电一体化技术、应用电子技术、物流管理、旅游管理等35个专业，形成了以装备制造、电子信息、财经商贸、旅游等为主干大类的专业集群。为济南市经济社会发展和“打造四个中心，建设现代泉城”输送了大批专业人才。</p><p>　　立德树人为根本，校园文化建设再提升。健全完善德育工作机制，坚持以社会主义核心价值观的培育践行为主导，着力构建三全育人工作格局，以思政课为主渠道，各门课程协同协力，强化人文素养教育，推进实践育人，使外在的道德原则和社会规范内化为师生自身的道德信念和行为准则，培养了品德高尚、品质优秀、品位高雅的“三品”技术技能人才，提高了教师的师德水平和育人自觉。实施“3hé”(核-合-和)特色文化，涵养“三品”技术技能人才。核：围绕立德树人“核心任务”，践行“核心价值”，培养学生“核心素养”，让学生学会“做人”，打造了“济职好青年”、“济职义工”等文化品牌。合：遵循产教融合、校企合作、工学结合的高职教育规律，加强工匠精神培育，让学生学会“做事”，聘请德国企业高层次人才担任学校双元教育大师，学校与济南二机床集团的现代学徒制经验被《人民日报》整版刊载。和：实现学生、教师、学校和衷共济、和谐发展的目标。通过聚焦思想政治教育、内涵建设、美丽校园、魅力校园、幸福家园“三园”层递环境提升等重点工作，辐射带动其他工作，全面提高了办学质量和办学水平，提升了工作的精细度和规范度，增强了师生员工的凝聚力和幸福感。学校坚持以社会主义核心价值观培养学生核心素养，全校上下“合心合力”凝聚力量，构建了全面、自由、发展、优质的人文环境，实现学生、教师、学校与社会所构成的生态系统和衷共济、内和外顺、和谐发展的目标。</p><p>　　完善设施设备，创设优越教学条件。学校占地面积86.33万平方米，其中教学科研及辅助用房面积18.2万平方米;馆藏纸质图书近百万册，固定资产总值7.4亿元，其中教学仪器设备总值1.4亿元，办学条件居于全国领先地位。学校按照“五位一体”的建设思路，建成融教学实训、技能鉴定、社会培训、创新创业、教师培训等五种功能为一体的实践教学基地体系。联合济南二机床集团、海信集团、中创软件等国内知名企业组建了济南职业学院校企合作理事会、13个二级院部校企合作理事会，在北京、上海、苏州等地建立了6个校企合作联络工作站;济南市市级综合公共实训中心和山东省旅游人才培训基地落户学校。由迅达(中国)电梯集团投入电梯实训设备，共建鲁豫区电梯从业人员上岗、技能培训基地和院内电梯类实训基地。校企共建校内实训室167个，实训场地面积35180.69平方米，设备总数8721台套(大型设备243台套)，设备总值8864.99万元;与523家企业建立了长期合作关系，建成267家校外实习实训基地。学院投入千万元，联合社会资源搭建了以高性能服务器集群、万兆校内带宽为基础的校园信息化平台，校园网主干带宽和出口带宽分别达到10000Mbps和4000Mbps、网络信息点数7029个、管理信息系统数据总量12500GB，实现了有线和无线双通，建成了覆盖全校的网络化学习和工作环境。由于良好的信息化建设基础，学校承担了全国职业院校信息化大赛现场决赛，承办了一系列省级和全国职业技能大赛，得到了教育部的高度评价和参赛教师的热情点赞。</p><p>　　打造高水平教师队伍，实施创新发展。学校专任教师具有硕士及以上学位比例为63.13%、双师素质比为97.61%;高级职称比为32.36%。全国优秀教师2人，全国黄炎培职业教育杰出教师奖获得者1人，省级教学名师7人，山东省突出贡献专家1人，山东省第四届“黄炎培职业教育奖”杰出教师奖2人，省级青年技能名师2人，省级教学团队7个。在教育教学实践中，取得了教育部现代学徒制首批试点单位、中央财政支持建设国家骨干专业、中央财政支持建设提升专业服务产业能力项目、国家级教学资源库项目、国家和省级精品课程、国家精品资源共享课程、国家教学成果二等奖、省级职业教育教学成果奖、省部级以上课题83项、为社会服务和企业技术研发课题107项、发表论文900篇、主编国家“十二五”规划教材13部、全国职业院校技能大赛获奖20多项、全省职业院校技能大赛获奖56项、各级各类职业技能竞赛获奖460多项、山东省大学生综合素质大赛一等奖、全国首届互联网大赛一等奖等一系列教育教学成果。《2016-2017年度中国高职院校创新发展影响力系列报告》显示，在2012-2015年期间，学校以共56项发明专利、实用新型专利和外观设计专利位列全省高职院校前列。</p><p>　　创新培养模式，产教融合、校企协同育人。学校结合省会经济社会发展和行业企业对人才的需求，创新技术技能人才培养模式，形成了学校嵌入企业，企业嵌入学校，培养目标与职业岗位对接、学习内容与工作过程对接、培养过程与生产实境对接，双师校企共育、评价校企共施、双证相融共取的“校企互嵌、工学结合”的多样化人才培养模式。结合产业调整和专业方向设置需要，校企联合开展项目化课程体系改革，实现了“教学做一体”。学校坚持产教融合、校企合作的办学体制机制，成立了济南职业学院校企合作理事会和二级院部校企合作理事会，在北京、上海、苏州、青岛、潍坊等地建立校企联络工作站，创新实践了“理事会+工作站”的校企合作模式，牵头成立了济南市装备制造、信息技术两个职业教育集团，与山东省旅游局合作建立了“山东省旅游人才培训基地”，与苏州工业园区合作建立了“苏州高新区人才培养基地”。 \r\n学校与济南二机床集团有限公司合作开展的国家级现代学徒制改革试点，登上央视六集大型纪录片《五年规划》，并被《人民日报》整版以《现代学徒制如何“出师”》为题给予报道，在全国引起强烈反响。</p><p>　　招生就业双优，社会美誉度不断提高。考生青睐，学校是山东省录取分数和第一志愿报考率增幅最大的学校，上线率、新生报到率均居省内同类院校前列。企业欢迎，2013年以来，毕业生初次就业率均达到99%以上;2015年和2016年初次就业率均为100%，专业对口率分别达到82%、82.60%，雇主满意度达到98.10%、99.87%，均高于全国平均水平。2016年毕业生获得职业资格证书比例为95.99%，高于全省和全国平均水平，被评为“全国高职院校就业竞争力示范校”。</p><p>　　构建双创体系，创新融入、创业培育。学校成立创业学院，以创业培训为引领，创业见习和创业实践为手段，以创造企业为目的，构建双创人才培养体系，通过“政行企校”多方合作平台，共同发现并推动有激情、有创业梦想的大学生，在优秀青年企业家、创业导师一对一指导下，真正投身创业实践，成长成才。学校现已成为全国高职高专创新创业教育协作会副会长单位，连续两年荣获全国高职高专创新创业先进单位，开设山东省高职院校唯一一个创新创业类专业(中小企业创业与经营)，2016年被共青团山东省委批准为首批省级青年众创空间，被省科协确定为第二批创客之家。</p><p>　　深化国际合作，开门开放、多层多元。2011年，济南职业学院将先进的德国“双元制”职教模式引入校园，与德国工商大会上海代表处(“AHK上海”)和德国、瑞典企业共同成立中德合作“双元制”职业技术培训济南项目(简称AHK-济南项目)。7年的时间，从中德“双元制”合作办学的科学严谨，到“双元教育大师”的示范引领，到AHK—济南中德中国北方职业培训基地的合作深化，再到构建现代学徒制培养体系，济南职业学院探索出了培养“大国工匠”成长的“济南模式”，走出了一条培育高素质、复合型“智造人才”的现代高职教育育人之路。学校还先后与西澳大利亚州理工学院、加拿大麦瑞·维多伦学院联合举办酒店管理、计算机信息管理、财务管理“中澳”班及学前教育“中加”班，引进TAFE培训包和澳大利亚、加拿大通用能力标准、课程标准、教学资源、优良师资。学生毕业即可获得澳方、加方认可的职业资格证书，目前已有3000学生合格毕业。服务“一带一路”，莫桑比克30名职业院校教师到学校接受装备制造类专业培训，通过开展外籍教师职业技能培训，输出学校先进的职业教育理念。</p><p>　　深厚的办学底蕴，结出丰硕的办学成果。学校先后荣获全国高职院校创新创业教育工作先进单位、全国职业院校就业竞争力示范校、高等职业学校专业骨干教师国家级师资培训基地、全国高等职业教育“校企一体化”创新联盟主席团单位、山东省校企一体化办学示范院校、国家级节约型公共机构示范单位、山东省德育工作优秀高校、山东省高校文明校园、山东省高校思想政治教育工作先进单位、山东省节约型高校建设示范单位、全国职业教育先进单位等一系列荣誉称号，连续10年获评省级文明单位。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-24 09:56:59', 'type_name': '学校概况'}