{'id': '14999', 'school_id': '3086', 'type': '69000', 'content': '湖南省株洲市工业中等专业学校地处”唯楚有才，于斯为盛”的荆楚大地，坐落在中南工业重镇、铁路枢纽株洲市，濒临湘江，环境优美，是一所国有公办性质的全日制职业学校，是首批国家级重点职业学校、湖南省首批示范性职业学校、首批国家级中等职业教育改革发展示范性学校创建单位。2008年，被纳入株洲市职教科技园建设项目单位（规划学校占地面积约300亩），2009年被确定为株洲市职教科技园建设第一批入园学校。<br />\n<br />\n      学校占地面积百余亩，建筑面积71036.9平方米，设备总价值为1867.1万元；有教职工222人，其中专任教师170人，副高以上职称53人，讲师78人，“双师型”教师115人，省、市级学科带头人26人；现有在校学生5000余人。学校教学设施完善，办学条件优良。拥有教学楼、实训楼、图书馆、美术楼、多媒体教学楼、多媒体报告厅、专用机房、语音室等现代化教学实训场地和设施。学校是国家级职业技能鉴定所，具备计算机高新技术、电子电工、文秘、电算会计等十多个专业相关工种的鉴定资格。除开展全日制学历教育外，还积极拓展社会培训，专门设立了培训中心，开办了包括农民工转移培训，技能鉴定培训，认证考试培训，上岗技能培训等多种类型培训项目，年培训人数达1000余人次，2010年，学校被湖南省扶贫办确定为省劳务技能培训基地。<br />\n      学校注重学生专业技能和实践能力培养，教育教学质量不断攀升，在株洲市历年的职业校教师、学生技能竞赛和其他竞赛中均名列前茅；积极拓宽毕业生就业渠道，毕业生就业率长期稳定在95%以上，在珠江三角洲、长江三角洲、北京、上海、深圳及长、株、潭等地近百家企业建立就业实习基地。加强与企业合作，实行“工学交替”、校企合作人才培养模式，先后与株洲华天大酒店、深圳富士康集团、深圳欧达可电子有限公司、深圳量子在线网络有限公司、上海热风管理有限公司、株洲汽车齿轮有限公司、惠州温泉度假村和格力集团等知名企业签订了校企合作协议；在市妇联的支持下开办了湖南省第一家非义务阶段接受免费职业教育的“春蕾”职业技能班，此举乃省内首创；与北大青鸟、北京游戏动漫学院等签订了合作办学协议。<br />\n<br />\n学校重点专业<br />\n      学校现开设有服装工艺美术、机电信息工程、财经商贸、对口升学三系一部共计16个专业，其中电子技术应用和电算会计等五专业为市级重点建设专业，服装设计与工艺、工艺美术专业是省级精品专业，且服装设计与工艺、电子技术应用专业于2009年被湖南省教育厅推荐申报为国家骨干专业。<br />\n <br />\n      电算会计专业：本专业开办于1996年，至今有14年的办学历史。学校现有会计专业教师7名，其中2名为市级学科带头人，1名市级骨干教师；副教授1名，高级讲师2名；“双师型”教师达85％以上。市级专业带头人王晓玲、市级骨干教师尹春元分别于2007、2008年参加国家级骨干教师培训。有两个手工会计模拟实训室、两个电算会计模拟实训室，四个专用机房；有近万册专业藏书、期刊、教学课件及视听资料。<br />\n<br />\n      本专业教师担任副主编编写的《审计基础》、《财务会计》，已由中南工业大学出版，还编写了校本教材《会计电算化》、《会计基础习题集》。2004年我校学生参加株洲市中等职业学校学生技能竞赛，荣获财经类专业团体总分第一名，包揽综合奖一、二、三名，单项奖得3个第一名，2个第二名，2个第三名。2008、2009年学生参加湖南省职业学校学生技能竞赛多人获一、二、三等奖。从2006年到2011年，我校会计专业学生参加湖南省会计从业资格考试，连续五年夺得该考试株洲地区第一名，受到省财政厅嘉奖，在同类学校中产生了深远的影响。12年来该专业为社会培养了大批会计专业初、中级技术人才，毕业生人数达1000多人，涌现了一大批优秀毕业生。<br />\n<br />\n      电子技术应用专业： 本专业创建于1987年，至今有22年的办学历史。2002年被评为市级重点建设专业，师资力量雄厚，有专任教师11人，均具有本科学历和高级及以上职业资格证，其中高级职称6人，占55%，初中级职称5人，省级专业带头人2人，市级专业带头人1人，市级骨干教师2人。“双师型”教师黄太华1995年参加湖南省家电维修技能竞赛获得第一名，并代表湖南省参加了全国家电维修表演赛；薛卫东老师2002年参加株洲市职业院校优质课竞赛获得电工电子类第一名；其他老师参加各级各类教学比武获得一等奖20多人次，二等奖50多人次。<br />\n      校内实训设施设备齐全。有电视机检测与维修实训室2间、电子电工实验室1间、电气智能平台1间（含PLC、单片机、变频器）、音响设备检测与维修实训室1间（含VCD检测与维修、音响设备检测与维修）、电子仪表测量实训室1间、电动机维修实训室1间、制冷设备维修实训室1间、维修电工实训室1间、钳工实训室2间、机械加工实训室1间、数控加工实训室1间，教学仪器设备总值200多万元。校外实习实训基地有：株洲星联铁道车辆机电装备有限公司、株洲时代电子公司、株洲时代印制版厂、株洲市振华家电维修中心，株洲市中高频炉公司等。<br />\n<br />\n      办学成效显著。2008、2009、2010年学生参加湖南省电子电工类竞赛多人获得一、二、三等奖。特别是2010年，该专业彭礼同学参加湖南省职业院校春季技能竞赛荣获制冷与空调设备组装与调试一等奖，陈胜同学参加全国职业院校技能大赛单片机控制装置安装与调试荣获三等奖。办学以来，本专业为社会培养大批电子电器专业初、中级技术人才，其中优秀毕业生林芬红现担任株洲市工业中等专业学校实训中心主任、省级专业带头人；郭宏伟创办了自己的公司，专门从事VCD、DVD激光头设计与制造；胥阳在深圳创办了优扬科技有限公司；刘志奇在康舒电子有限公司担任公司的设计主管。</p>\n<div style="page-break-after: always;"><span style="DISPLAY:none"> </span></div>\n<p>学校特色专业<br />\n      服装设计与工艺专业：本专业开办于1981年，是株洲市最早开设该专业的学校。学校毗邻中南最大的服装批发市场——湖南株洲芦淞服装市场群，服装专业依托株洲服装市场，逐步发展壮大。目前，该专业有专业教师20人，均为“双师型”教师。其中，有毕业于国内名校北京服装学院的，也有留学巴黎归来的；有省级专业带头人1人，市级骨干教师5人，讲师10人，专任教师双师比达100%。2005年该专业被确定为市级重点建设专业，2008年评为省级精品专业。2010、2011、2012年，该专业学生连续三年在全国职业院校学生技能大赛取得一等奖，创设了我校参赛全国职业院校技能竞赛“三连冠”的好成绩。<br />\n <br />\n      有专用服装教学楼一栋，有价值达200多万元的教学设备，近万册服装图书资料，有工艺教学的电动缝纫车间4间、制版室4间、电脑绘图机房4间，画室4间，工艺设计室3间，服装生产车间2间，摄影操作室1间，多媒体教室2间，专业工作室1间。<br />\n      推行“校企合作”的办学机制，已与福建柒牌有限公司、株洲红枝叶有限公司、广东东越服装有限公司、豪野分公司、株洲市服饰工业园、上海热风连锁品牌机构等企业建立了学生实习基地；与株洲市董家段服饰科技园联合挂牌成立了“株洲市服装设计研究院”。学校“高级女装设计制版”工作室已经运作多年，承接服装设计与制版业务多起，积累了产、学、研三位一体的教学经验。<br />\n<br />\n      近年来，该专业教师在省、国家级刊物上发表专业学术论文50多篇，60余件作品获奖。全体教师团队参编21世纪高等学校美术与设计专业规划教材：《现代服装工艺设计图解》、《现代服装工艺》、《数码服装设计实例教程》等教材；参与完成省级教育教学研究课题2项，08年参与省级教育教学改革研究课题《多元智能理念在职教中的借鉴和应用》；2009年承担国家社科一般课题《基于工作任务的中等职业教育模块式课程研究》中服装设计与工艺专业课程的开发；2009年主持省级课题“株洲女裤品牌发展策略研究” 项目的申报；连续三年师生创作不同主题的系列服装，如“阳光新秀－校园主题”、“三好杯－运动休闲主题”、“盛世盛典·华人华服－民族发展主题”、“凤凰映象－采风主题”等。研发教材力度大，谭武南、刘琼、方越、王新娇、刘新平六位教师分别参与《数码服装设计实例教程》系列教程（六本）的编写工作，已经发行上市，张树海、张莎、王光雨老师开发《灯具设计》、《厨卫用品设计》、《日用品设计》三本校本教材，谭武南、刘丹丹开发本专业精品课程教材《室内装饰品位设计》。<br />\n 教学改革成果<br />\n <br />\n      教学改革，名动三湘。在“以服务为宗旨、以就业为导向、以能力为本位、以创新为动力”的办学思想指导下，倡导“快乐合作”的学习理念，全面铺开教学改革，以教材和学案为依据，以学生为主体，以训练为主线，以激发学生学习兴趣和培养学生实践能力为目的，倡导自主学习、小组合作学习、探究学习等新型的学习方式，构建学生自主学习的新型课堂教学模式，达到“学生动起来、课堂活起来、效果好起来”的目标。教学改革产生了深远影响，省内外几十所兄弟学校来校取经观摩，为此，2009年株洲市首届职业学校课堂教学改革推进会在我校召开。职业生涯指导纳入教学计划，加强了学生创业培训教育，目前，学校与热风公司、三一集团、格力集团、民森集团等全国近百余家企业建立了稳定的合作关系，近3年对口就业率高达82%，就业率稳定在95%以上。<br />\n  <br />\n管理创新措施<br />\n <br />\n      学校管理，创新前行，全员竞聘，择优选用，评聘分离；行政人员、教师、班主任量化考核办法出台，全部采用网络技术进行，效果显著。特别是学校出台了《教师绩效考核及绩效工资发放办法》，极大地调动了教师的工作主动性与工作激情，教学效果明显提高；狠抓师德师风建设，出台《四治活动实施方案》，强化常规管理。<br />\n<br />\n      学生管理，以人为本，德育为先，技能为根；实施了学生自我管理的信息员制度；开发了学生管理系统、学生成绩管理系统，信息快捷，评价科学，资源共享。<br />\n      全面推广室内（户外）素质拓展训练，体验式教学，德智体、心理、情感兼顾，加强学生德育教育。 <br />\n<br />\n 学校办学成就 <br />\n      办学特色鲜明，办学成果显著。是首批国家级重点职业学校、首批湖南省示范性职业学校；是湖南省农民工转移培训基地、湖南省株洲地区中等职业学校德育工作主持学校。2008年湖南省教育厅中职教学水平评估优秀学校，评估成绩在省内当次参评学校中名列前茅。近年来，先后获得省依法治校示范性学校、省学生管理工作先进单位、省德育工作先进学校、省文明安全校园、市文明建设先进单位等多项荣誉称号；教职工参编教材数十本，开发校本教材近百余本，发表、获奖论文1000多篇；师生参加全国、省、市职业院校技能大赛，取得全国一等奖5人次，全国二等奖7人次，全国三等奖近20人次；省级一等奖30多人次，省级二等奖40多人次；市级一等奖近百人次。承担国家科研课题一个，省市科研课题10个，成果突出，深受各级政府的肯定和支持，同时也赢得社会的赞誉。室内装饰设计等5门课程获得省市级精品课程。实行“工学交替”校企合作人才培养模式，与太子奶集团合作开办了湖南省第一家免费职业教育的“春蕾”职高技能班；与北大青鸟、北京游戏动漫学院等签订了合作办学协议；热风公司、三一集团、格力集团、民森集团、惠州温泉度假村、株洲华天、金龙大酒店、九方大酒店等全国近百家企业成为我校稳定的实习基地；毕业生就业前景广阔，就业率长期稳定在95%以上。<br />\n<br />\n 社会影响<br />\n       株洲市计划投资40亿元的职教科技园作为株洲云龙新区孵化项目被政府列为十大重点工程之一，现已全面启动。我校新校区是第一批入园项目，总投资3亿元，按国内一流标准设计。随着这一“百年工程”的建设，学校将站在新的历史起点上，昂首跨入国内一流职业学校行列。<br />\n      近几年，学校毕业生就业率均在95％左右，毕业生就业率名列湖南省普通中等专业学校前茅；2007、2008年学校被评为湖南省毕业生就业工作先进单位。学校与广州、上海、北京等省市及长株潭、珠三角、长三角区域近百家大中型企业开展校企合作，建立稳定的人才供求关系。', 'status': '1', 'update_time': '2013-07-24 16:43:09', 'type_name': '学校概况'}