{'id': '6480', 'school_id': '1048', 'type': '69000', 'content': '<p>　　金陵科技学院坐落于六朝古都南京，是一所以培养高级应用型人才为主的全日制普通本科院校，是教育部应用科技大学改革试点战略研究单位、中国应用技术大学(学院)联盟创始单位、长三角地区应用型本科高校联盟主席单位。其前身是1980年成立的新中国第一所职业大学——金陵职业大学和1958年成立、1984年复建的南京市农业专科学校。2002年6月经教育部和省市政府批准，两校合并筹建金陵科技学院，2005年3月正式成立。</p>\n<p>　　学校有江宁、幕府、白下三个校区，主校区位于江宁大学城。学校占地总面积101.64万平方米，校舍总面积64.69万平方米，固定资产总值19.48亿元，馆藏纸质图书近149万册，现有全日制在校本科生近20000人，联合培养硕士研究生近50人。设有商学院、人文学院、机电工程学院、智能科学与控制工程学院、建筑工程学院、软件工程学院、网络安全学院、计算机工程学院、电子信息工程学院、网络与通信工程学院、艺术学院、动漫学院、园艺园林学院、动物科学与技术学院、材料工程学院、外国语学院、理学院等17个二级学院，另有马克思主义学院、国际教育学院、继续教育学院、职业师学院、计算机基础实验教学中心、南京软件研究院、体育部等7个其他教学科研单位。开设涉及经济学、文学、工学、农学、管理学、艺术学等六大学科门类的58个本科专业，软件工程、控制科学与工程、工商管理、设计学、城乡规划学为“省重点建设学科”，计算机科学与技术、电子科学与技术等10个学科为“市重点学科”。会计学专业为国家级特色专业建设点，软件工程、动画、会计学、建筑电气与智能化等4个专业为省级品牌专业，会计学、服装设计与工程、动画、机械设计制造及其自动化等4个专业为省级特色专业，机械类、土木类、工商管理类、设计学类等4个专业类为省级重点专业类，材料科学与工程专业为教育部卓越工程师教育培训计划试点专业，通信工程、软件工程为省级卓越工程师(软件类)教育培养计划试点专业。现有教育部专业综合改革试点项目2个，省级优秀教学团队2个，省级高校重点建设实验室2个，省级实验教学示范中心5个，省级实践教育中心3个(含建设点)。</p>\n<p>　　学校牢固树立“人才资源是第一资源”的理念，努力构建一支具有“双师双能”素质、适应应用型人才培养需要的高素质的师资队伍。现有在职教职工1400余人，其中专任教师1000余人，具有高级职称的教师占比46.52%。其中，正高级职称111人，双聘院士1人，聘请了国内外4位院士为学校荣誉(名誉)教授，另有一批国务院特殊津贴获得者、全国优秀教师、江苏省教学名师、江苏省有突出贡献中青年专家、江苏省“333高层次人才培养工程”培养对象、江苏省“青蓝工程”培养对象、江苏省 “六大人才高峰”高层次人才培养对象、江苏省“双创计划”人才、南京市中青年拔尖人才、南京市“紫金人才计划”、南京市劳模等优秀人才。</p>\n<p>　　学校秉承“厚德兴业”的校训，践行“三干三创”的校风(三干：肯干、能干、实干;三创：创新、创业、创造)，坚持“需求导向，能力为本，知行合一，重在创新”的人才培养理念，不断深化产教融合、校企合作，积极创新人才培养模式，切实培养适应地方经济社会发展需要的专业基础扎实、职业素养好、实践能力强、发展后劲足的高级应用型人才。学校获得了国家级教学成果奖二等奖1项，省级教学成果奖一等奖、二等奖11项。5门慕课在教育部爱课程网上线，成为在教育部爱课程网上线慕课的首个非211高校。学校积极扶持师生创业实践，“金科创客汇”被科技部认定为国家级众创空间。三年来学校平均就业率达96%以上，累计为社会输送了10.6万余名应用型人才，毕业生受到用人单位普遍好评，大批毕业生已经成为地方经济社会发展的骨干力量。</p>\n<p>　　学校高度重视科技工作，以坚持发展科技为第一要务，以科技创新平台建设为载体，以战略性新兴产业为前瞻性新技术研发，以专利申请和成果转化为重点，全力提升科技研发和服务能力。近三年获得授权专利1600余件，承担国家自然科学基金、国家社科基金等各类纵横向项目近900项，多项科技成果获得省市级科技进步奖。学校积极主动地与政府、科研院所、企业等开展高起点、多形式、多层次、多样化的政产学研合作，建设有江苏省信息分析工程实验室等市级以上政产学研合作创新平台46个，一批科技成果实现了产业化，取得了较好的经济效益和社会效益。“江苏省挂县强农富民工程”“江苏省法律援助工程”“南京市企业家知识产权培训”“南京市农科教讲师团”等社会服务工作的品牌效应不断增强。学校荣获“江苏省挂县强农富民工程先进单位”“全国农牧渔业丰收奖——农业技术推广合作奖”等奖项，农科教讲师团荣获2016年全国“特别受百姓喜爱的终身学习品牌项目”。</p>\n<p>　　学校重视对外交流与合作，积极借鉴境外高校先进办学理念，推进学校教育教学改革，培养具有开放思维、国际视野和参与国际竞争能力的高级应用型人才。自1995年起，先后与澳大利亚、新西兰、加拿大、法国、奥地利、荷兰、美国、英国以及台湾、澳门地区高校开展了合作办学，现有教育部批准的中美园艺(生物技术)、中澳软件工程、中英通信工程、中英土木工程等4个专业中外合作办学项目。</p>\n<p>　　近年来，学校荣获了“全国模范职工之家”“江苏省文明校园”、“江苏省和谐校园”“江苏省毕业生就业工作先进单位”“南京市文明单位”“建设新南京有功单位”“南京市五一劳动奖状”“第二届夏季青年奥林匹克运动会市级先进集体”等荣誉称号。</p>\n<p>　　当前，学校紧紧围绕“聚焦特色新兴，聚力创业兴业”主题，按照第二次党代会确立的发展目标，大力实施“南京化战略、网络化战略”，为早日建成南京软件科技大学、迈向高水平新兴应用型大学而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-11-15 11:11:55', 'type_name': '学校概况'}