{'id': '6294', 'school_id': '1012', 'type': '69000', 'content': '<p style="margin-bottom:16px;text-indent:32px"><span style="font-family: 微软雅黑;letter-spacing: 0;font-size: 16px;background: rgb(255, 255, 255)"><span style="font-family:微软雅黑">大庆师范学院坐落于有</span>“绿色油化之都、天然百湖之城、北国温泉之乡”美誉的中国著名石油工业城市——大庆市。学校创办55年来，秉承“自强不息，臻于至善”的校训，在不同的发展阶段都取得了丰硕成果，大庆70%的幼儿园园长，80%的基础教育骨干教师曾毕业于我校，学校也因此享有“大庆基础教育师资摇篮”的美誉，2017年获批硕士学位立项建设单位，2018年6月顺利通过普通高等学校本科教学工作审核评估，2019年学校入选黑龙江省特色应用型本科示范建设高校，2020年入选“黑龙江省深化创新创业教育改革示范高校培育单位”。形成了“以大庆精神铁人精神办学育人”的办学特色，被授予黑龙江省“文明单位”标兵、省师德建设先进单位和省学生工作先进集体、全国大学生心理健康教育工作先进集体等荣誉称号，培养了以全国道德模范张丽莉为代表的一大批优秀毕业生。</span></p><p style="margin-bottom:16px;text-indent:32px"><span style="font-family: 微软雅黑;letter-spacing: 0;font-size: 16px;background: rgb(255, 255, 255)"><span style="font-family:微软雅黑">学校有</span>13个学院，开设44个本科专业，涵盖文学、理学、教育学、工学、法学、管理学、艺术学、经济学8大学科门类。英语、法学和学前教育是黑龙江省重点专业，电子信息工程和市场营销是黑龙江省一流本科专业建设点，学前教育专业是国家级一流本科专业建设点、国家级特色专业建设点，学前教育学是省级重点建设学科。全校现有全日制在校生10647人。2009年开始，与东北师范大学、东北石油大学联合培养硕士研究生。学校坚持以人才培养为中心，深入推进应用型人才培养模式改革，实施卓越人才培养计划，大力加强实践教学,不断深化产教融合，加强质量保障体系建设，教学质量持续提升。“十二五”以来，学生参加各类学科竞赛获奖1800余项，其中国家级特等奖15项、一等奖188项。毕业生初次就业率始终保持在80%以上。学校先后与美国、俄罗斯、英国、澳大利亚、马来西亚、日本、新西兰、韩国等国家的一些大学建立了校际友好关系，合作领域涉及联合培养学生、互派教师、互派留学生、互派实习生、开展学术交流等多个方面。</span></p><p style="margin-bottom:16px;text-indent:32px"><span style="font-family: 微软雅黑;letter-spacing: 0;font-size: 16px;background: rgb(255, 255, 255)"><span style="font-family:微软雅黑">学校建有</span>11个人文社会科学研究基地，6个理工类科研实验室，2个工程技术研发中心。大庆精神研究中心为省哲学社会科学研究基地和省高校人文社会科学重点研究基地。黑龙江省油田应用化学与技术重点实验室为黑龙江省重点实验室。油田应用化学实验室为黑龙江省高校重点建设实验室。国家能源陆相砂岩老油田持续开采研发中心分中心、黑龙江省西部地区基础教育研究与教师培训中心、中科院湿地研究中心大庆研究基地和教育部全国高校思政课教师社会实践研修基地设在学校。学校的大庆精神与龙江西部经济社会发展研究中心入选黑龙江省第二批重点培育智库。“大庆油陶”列入黑龙江省“十三五 ”重点文化产业项目。学校坚持以服务求支持，以贡献求发展，不断提高人才培养、科学研究、社会服务、文化传承创新能力，向特色鲜明、质量一流的应用型大学努力奋进。</span></p><p style="margin-bottom:16px;text-indent:32px"><span style="font-family: 微软雅黑;letter-spacing: 0;font-size: 16px;background: rgb(255, 255, 255)"> </span></p><p style="margin-bottom:16px;text-indent:32px"><span style="font-family: 微软雅黑;letter-spacing: 0;font-size: 16px;background: rgb(255, 255, 255)"> </span></p><p><br/></p>', 'status': '1', 'update_time': '2020-07-04 20:05:47', 'type_name': '学校概况'}