{'id': '2476', 'school_id': '361', 'type': '69000', 'content': '<p>　　学校创建于1955年，是国家“一五”计划156个重点建设项目的军工配套项目，具有鲜明的军工特色，是兵器行业部署在西北地区唯一的本科院校。60多年来，学校践行“敦德励学，知行相长”的校训，弘扬“忠诚进取，精工博艺”的校风，注重学生军工品格的锤炼，强化工程实践能力的培养，为区域经济和国防工业输送了11万余名高级专门人才。</p>\n<p>　　</p>\n<p>　　学校占地面积1200亩，校舍建筑面积80万平方米。现有教职员工1800余人，全日制在校博士、硕士研究生2000余人，本科生约1.8万余人。</p>\n<p>　　学校现有14个教学单位，有“光学工程”、“材料科学与工程”和“机械工程”3个博士学位授权一级学科，3个博士后科研流动站。有15个硕士学位授权一级学科，6个专业硕士授权类别，20个专业学位授权领域;学校有54个本科专业。学科专业涵盖工学、理学、管理学、经济学、法学、文学、教育学、艺术学等8个学科门类。</p>\n<p>　　目前，学校有5个学科获批国家国防特色学科，7个学科列入省级优势学科和特色学科建设项目。在第四轮学科评估中，有5个学科上榜，上榜学科数位于省属高水平大学前列。6个专业列入“卓越工程师教育培训计划”，12个专业列入省级“一流专业”建设和培育计划;学校有国家级专业综合改革试点项目2个，国家级双语教学示范课程1门，国家级实验示范中心1个，国家级工程实践教育中心1个，国家级大学生校外实践基地建设项目1个，省级特色专业9个，省级专业综合改革试点项目8个，省级精品课程21门，省级精品资源共享课54门，省级实验教学示范中心16个，省级人才培养模式创新实验区16个，省级大学生校外实践教育基地4个，省级校外创新创业教育实践基地2个。学校2009年和2014年两次获得国家级教学成果二等奖。近10年，学校获省级教学成果奖27项(其中特等奖3项、一等奖10项)。学校连续8年获陕西省校园文化优秀成果一等奖。2014年获陕西省宣传思想文化创新奖，为陕西唯一获奖高校。2012年成为“陕西省大学生创新能力综合改革试点院校”，2016年成为“陕西省高校实践育人创新创业基地”、“陕西省高等学校创新创业教育改革试点学院”;2017年成为“陕西省首批深化创新创业教育改革示范高校”。</p>\n<p>　　长期以来学校注重平台和团队建设以提高科技创新能力。学校现拥有国家地方联合工程研究中心1个，国家地方联合工程实验室1个，国际科技合作基地1个，教育部重点实验1个，其他省部级研究基地17个，拥有陕西省重点科技创新团队2个，在光学先进制造、特种加工、高性能轻质合金新材料、兵器测试与控制技术等学科具有承担重大科研项目的能力。学校目前承担着科技部、教育部、国家自然科学基金委员会、国家社科规划办公室、军委科技委、装备发展部、军兵种装备部、国家国防科工局及省市各部门、企事业单位委托的各类项目千余项。一批拥有自主知识产权的关键技术成果在国家国防建设中发挥了重要作用。近三年，获国家科技进步二等奖1项，省部级科技成果奖30余项，学校大力加强产学研结合，2017年获批中国产学研合作创新奖，并列入西安全面创新改革高校试点单位。</p>\n<p>　　学校专任教师中具有高级职称教师530人;有全国优秀教师、全国师德先进个人2人;有国家“千人计划”专家4人、陕西省千人计划特聘教授12人，“三秦学者”特聘教授1人;有享受国务院政府特殊津贴专家15人;有入选陕西省“三五人才工程”人选4人、重点领域顶尖人才1人、“四个一批”人才1人、省中青年科技创新领军人才1人、省青年科技新星5人、省人文社会科学青年英才3人;有国家级教学团队1个，省级教学团队25个，省级教学名师16人。</p>\n<p>　　“十二五”以来，学校各项事业取得了较快发展。2011年，学校成为陕西省重点建设的高水平大学。2012年，实现陕西省人民政府与中国兵器工业集团有限公司共建;同年，学校取得武器装备科研生产二级保密资质。2013年，学校获批成为博士学位授予单位。2014年，获批成为博士后科研流动站设站单位。2015年，学校作为第一完成单位荣获国家科技进步二等奖;获国军标质量管理体系认证资格。2016年实现陕西省人民政府与国家国防科技工业局共建。2017年，实现陕西省人民政府与中国兵器装备集团有限公司共建;以优异成绩通过武器装备科研生产许可现场审查。</p>\n<p>　　(更新于2018年9月，资料来源：党委办公室校长办公室、发展规划处 编辑：党委宣传部)</p>\n', 'status': '1', 'update_time': '2018-11-22 13:43:55', 'type_name': '学校概况'}