{'id': '5966', 'school_id': '953', 'type': '69000', 'content': '<p>　　江西航空职业技术学院创建于1956年，是一所公办全日制普通高校，隶属于中航工业洪都航空集团。学院本部位于我国第一架飞机、第一枚海防导弹诞生地洪都航空集团大院内，交通便利，生活设施配套齐全; \r\n2008年，学院在银三角建立了昌南校区，一校两区，优势互补。</p><p>　　学院以培养高素质技能型专门人才为目标，开设航空、机械、电子、信息、经贸五大类学科24个专业。学院教学设施齐全，除校内建有32个实验实训室外，还依托现代航空企业办学优势，建有飞机装配与调试、飞机维修与维护、航空电子设备维修、数控加工、模具制造、航空物流、计算机技术、机电技术等20个实训基地，为强化学生的技能培养提供了优越条件。</p><p>　　学院置身于现代航空企业环境之中，先进的实习实训设备、成熟的实习实训手段、完善的技术应用体系，学生不仅能够学到过硬的技术，而且可以接受现代航空精神的熏陶，有利于培养学生爱岗敬业、吃苦耐劳、奋斗向上、感恩图报的优秀品质，成为深受企业欢迎的高素质技能人才。</p><p>　　近几年来，学院师生在全国及省市技能大赛、创新大赛中综合成绩名列前茅，毕业生供不应求，就业率一直保持在98%以上，就业质量处于领先地位。</p><p>　　广阔的航空产业发展前景，为学生就业提供了强大的支撑</p><p>　　南昌航空工业城建设，是我省打造商用大飞机主力生产基地和国际航空转包生产基地，实现由航空工业大省向航空工业强省转变的一项重大举措。投资300亿元、占地25平方公里的南昌航空工业城正在建设之中。目前，南昌航空工业城建设项目正在大力推进之中， \r\n北区大部件装配、钣金、表面处理等大部分厂房将陆续封顶投入使用;未来两年，一个现代化、充满生机的工业园区将屹立于赣江--瑶湖边上。</p><p>　　“大飞机”项目的启动必将辐射和带动其他产业的发展，对航空制造、航空机电设备维修、电子信息、航空物流等各类人才必将产生巨大的需求。</p><p>　　南昌航空城的建设为我院带来了新的发展机遇，占地2000亩、布局合理、功能齐全、环境优美、底蕴深厚、风格现代的新型校园将在航空城拔地而起;我院作为入驻航空城的院校，深深感受到航空产业化发展对高职人才多样化要求的压力;航空产业孕育了伟大的航空精神，“航空报国、追求第一”是航空人自豪的内心表露。我们培养的学生，要加入航空产业大军，必须接受航空精神的熏陶;航空精神已成为学院校园文化的精髓，成为学院优化管理、可持续发展的宝贵财富。</p><p>　　三大办学优势</p><p>　　依托洪都航空集团办学，拥有省内外一流的实习实训基地，学生能够学到全面的技术，实现学生能力培养与企业需求无缝链接。</p><p>　　拥有一支科研能力强、教学水平高的“双师型”教师队伍。中国工程院院士、K8飞机总设计师石屏同志现任学院名誉院长，指导教育教学工作;洪都集团数千名工程技术人员和能工巧匠为学院提供了稳定的兼职教师，传授知识技艺效果显著。</p><p>　　58年来，学院在跟进国家航空产业发展中，积累了校企合一、产教结合的丰富经验，实现了“教学、生产合一”、 \r\n“老师、师傅合一”、“学生、学徒合一”、“作业、产品合一”，形成了鲜明的、难以替代的行业专业特色与竞争优势。</p><p>　　三大就业优势</p><p>　　部队专业技术士官培养的摇蓝。2007年起，我院每年向空军、海军输送一大批毕业生从事专业技术工作，2012年下达我院士官定向招收计划为100名，占全省的1/2。</p><p>　　航空企业就业优势。能在航空企业工作，是许多高职毕业生的理想;2011年仅洪都集团在我院招聘技术员工就达160名;中航通用飞机公司等多家航空企业在我院设立了定向培养班，提升了航空高职的教育价值。</p><p>　　广泛与知名企业开展办学或就业合作。学院先后与罗斯德尔工程有限公司、三一重工、广东美的、广东泰科、广东格兰仕、漳州灿坤等知名企业合作开办定向培养或特色班，保障了毕业生充分就业;积极开拓境外就业市场，自2004年起，推荐了数批毕业生赴新加坡高薪就业。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-22 10:27:18', 'type_name': '学校概况'}