{'id': '16496', 'school_id': '3224', 'type': '69000', 'content': '<p>　　江苏财会职业学院(Jiangsu College of Finance &amp; \r\nAccounting)，是一所隶属于江苏省财政厅的全日制普通高等学校。地处新亚欧大陆桥东桥头堡连云港，位于风景秀丽的花果山西麓，是财会人才培养的重要基地。</p><p>　　江苏财会职业学院，前身为连云港市会计职业学校，始建于1964年9月2日。在半个世纪的办学历程中，历经“连云港市会计学校”(1965年)、“连云港市财经学校”(1973年)、“七•二一财经大学”(1976年)、“连云港财经学校”(1982年)、“江苏省连云港财经学校”(1986年)、“江苏省连云港财经高等职业技术学校”(“江苏联合职业技术学院连云港财经分院”，2004年)等发展阶段，2015年学校更名为江苏财会职业学院。</p><p>　　学校秉承“财会特色、质量至上、理实并重、开放融合”的办学理念，形成了鲜明的办学特色，为国家经济建设和社会发展培养了3万余名各级各类高素质技能型专门人才，赢得了良好的社会声誉，被誉为“江苏财经人才的摇篮”。学校先后荣获“国家级重点普通中等专业学校”、“全国财政教育先进单位”、“江苏省职业教育先进单位”、“江苏省德育先进单位”、“江苏省文明单位”、“江苏省平安校园”、“江苏省价格诚信单位”等称号。</p><p>　　2012年12月，学校整体迁入坐落在花果山脚下、大圣湖畔的新校区，校园面貌焕然一新。新校区占地576亩，山水相依，风景如画，环境优美。拥有现代化的教学设施及一流的实训场所，教室均配备多媒体互动教学设备，实训场室建设日臻完善，已覆盖每个专业群，现拥有证券交易、物流、ERP实、税务事项、计算机网络、电子商务等数十个实训场所。建有标准田径运动场、文化艺术中心、多个室内外体育场馆。数字化校园初步建成。图书馆业务全部采用RFID智能化管理，馆藏图书50余万册。学校内涵建设进一步提升，各项工作取得了突出的成绩，自此，学院进入了一个新的历史发展阶段。</p><p>　　学校设有5个教学系，2个教学部，15个行政管理部门。现有在职教职工266人，其中专任教师233人，副高以上职称85人，占专任教师的36.5%;“双师型”教师85人，占专业教师的55.6%;具有研究生学历、学位的教师150人，占专任教师的64.4%;省级中青年教师培养对象6人。</p><p>　　学校以服务为宗旨，以促进就业为导向，以提高人才培养质量为核心，开设有会计、统计与会计核算、财务管理、金融管理、物流管理、连锁经营与管理、电子商务、软件技术、税务、社会工作等十个三年制专科专业，同时开设有十个五年制高职专业。学校不断优化专业结构，专业设置体现财经特色，形成以会计类专业群为龙头，以财务与金融类专业群、公共经济与管理类专业群为主体，经济管理与贸易类专业群、信息类专业群为支撑，会计、金融、税务为品牌和优势的专业群体系。</p><p>　　多年来，学校狠抓毕业生就业工作，在连云港、长三角等地区建立了一批稳定的毕业生就业基地，连续多年毕业生就业率在98%以上。学校设有国家技能鉴定所，组织多种技能证书考核，为学生顺利就业提供帮助。为了满足毕业生继续深造的愿望，学校还为学生开通了多种继续深造的途径，设立了中央财经大学和南京审计学院的专升本办学点，南京财经大学的专接本办学点，社区管理与服务专业的学生可通过自考专本连读。</p><p>　　学校注重中外合作交流。与北京师范大学、南澳大学、新加坡SHRM酒店管理学院洽谈合作办学项目。与台湾致理学院、醒吾科技大学签署了合作意向书并开展了师生互访等学术交流活动。与韩国国立韩巴大学实行“4.5+2.5”/“2.5+2.5”模式联合办学，学分双方互认，颁发中韩两国承认的本科毕业文凭。与江苏省注册会计师协会、连云港市财政局、淮海工学院签署战略合作协议。</p><p>　　今天的江苏财会职业学院面临前所未有的历史机遇，财院人将发扬敬业博学 爱生善导的优良教学传统及知行合一 \r\n理实并重的学风，着眼于办出特色和争创一流的远景，与实现江苏沿海和连云港发展的宏伟战略目标紧密相联，我们明确了学校的发展战略目标：建设一所立足行业、服务区域，财经主体、会计特色，管理精致、社会满意的高等学校。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-21 14:16:11', 'type_name': '学校概况'}