{'id': '11164', 'school_id': '2064', 'type': '69000', 'content': '<p style="text-indent: 2em;">广东文理职业学院是广东省人民政府批准成立，国家教育部备案，面向全国招收国家任务生的全日制普通高等院校，隶属广东省教育厅。</p><p>　　学院坐落在南海之滨的中国首批对外开放沿海港口城市、中国优秀旅游城市、北部湾新兴科技工业城市——湛江市，这里人文荟萃，景色美丽，交通便利，水陆空交通网络直通全国各地，是莘莘学子理想的求学圆梦之地。</p><p>　　千亩生态园林式校园依山傍水，环境优雅，常年绿树成荫，四季繁花飘香，威武将军山、俏丽日月湖把校园点缀得绚丽多姿。学院办学用地1303亩，建筑面积30多万平方米，拥有现代化的教学大楼、图书馆、行政大楼、高标准的学生公寓、高校示范性餐饮中心、高标准的艺术馆，网球场、羽毛球馆、乒乓球馆、室内外篮球场、排球场、健身房等。学院实验实训中心8.2万平方米，已具备教学、培训、科技开发、生产四位一体功能。校外实训和顶岗实习基地139家，覆盖所开设的全部专业。基础设施按20000人的办学规模配套建设，为学生提供了一个舒适的学习、生活环境。为支持学院升格为应用型本科院校，国家发改委为我院下拨了专项实训设施建设资金。学院将建成全省一流的“广东奥克体育运动中心”，内设“劳丽诗游泳跳水馆”。</p><p>　　学院秉承“生态文理、人文文理、特色文理、品牌文理”的办学理念，设有教学单位“七系一部三院”，50个专业。现有学生11299多人，教职员工901人，专任教师658人，“双师型”教师402名。正、副教授等高级专业技术职称教师占39.5%，博士、硕士学位教师占47.57%，聘请了30多名著名专家、教授为学院的特聘教授和学科带头人;引进了50多名知名度高的专家、教授为各专业课程带头人;每年邀请海内外专家、学者来校讲学交流，使教育教学充满活力，让学生拓展视野，提升文化涵养。一大批优秀青年教师迅速成长，16人次荣获全国优秀教师、南粤优秀教师、南粤优秀教育工作者等称号。</p><p>　　学院高度重视教研与科研工作，设置有“粤西区域经济发展研究中心”、“岭南文化研究中心”、“廉江市电子电器研发中心”、“广东文理发展研究中心”、“茗龙茶学研究所”、“岭南廉江红橙研究所”等“四中心两所”，并制订相关政策，对教师取得教研、科研项目及成果给予经费支持与奖励。近年来教师参与申报的课题30多项，其中17项获得省级立项，形成了良好的科研氛围。近年来，师生在各级各类期刊上发表学术论文361篇，编写教材13种，申请国家发明专利和实用新型专利98项，其中“太阳能LED广告牌”、“节能印刷机装置”等十多项已被企业转化应用。学生参加全国职业院校技能大赛获奖200多人次。</p><p>　　学院坚持以就业为导向，致力推进校企合作，建有3个校办工厂和一大批校外实训基地，培养的学生专业基础知识扎实、实践动手能力强、综合素质高，富有敬业创新精神，特别在组织管理能力、协调沟通能力和语言表达能力等方面深受用人单位好评，近年来就业率达99%以上。</p><p>　　学院一直坚持“全环境育人”。致力于打造园林意境生态校园，种植有来自世界各地的名贵植物3000多种20多万株，山水花木、石桥楼阁，皆是具有审美价值的景观元素，构成了丰富多彩、有意味的校园景观。</p><p>　　学院致力于培育健康、和谐、向上的校园文化，每年举行一次大型校园文化艺术节，60多个学生社团积极开展一系列主题鲜明、富有特色的校园文化活动，让学生懂得感恩，善于分享，学会发展。学院“醒狮队”多次参与社会大型活动;每年组队参与“香港国际武术节”、“湛江国际龙舟邀请赛”、“珠海全国龙舟邀请赛”并取得好成绩;组织学生参与“广东省运动会”、“2010亚运会”、“东盟博览会”、“中国国际海洋博览会”、“红橙旅游文化节”等大型活动担任志愿者，拓展了学生的视野，提升了学生服务社会的意识和综合素质。</p><p>　　学院“文理大讲坛”是实施综合素质教育的又一课堂，多次聘请专家学者、企业家、政府官员和社会知名人士作讲座，把中华精神文化和企业管理文化直接引进课堂，实现学校与企业以及学生与用人单位的“零距离双对接”。</p><p>　　学院对品学兼优、家境贫困的学生，一律免去其学杂费和食宿费;设立“学院奖学金”奖励品学兼优学生，近年来共奖励750人次合计130多万元;先后资助贫困生近300人完成学业，合计近60万元。至今举办方仍保持着每年资助30多名贫困学生的义举，资助费用每年达到30多万元。</p><p>　　2016年7月10日 ，中央政治局委员、广东省委书记胡春华同志莅临学院考察时，对学院的建设和发展给予充分肯定，认为学院的办学定位和发展方向正确，学院建设上档次、很大气;学院专业发展以理工科为主，为广东省的建设急需大量理工科人才提供了保障;学院在全国招生，有利于不同地区学生之间的交流和学习，更好地为全国各地培养人才。</p><p>　　学院正努力塑造新时期的大学精神，通过全环境育人，学生的综合素质明显提升，在全国和全省高职高专技能大赛中获得多个奖项。2006年以来分别获得“全国文明单位”、“军民共建社会主义精神文明先进单位”、“全省爱国拥军模范单位”、“广东省文明单位”、 “广东省军民共建先进单位”、“安全文明校园”、“园林式单位”等荣誉，广东省教育厅领导和教育界专家多次来校视察，对学院的立体育人环境和人才培养特色非常赞赏。大批德才兼备的毕业生受到社会广泛赞誉，学生、家长、社会给予学院高度的评价。</p>', 'status': '1', 'update_time': '2020-06-06 11:08:26', 'type_name': '学校概况'}