{'id': '15040', 'school_id': '3097', 'type': '69000', 'content': '<p>　　陕西艺术职业学院是经陕西省人民政府批准，教育部备案的公办全日制高等艺术院校。是西北地区第一所省属公办艺术类高职院校，也是全国唯一一所秦腔人才学历教育的高校。</p><p>　　学院坐落在历史文化名城西安文艺南路，北临举世闻名的明代长安城墙，南眺气势恢宏的唐代大雁塔。学院有着悠久的办学历史和优良的办学传统，前身是享有盛誉的陕西省艺术学校、陕西省电影电视学校和陕西省电影电视公司。其办学历史可追溯到1952年成立的西北文化部电影放映训练班。</p><p>　　建校60余年来，学院的发展受到党和国家领导人、陕西省委、省政府及社会各界的关注。秦腔专业师生多次赴北京中南海汇报演出，受到了毛泽东、刘少奇、周恩来、习仲勋、江泽民等中央领导同志的亲切接见。2010年以来，时任陕西省省长袁纯清，副省长郑小明等为学院的建设发展召开了4次专题会议。2012年6月28日，时任陕西省委常委、省委宣传部部长景俊海、副省长郑小明一行视察学院工作，指出要鼎力支持陕西艺术职业学院建设与发展;2013年6月5日，时任副省长庄长兴出席学院正式成立揭牌仪式。正式成立以来，时任省长娄勤俭多次批示要求办好这所大学;2015年12月15日，时任副省长庄长兴一行到学院调研工作，十分关注学院新校区建设。2017年11月13日，陕西省委书记胡和平对学院发展和新校区建设作了重要批示。2018年3月，学院新校区建设项目被列入陕西省2018年重点建设项目计划中。</p><p>　　学院现设戏曲系、舞蹈系、影视系、音乐系、流行音乐系、美术系、学前教育与文化管理系、思想政治理论课教学部和基础教学部等9个教学单位;设有戏曲表演、舞蹈表演、广播影视节目制作、戏剧影视表演、影视多媒体技术、播音与主持、影视动画、摄影摄像技术、音乐表演(声乐、器乐)、现代流行音乐(声乐、器乐)、视觉传播设计与制作、环境艺术设计、工艺美术品设计、雕塑艺术设计、学前教育等18个大专专业，6个五年一贯制专业和6个中专专业。“戏曲表演”专业是省级一流专业建设项目，同时也是全国文化艺术职业教育教学指导委员会确定的高等艺术职业院校骨干专业。学前教育、音乐表演、舞蹈表演专业是省级一流专业培育项目。音乐表演、舞蹈表演、戏曲表演专业被全国文化艺术职业教育教学指导委员会确定为表演艺术生产性实训基地;广播影视节目制作、影视多媒体技术、摄影摄像技术、影视动画专业被全国文化艺术职业教育教学指导委员会确定为广播影视生产性实训基地。2013年，学院与中国戏曲学院联合开办了戏曲秦腔专业本科班。建有陕西省视觉重构工程研究中心、陕西地方戏曲音乐研究中心、陕西戏曲音乐数字资源库、丝绸之路艺术职业教育联盟。发起成立中国秦腔教育联盟，设有1所附属中等艺术专业学校。面向全国13个省区招生，全日制学生4100余人。</p><p>　　学院现已形成了以青年教师为基础，专业带头人为领军，骨干教师为核心，“双师型”教师为中坚的教师队伍梯形结构。现有教职工348人，其中专任教师245人，副高及以上63人，硕士学历128人，专业带头人19人，中青年骨干教师22人，“双师型”教师98人，省级优秀教师1人，省级知名教师1人，省级教学名师2人。同时，为了拓宽专业知识领域，强化实践技能，学院从各大院团、企业、高校等外聘了130余名优秀专业人才担任兼职教师、客座教授、特聘教授。</p><p>　　学院十分重视实习实训，建有电视节目制作、秦腔团、民乐团、舞蹈团、合唱团等校级、省级校内实训基地26个。在陕西省歌舞剧院、陕西省戏曲研究院、陕西省乐团、陕西省人民艺术剧院、华清池“长恨歌”艺术团、省市广播电视台，大型装潢设计公司等建有73个校外实习就业基地。</p><p>　　建校以来，为陕西乃至全国培养了18000多名优秀艺术人才，先后获得各类荣誉300余项,被誉为“西北艺术人才的摇篮”。秦腔表演艺术家终身成就奖马兰鱼老师，中国戏曲“梅花奖”获得者李小锋、齐爱云、李君梅、赵阳武等秦腔表演艺术家曾在学院任教或学习，西北地区第一位舞蹈博士小鹿林子，著名影视演员苗圃、文章、王大治，优秀节目主持人王芳、靳博、舒丹、杨凯、舒展、李茜等均毕业于学院。秦歌第一人“十三狼”在学院任教。大型历史舞剧《长恨歌》90%的舞蹈演员由学院在校生担任。全省各市县歌舞团、部队文工团、西安大型演艺公司的舞蹈演员大部分是我院的毕业生。影视系毕业的学生大多工作在省市县电视台第一线，已成为电视台的骨干力量。</p><p>　　多年来，学院重视艺术人才培养，强调艺术人才从娃娃抓起，狠抓教学质量。2011年11月，秦腔《鬼怨》和《哭墓》在全国首届文华艺术院校戏曲大赛中分别获得高年级组、低年级组铜奖，填补了陕西省在该类赛事上的获奖空白。2012年8月，《铡美案》获得第16届中国少儿戏曲小梅花奖大赛地方戏曲类最高荣誉“金花奖”。群舞《吼秦腔》在2012年全国第十届“桃李杯”舞蹈比赛中获表演二等奖和原创教学剧目三等奖，在2015年全国大学生艺术节展演中获二等奖。2015年全国校园好声音大赛中，学院是全国唯一一支成功晋级全国24强的高职院校。2017年，学生获全国职业院校技能大赛一等奖1项、二等奖3项，陕西省职业院校技能大赛一等奖7项、二等奖5项，陕西省高等职业院校信息化教学大赛三等奖2项。2018年，在全国职业院校技能大赛中，获一等奖1项、二等奖2项，在陕西省高等职业院校技能大赛中荣获一等奖10项，二等奖5项，并荣获优秀组织奖。2017年以来，在“互联网+”大学生创新创业大赛中获银奖2项、铜奖3项。</p><p>　　多年来，学院着力加强对外文化交流，与美国、韩国、新西兰等国家艺术院校、文化艺术团体开展多种形式的交流与合作，多次组团赴美国、韩国、德国、意大利、瑞士、以色列、土耳其及中国台湾等国家和地区考察访问和交流演出，促进了对外文化艺术的交流。</p><p>　　在新时代，陕西艺术职业学院将继续以文化大发展、大繁荣为契机，全面提高教育教学质量，切实增强经济社会服务能力，努力把学院建成陕西唯一、西北一流、在全国有重要影响力的高等综合艺术职业院校，为地方文化艺术事业发展做出更大的贡献。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-28 09:55:58', 'type_name': '学校概况'}