{'id': '9462', 'school_id': '1699', 'type': '69000', 'content': '<p>　　在黄海与渤海的相交之处，镶嵌着一颗璀璨的“北方明珠”，这就是与青山相依、同大海相连的滨城——大连。这里山川秀美，气候宜人，先后被评为“全球环境500佳城市”、“2004cctv最具经济活力城市”。在这个美丽的城市里，有一座经辽宁省人民政府批准（辽政[2005]86号）、国家教育部备案（教发函[2005]71号）的民办普通高职院校。学院位于辽宁省大连市。建校14年来，学院形成了以外语专业为主体，商务、旅游、经管类等多专业协调发展的专业格局，开设有应用英语、应用日语、应用韩语、应用法语、应用俄语、电子商务、涉外旅游、国际商务、营销与策划等专业，面向全国招生。。</p>\n<p>　　设有13个学院以外语翻译为强势的多学科、国际化、综合性的普通高校。大规模计算机教学中心、多媒体电子教室、交同传语音室、模拟实验室等一应俱全；塑胶篮、排球场，足球场，健身器械等设备完备；学生食堂、校园超市、医务室、洗浴室等生活设施齐全。</p>\n<p>　　大连翻译学院始终秉承“用智慧雕琢未来”的理念，实施“以特色求发展，凭实力迎挑战”的战略，创造了“社会所需、他校所无”的特色专业， 立志于培养国际化、涉外型、综合性人才。</p>\n<p>　　建校以来，大译不断占领翻译教学的“前沿阵地”。在中国尚未加入WTO的时候，大译院就独领风骚的开设了英语翻译、日语翻译的本科教育；在“入世”之初，中国全面进入全球化竞争，面临“外语人才紧缺，翻译人才更缺，口语翻译奇缺”的情况，大译院及时开设了口译学院，又一次占领了翻译教学的制高点。2005年被中国外文局翻译专业资格考评中心指定为“全国翻译专业资格水平考试指定培训机构”。</p>\n<p>　　在大连建设“东北亚国际航运中心”的契机下，又在市场调研的基础上，结合学院翻译、外语的优势，把外语、翻译与金融、商贸、营销、计算机、动画、管理等专业相嫁接，培养外语和it双强的国际化、涉外型人才。金融、商贸、营销、计算机、动画、管理等专业独具国际特色，使学生在与他校同类专业的就业竞争中出类拔萃。</p>\n<p>　　大译院制定了较完善的高薪聘用师资的制度。就汇聚了一大批国内外专家学者加盟大译院；以课堂教学为评定的基本标准，在教师队伍中实行“四级五星工资制”，彻底打破职称待遇的“大锅饭”和“终身制”，激活了广大教师教学、奋进的积极性，普遍提高了教学水平，形成了具有大译特点的课堂授课风格；近几年，又依托东北、面向西北、挺进华北，以大连得天独厚的生活环境和学院优厚的待遇，吸引更多的高师加盟大译，形成了一支高级职称教师占30%、“双师型”教师占20%、外籍教师30余人的战无不胜的师资队伍。</p>\n<p>　　大译院始终坚持“学用互动、学以致用”的办学思想，注重学生创造思维和创新能力的培养，提倡“学用结合、工学并举”，在高年级学生中倡导成立“翻译社”、“影视翻译工作室”、“广告设计创意室”、“商务营销策划室”等校内实践组织，利用地处大连开发区、保税区这一有利条件，坚持与近千家有外贸业务的企业保持密切联系，为学生提供不出校门的工作演练机会，与未来工作进行接轨。“翻译公司”、“影视翻译公司”、“广告设计创意公司”、“商务营销策划公司”等不仅解决了学生自身就业，而且还招募他人加盟。</p>\n<p>　　迎着和煦的阳光和温暖的海风，伴随振兴东北老工业基地和建设“东北亚国际航运中心“的进军号角，大译院始终坚持与时俱进、以人为本、用智慧雕琢未来、凭特色打造优势、付真情培育人才的办学理念，忠诚实践“对学生负责、对家长负责、对社会负责、对学院负责”的诚信原则和成才与成长并重、文凭与水平并重、能力与学历并重、就学就业并重的育人目标，为大连、为全国培养了一批又一批人才。中央电视台、中央广播电视台、《求是》杂志、《人民日报》、《光明日报》、《中国青年报》、《中国教育报》等多家媒体都进行过专访和报道，《中国画报》曾以13种文字介绍过大译院，《求是》杂志曾把大译院誉为“翻译家的摇篮”，《中国青年报》把大译评为“中国十大特色专业院校”，百代传媒把大译评为“最佳校园环境高校”，中国教育联合会评大译为“中国一流民办大学”，2005年被辽宁省民办教育协会评为“2004年辽宁省民办教育优秀学校”，2005年被教育部全国高校学生信息咨询与就业指导中心等评为“全国学生就业示范民办高校”。大译院的带头人蔡德成院长也赢得了“中国民办高校十大杰出人物”“中国民办教育最具影响力人物”的美誉。<br />\n </p>', 'status': '1', 'update_time': '2009-11-25 14:55:56', 'type_name': '学校概况'}