{'id': '2012', 'school_id': '291', 'type': '69000', 'content': '<p>　　东莞理工学院是广东东莞的第一所普通本科院校，省市共建，以市为主，诺贝尔物理学奖获得者杨振宁博士任名誉校长。学校所在地东莞，是中国近代历史开篇地、改革开放前沿地，经济实力雄厚，拥有“全国文明城市” “国际花园城市” “中国最具经济活力城市” “全国篮球城市”等多个称号。</p><p>　　学校于1990年筹办，1992年4月经原国家教委批准成立，2002年3月经教育部批准变更为本科全日制普通高等院校，2006年5月获批为学士学位授予单位，2008年5月提前参加教育部本科教学工作水平评估并以良好成绩通过，2010年6月与清华大学等61所高校一起被批准为教育部第一批“卓越工程师教育培养计划”实施高校，2012年获批为“广东省国际科技合作基地”，2015年9月被确定为广东省重点支持的高水平理工科大学建设单位，2018年5月被确定为新增硕士学位授予单位。学校经省民政厅批准成立了教育发展基金会，筹集教育发展资金5亿多元(包括现金和实物)，设立了“杨振宁奖学金”等。</p><p>　　现有松山湖、莞城两个校区，共占地2210亩，其中松山湖校区占地1870亩，坐落在科技与山水共一色的松山湖(生态园)高新技术产业开发区，是一座花园式、现代化的校园，办学设施完备，教学实验设备充足，公共服务体系建设完善;莞城校区面积340多亩，交通便利，湖光山色，绿树成荫，环境优美。学校2016年被评为国家级节约型公共机构示范单位。学校体育场地面积约45000多平方米，是国家田径队挂牌基地，2006年成功协办了广东省第七届大学生运动会;图书馆总建筑面积45020平方米，累计藏书197万册，有70个数据库、172万册电子图书等数字资源;两校区建成万兆带宽主干、部分千兆带宽到桌面的校园网，3.8万个信息点，建成覆盖全校的无线校园网，AP数量3000多个。校园网出口带宽60G。</p><p>　　建有17个实验教学中心，其中“电工电子实验教学中心” “计算机科学与技术实验教学中心” “机械设计制造及其自动化专业工程实践教育中心” “化学实验教学示范中心” “现代传媒实验教学示范中心” “经管信息化与仿真实验教学中心” “土木工程实验教学中心” “移动通信实验教学示范中心”⠼/span&gt;“智能制造创新创业虚拟仿真实验教学示范中心”“化学化工与能源技术虚拟仿真实验教学中心”等10个是省级实验教学示范中心。建立了以工学为重点，管理学、文学、理学、经济学、法学、教育学、艺术学等多学科协调发展的学科专业体系。设有18个学院、48个本科专业。</p><p>　　学校面向全国24个省(自治区、直辖市)招生，机械设计制造及其自动化、软件工程、电子信息工程、应用化学、环境工程、通信工程、计算机科学与技术、电气工程及其自动化、土木工程等9个专业在12个省(直辖市)获批第一批次招生;全校现有普通全日制学生2万余人。成人教育学生1.3万余人，迄今为地方培养各类人才约11万人。学校举办了本科独立学院——东莞理工学院城市学院，现有普通全日制学生2万余人。</p><p>　　大力实施高水平师资队伍建设工程，重视教师素质能力提升，以超常规措施，面向全球引进一批活跃在国际学术前沿与产业一线、把握智能制造领域关键技术的“杰出人才” “学科领军、骨干人才” “产业精英人才”以及创新创业团队。现有教职工1500余人，其中高级职称人员520余人、博士640余人，享受国务院政府特殊津贴专家11人。</p><p>　　2015年9月高水平理工科建设以来，学校共引进海内外高层次人才近500人，包括徐建中、陈和生、周炳琨、王立军、卢秉恒、杨志峰等双聘、特聘院士8人，柔性引进中国工程院院士1人，外国院士1人，教育部“长江学者”特聘教授10人，国家杰出青年基金获得者10人，国家教学名师1人，国家百千万人才工程1人等;现有 “千百十人才培养工程”国家级培养对象1人、省级培养对象11人;实现东莞市“国家百千万人才工程”“珠江人才计划”“珠江学者”零的突破;大力加强博士后创新实践基地建设，现已招收博士后61人。</p><p>　　始终坚持以教学工作为中心，以教学质量为生命线，不断深化教育教学改革，坚持校企合作、科教融合、实践育人、创新育人，着力培养具有创新精神和实践能力的高素质应用型人才。建立了421个稳定的校外实习基地和13个创业见习基地，聘请了53名创业导师;建立了华为网络学院、中兴通讯学院、粤台产业科技学院、粤港机器人学院、智汇谷现代网商学院、先进制造学院(长安)、微软IT学院、360网络空间安全产业学院等9个特色产业学院;积极开展“创新人才培养计划”项目建设，建立创新创业学院、创新创业服务中心，每年安排1000万元支持学生创新创业，孵化了一大批学生企业。</p><p>　　历年来，应届毕业生就业率均在98%以上，75%左右留东莞发展创业，毕业生以综合素质高、专业基础扎实、实践能力强而受到用人单位的广泛好评，“来东莞理工求学，留东莞发展创业”已深入人心。</p><p>　　高度重视发展研究生教育，2005年起先后与华南理工大学、暨南大学、华中科技大学、广东工业大学启动了校校联合培养研究生项目。2015年11月，广东省教育厅与东莞市政府决定依托我校建立广东省研究生联合培养基地(东莞)，联合中山大学、华南理工大学、暨南大学、广东工业大学、深圳大学等省内高水平大学及东莞市新型研发机构、龙头骨干企业等共同开展硕士、博士研究生培养。2005年以来，学校(含联合培养基地)共招收联合培养硕士研究生550名，其中已毕业219名，在读331名。学校教师中获合作高校兼职研究生导师资格158人。</p><p>　　大力开展学科建设工作，围绕广东省战略性新兴产业、先进制造业发展关键任务，以智能制造技术与工程为主攻方向，着力打造智能制造领域新型优势学科专业群。现有广东省重点学科6个，分别为机械工程、环境工程、化学工程、电路与系统、计算机应用技术、动力工程及工程热物理。在第一期学科建设工作中，认定化学工程与技术、电子科学与技术、计算机科学与技术、机械工程、中国语言文学等5个校级重点学科;在第二期学科建设工作中，认定工商管理、环境工程、工程热物理、光电信息工程、结构工程、应用数学、法学理论、区域经济学等8个校级重点建设学科。</p><p>　　积极开展科研工作，以科研促进教学水平提高，努力为地方经济社会发展提供智力支撑。设立科技创新研究院，积极打造高层次人才聚集平台、高科技产品研发平台、高绩效技术转移中心和高质量公共服务平台;积极参与“科技东莞”工程，与西门子(中国)有限公司、华为技术有限公司、中国科学院高能物理研究所、中国科学院工程热物理研究所等国际知名企业、名牌大学、著名科研院所积极开展科研平台建设合作，与西门子公司共建了高校智能制造创新中心以及建设中国科学院工程热物理所东莞新能源研究院、广东省分布式能源系统重点实验室、广东省新型纳米材料工程技术研究中心、中德精密制造技术中心等一批重点科研平台。现有省级平台25个，市级平台32个，其中广东省重点实验室1个、广东省工程技术研究中心14个、广东省社会科学研究基地1个、广东高校重点实验室1个、广东高校工程技术开发中心4个、广东高校国际暨港澳台合作创新平台2个、广东省非物质文化遗产研究基地1个、广东高校人文社科重点研究基地1个、东莞市公共技术服务平台2个、东莞市重点实验室23个、东莞市工程中心5个、市厅级社科科研平台2个;另建有联合实验室5个，校内科研机构21个。近三年，承担了国家973项目课题、863项目课题、国家自然科学基金项目等各级各类科研项目1238项，科研总经费10亿多元。获得了日内瓦国际专利技术成果博览会金奖、国家自然科学奖、国家技术发明奖、教育部技术发明奖、环境保护部环境保护科学技术奖、广东省科学技术奖和东莞市科学技术进步奖等科技奖励及一批发明专利。</p><p>　　以社会主义核心价值观为指引，全力铸造莞工价值观;以校训“学而知不足”为统领，将“以卓越的创新教育与实践造福社会”的办学理念内化为全体师生共同恪守的价值准则、外化为全体师生的行为习惯;学校大力加强校园文化建设，突出人才育成定位、突出师生主体地位、突出雅俗交融品位，以人文精神培育为核心，强化培育以工匠精神为内核的工程文化;通过竞争性资源配置，充分发掘师生在文化建设中的积极性，共同淬炼一批有时代性、青春性、地域性、包容性的文化品牌项目群，提高莞工校园文化软实力，形塑具有特色的莞工文化体验。暑期“三下乡”社会实践活动8度获得中共中央宣传部、教育部、共青团中央、全国学联联合表彰;在“挑战杯”全国和省级竞赛中屡获佳绩，获得“创青春”全国金奖，连续三届获广东省“优创杯”;近年来，学校在全国大学生电子设计竞赛、中国机器人大赛、广东省“互联网+”创新创业大赛、广东大中专学生科技学术节及校园文体艺术节、广东省高校环保辩论赛、广东省大学生篮球联赛等各类体育竞赛中取得优异成绩;学生艺术团坚持“送文艺下乡”，经常深入市内有关社区、企业园区等基层开展文艺演出，深受好评。</p><p>　　积极开展多渠道、多层次、全方位的国际合作与交流。学校与一批世界知名大学签订了合作与交流协议，包括但不限于法国国立工艺学院、美国新墨西哥大学、英国爱丁堡龙比亚大学、英国谢菲尔德大学、澳大利亚悉尼科技大学等43多所知名大学。在办学国际化方面，东莞市首个中外合作办学机构——东莞理工学院法国国立工艺学院联合学院(以下)于2017年2月经教育部批准设立，可同时颁授东莞理工学院本科毕业证书、学士学位证书(工学)和法国国立工艺学院学士学位证书。2015年成立广东省首个粤台联合培养项目粤台产业科技学院;在海外布局方面，学校在加拿大设立首个海外创新中心“东莞理工学院加拿大海外中心”，在澳大利亚设立“东莞理工学院澳大利亚创新中心”，在美国和俄罗斯分别设立两个海外人才工作站“东莞理工学院美国高层次人才工作站”“东莞理工学院俄罗斯交流中心”，在台湾设立“东莞理工学院台北教育文化交流中心”，接下来将加快推进以色列创新中心设立工作，致力于打造国际化的离岸孵化基地、人才交流基地、创新创业孵化基地;在国际化教学改革方面，启动“4+1”工管复合型中美本硕联合培养项目，成立国际商管系建立金融学专业国际班，采用全英文教学，与国外43多所高校开展学分互认联合培养项目;在国际科技合作方面，已经建设中拉清洁能源与气候变化联合实验室、广东高校国际暨港澳台科研合作创新平台——“中德精密制造技术中心”和两个国际学术交流平台——“中法互联网+精准农业关键技术国际合作平台”“东莞理工学院中加创新创业平台”;在师资队伍建设国际化方面，普通语言外教24人，外籍高层次人才13人，港澳台籍教师(含高层次人才)48人，中法联合学院法方师资20人，占专业课总师资50%以上;在学生国际化方面，国际学院致力于开展外国留学生教育，已招收来自35个国家的246名留学生;在校学生赴国(境)外学习交流成常态化，学校每年提供过百万奖学金支持优秀学生赴外交流学习。</p><p>　　学校坚持知行合一、立德树人，着力培养适应现代产业发展需求，勇于担当、善于学习、敢于超越的高素质应用型创新人才。在省委省政府及市委市政府的正确领导下，在上级教育主管部门和社会各界的大力支持下，团结带领广大教职员工，锐意改革，求实创新，以超常规的热情、超常规的努力、超常规的举措，狠抓高水平理工科大学创建工作落实，大力培养德智体美劳全面发展的社会主义建设者和接班人，努力以卓越的创新教育与实践造福社会，加快建设具有国际竞争力和影响力、国内一流、代表东莞形象的新型高水平理工科大学!</p>', 'status': '1', 'update_time': '2020-07-29 09:31:56', 'type_name': '学校概况'}