{'id': '8592', 'school_id': '1540', 'type': '69000', 'content': '<p>　　山东财经大学东方学院成立于2005年6月，是由山东财经大学、山东黄金集团联合举办，以实施全日制普通本科教育为主的高等院校。学校是全国应用技术大学(学院)联盟单位、教育部“数据中国-产教融合促进计划”试点高校、全国创新创业实践联盟单位、美国注册会计师协会中国协会(USCPA \r\nChina Society)理事单位，被誉为“优秀应用型财经人才的摇篮”。</p><p>　　学校秉持“厚德明志、博学笃行”的校训，本着“以教学为中心，以学生为主体，以服务为根本，以质量为生命”的办学理念，建立了“理论教学+实践教学+素质教育+创新创业教育+心理健康教育”五位一体的教育教学体系，培育了“胸怀天下、勇攀高峰、求真务实、开拓创新”的东方精神，明确了“一体两翼、扎根地方、服务产业、开放融合”的发展战略，走出了一条适应社会经济和产业发展需求，既充分发挥高水平母体学校的支撑优势，又真正体现自身办学特色的发展之路。</p><p>　　修身治学理想园地</p><p>　　学校地处“五岳独尊”、“中华国山”的泰山脚下，南眺孔子故里圣城曲阜，北倚华夏母亲河黄河，山水圣人荟萃于此，文化底蕴丰厚。学校占地530余亩，一期建筑面积13万平方米。凤凰河畔树茂风清，园林景观错落有致，校园环境安静优雅。学校教学设施齐备，生活配套完善便利，图书馆纸质藏书近50万册，电子图书百余万册，期刊24万余种，“掌上学习通” \r\n移动图书馆全面上线，为学生潜心求学和健康成长提供了优越条件。</p><p>　　优势专业雄厚师资</p><p>　　学校积极对接国家、省市重大产业发展战略和山东省新旧动能转换重大工程实施规划。学校设有会计学院、财税金融学院、工商管理学院、国际商学院、数据科学学院、人文艺术学院、公共教育学院、马克思主义学院8个二级学院，和正保会计学院、曙光瑞翼大数据学院、东方世博数字创意学院、创新创业学院等4个特色学院，开设会计学、金融学、数据科学与大数据技术等29个本科专业和特色专业方向，涵盖经济学、管理学、理学、工学、文学、艺术学六大学科门类，形成了紧密对接产业链的应用型专业体系。</p><p>　　学校依托母体学校山东财经大学的雄厚师资力量，形成了一支以山财大教师、自有教师为主体，以行业(企业)专家为补充的学术型、应用型相得益彰的高水平“双师型”师资队伍，为高素质应用型人才培养提供了可靠保障。学校实施“双百计划”，即“百名教师下企业计划”和“百名企业家进校园计划”，最大程度集聚行业领军人才、管理精英参与教育教学全过程培养;聘请了百余名各领域专家学者担任特聘教授、客座教授、指导老师;省级教学名师领衔的大批优秀中青年教学骨干，活跃在学校教学科研一线。</p><p>　　特色培养多元成才</p><p>　　学校全面实施本科学分制教学管理，实现自主选课程、选学习进度、选任课教师，制定相应教学计划，建立新的选课系统，从课程体系、管理体系、师资队伍匹配上适应学分制教学管理要求。积极践行 \r\n“人为本、德为先、学为上”的育人理念， \r\n“一人一方案”全面实施大学生主体性、个性化学分制教学，营造因材施教、因势利导、尊重个性、激发潜能的教育环境;以入选教育部产教融合促进计划试点院校为契机，不断深化“政校行企”四方联动、产教融合、协同育人模式，实施“专业+产业”的培养模式，面向山东省“一圈一带”区域现代服务、生产制造和经营管理一线，培养具备创新精神、职业素养、人文情怀、社会责任感较强的管理、服务能力和一定技术应用能力的优秀经管人才。</p><p>　　★创新成果丰硕</p><p>　　学生在大学生数学建模大赛、中国“互联网+”创新创业大赛、“创青春”全国大学生创业大赛、全国大学生英语演讲竞赛、全国大学生创业设计暨沙盘模拟经营大赛、山东省软件设计大赛、山东省大学生科技创新大赛等国家、省市各级各类学科竞赛和科技创新赛事中屡获佳绩，荣获省部级、国家级奖励上百项。</p><p>　　★ 社团活动多彩</p><p>　　学校全面推行第二课堂“五个一”工程(科技学术、社团活动、社会实践、文体艺术和身心发展)，在全省率先启动“青年红色筑梦之旅”，助力红色老区精准扶贫，带动红色老区经济发展，2018年有一个项目获山东省第四届“互联网+”创新创业大赛铜奖;学生第二课堂活动欣欣向荣，有学生社团近百个，社会实践活动基地88个，义务支教基地17个，学生社会实践参与率100%，广大学子有充分施展才华、飞扬个性的广阔舞台;学校有近百人次荣获省级社会实践和志愿者服务先进个人称号，广西“追锋”支教团队5次荣获省级重点团队，贵州习水支教团队2次荣获省级重点团队荣誉;学校连续5年被团省委评为暑期“三下乡”社会实践“优秀组织单位”;校园文化活动精彩纷呈，“东方讲坛”、“创业沙龙”、“大学生学术科技节”、“大学生文化艺术节”、“嘉年华社团活动月”等成为校园文化品牌，让东方学子度过四年最美好的时光。</p><p>　　★ 就业创业平台宽广</p><p>　　学校健全就业工作机制、完善就业服务体系，始终把学生就业作为“大民生工程”，毕业生平均就业稳定在93%以上。毕业生因创新工作能力强、业务素质高、工作作风扎实，受到用人单位的广泛认可,学校获“新浪网山东最具就业竞争力本科院校”奖项。在全国率先与斯坦福大学的创新创业课程和资源实现对接，双创教育走向国际化，与地方政府和知名企业合作共建大学生创新创业孵化基地，与泰安市人力资源和社会保障局合作共建的大学生创业培育中心，与泰安市双创大厦共建的校外大学生创新创业孵化基地，为学生创新创业提供资金、政策和平台支持，让每一个立志创业的学生都拥有自主创业的广阔空间。</p><p>　　★深造渠道畅通</p><p>　　根据学生学习，实施分类培养，鼓励学生升学深造，专升本录取率达28%以上;近年来硕士研究生录取率稳步攀升，数百名学生高分考取“985”、“211”名校及地方高水平大学。</p><p>　　学校积极拓展国际交流与合作，引进国内外优质教育资源，培养具有国际视野的创新型人才。学校与英国、美国、加拿大、法国、德国、马来西亚、台湾、香港等国家和地区高校建立校际合作关系，通过专升本、本升硕、专升硕、寒暑假游学等多种合作模式，为学生提供多种交流深造机会。</p><p>　　科研服务成效显现</p><p>　　学校积极立足地方经济社会发展需求提升应用科研水平，“政、校、行、企”联合共建高水平科研服务平台。成立“大数据应用创新中心”、“泰山文化研究院”、“东方传统文化传承创新基地”、“中国创业智库山东研究院”等科研创新平台，承担教育部“产教融合”促进计划项目、教育部“产学合作、协同育人”项目、省市社科规划项目、省高校科研计划项目等各级各类科研课题百余项，逐步形成了教学科研互动，科研反哺教学的良好局面。学校在服务地方经济社会发展中彰显责任与价值。为地方经济社会发展提供人才智力支持。</p><p>　　赞誉鹊起社会满意</p><p>　　近年来，学校办学特色日益彰显，综合实力显著增强，社会美誉度与日俱增。尤其是步入“二次创业、二次提升”新阶段以来，得到了行业企业的充分信任，学校先后荣获“全国教育系统先进集体”、“全国现代教育理论与实践示范单位”、“中国独立学院杰出品牌”、“全国先进独立学院”、“山东最具社会口碑高校”、“山东最佳社会声誉高校”、“山东最具就业竞争力本科院校”“山东最具办学特色本科院校”等称号。</p>', 'status': '1', 'update_time': '2019-07-02 18:01:13', 'type_name': '学校概况'}