{'id': '6215', 'school_id': '1004', 'type': '69000', 'content': '<p>　　广东行政职业学院是经广东省人民政府批准，于2003年5月，由广东省行政管理干部学院和南方成人经贸学院合并组建而成的公办省属全日制高职院校，归中共广东省委党校(广东行政学院)管理，主要承担国民教育系列高职教育任务，同时兼办成人高等教育。学院地处广州市花都区，毗邻圆玄道观、洪秀全故居等著名旅游景点，有广清高速路、机场高速路与广州市区相连，距广州市中心区仅需40分钟车程。学校占地面积200多亩，校园环境清新优美，教学条件完善，教学管理规范，师资力量雄厚，生活设施齐全，是青年学子求学成才的理想选择。</p>\n<p>　　学院现设有公共管理系、经济贸易系、经济管理系、法律系、电子信息系、外语系、中文系、思想政治理论课教研部、公共课教研部等九个系(部)。开设有行政管理、人力资源管理、国际经济与贸易、会计、市场营销、法律事务、法律文秘、商务英语、电子商务、文秘等21个适应社会需求的专业。2017年学院成立了大数据学院，并申报了“大数据技术与应用”专业，2018年开始招生。学院拥有一支271人的专兼结合的高水平师资队伍。其中，毕德教授、尹继卫教授、刘绍春副教授等被中共广东省委党校聘任为硕士研究生导师。拥有4名“南粤优秀教师”，聘有外籍教师多人。</p>\n<p>　　学院持之以恒不断加大内涵建设力度，实现高职教育内涵式发展。一是加强专业建设，创新具有鲜明特色的“1+1+X”(毕业证书+职业资格证书+管理能力)专业人才培养模式，重视学生职业岗位素养和专业应用能力的培养;行政管理专业、国际经济与贸易专业获得中央财政支持建设;电子商务专业获批广东省重点专业;法律事务专业(安保方向)获得中韩合作办学资质。二是加强课程建设，建设有院级精品课、精品资源共享课、精品视频公开课等27门;公开出版高职教育教材33本。三是强化实践教学，完善职业教育体系，深化产教融合、校企合作，不断提升校内外实习实训软硬件设施，“面向社会管理与公共服务专业大类公共实训中心”获得省教育厅立项;开拓校外实践教学基地120多家，其中4家获批省级大学生校外实践基地;创设省级职业资格鉴定点，考核职业技能30余种;推进校、政、行、企协同育人，建有9个协同创新中心、6个协同育人平台。四是大力推进教学改革，2010年以来，获得广东省各个高职专业教学指导委员会教改项目立项13项;广东省教育厅立项的省级教改项目12 项;省级教学成果奖培育项目7项。五是推动创新创业教育与实践，建设了“创业一条街”、“双创楼”等学生创新创业实践平台;获得省级“大学生创新创业训练计划”项目20多个。</p>\n<p>　　学院重视科研工作。设有马克思主义研究院、行政职业教育研究所、国学研究所、广东非物质文化遗产研究所、澳门法研究所和安保(保全)法律研究中心等学术机构;2010年以来，学院承担各级各类纵向科研课题和横向委托课题100余项，公开出版著作10余部，发表学术论文700余篇，一批高质量研究成果获各级政府和学术团体优秀科研成果奖。</p>\n<p>　　为使学生获得继续教育和提高学历层次的机会，我院已和广东财经大学、广东工业大学等知名高校合作，联合开办了高等教育自学考试本科沟通班(专升本)，为学生开辟了进一步深造的途径。</p>\n<p>　　为扎实推进我院毕业生就业工作，学院每年都举办大型供需见面会，并开展一系列就业推荐活动，为学生提供了大量的就业岗位信息。我院学生凭借良好的综合素质和专业技能，深受用人单位欢迎，2017届毕业生就业率达97.66%，实现招生就业“进出两旺”。</p>\n<p>　　经过十多年的不懈努力，学院人才培养水平和综合竞争力不断提高，办学成绩突出，品牌效应凸显。学院是全国教育科学“十二五”规划“高职院校产学合作模式及支持政策研究”课题重点实验校，全国高职院校首批“数字校园建设实验校”，教育部委托的高职院校“行政管理专业简介”编制院校，教育部委托的全国高职院校人才培养工作状态数据平台2016版研发单位，全省高职院校首家“人文社会科学普及基地”，首批“广东省高职院校文化素质教育基地”，“马克思主义政治经济学仿真实验室”的首创者。是广东省“一带一路”职业教育联盟副理事长单位、中德职业教育联盟常务理事单位、广东工贸职业教育集团理事单位、广东女性职业教育集团成员单位、粤港澳大湾区职业教育产教联盟理事单位。在省教育厅组织的思想政治理论课评估、教学管理水平评估、校园综合治理评估等专项评估中均取得良好成绩。</p>\n<p>　　展望未来，在中共广东省委党校和省教育厅的正确领导下，学院党委和行政领导班子将全面贯彻党的教育方针，落实立德树人根本任务，有决心、有信心，带领全院师生员工朝着创建省内一流、国内优质、具有鲜明“行政”特色的文科综合类高职院校的目标奋进!</p>\n', 'status': '1', 'update_time': '2018-12-06 15:30:48', 'type_name': '学校概况'}