{'id': '8752', 'school_id': '1572', 'type': '69000', 'content': '<p>　　山川秀丽，气候宜人，资源丰富，民族风情浓郁，素有“森林之州”、“歌舞之州”美誉，被世界乡土文化保护基金会授予的全球18个生态文化保护圈之一，“世界最大的民族博物馆”、“人类疲惫心灵的最后家园”的贵州黔东南，孕育了黔东南民族职业技术学院。学校坐落在黔东南苗族侗族自治州首府、中国优秀旅游城市、“苗岭明珠”——凯里市。</p>\n<p>　　黔东南民族职业技术学院是2001年8月经贵州省人民政府批准、国家教育部备案的由黔东南苗族侗族自治州卫生学校、黔东南苗族侗族自治州民族林业学校、黔东南民族农业学校、黔东南苗族侗族自治州财贸学校合并组建的“省州共管、州管为主”的公办全日制高等职业技术院校。建校以来，学院砥砺奋进，薪火相传，教泽绵延，走过了辉煌发展的历程。2006年通过全国高职高专人才培养工作水平评估;2007年护理专业被确定为国家重点建设专业;2011年被列为贵州省示范性高等职业技术院校。先后被评为全国首批创新创业典型经验50强高校、全国教育系统先进集体、全省高职高专院校思想政治教育工作优秀单位、全省高校体育工作先进单位、全省高校国家助学贷款先进单位、贵州省特色文化学校建设单位、贵州省学校安全稳定综合治理工作先进单位、贵州省安全文明校园、贵州省安全文化建设示范校园、贵州省文明单位等。先后成为国家技能型紧缺人才“护理专业”培养基地、全国第一批卓越医生教育培养计划项目试点高校、首批全国职业院校民族文化传承与创新示范专业点、文化部认定的首批“中国非物质文化遗产传承人群”培训基地之一、贵州省民族民间文化教育项目学校，学校大学科技园是目前全省四家省级大学科技园之一，“黔粹传人众创空间”是国家级众创空间。</p>\n<p>　　办学思路 学校把创新创业作为全面深化改革的新理念、新思想，形成了“54321”整体办学思路。即“5个坚持”：坚持以立德树人为根本，坚持以素质教育为主题，坚持以人才培养质量为核心，坚持以质量立校、人才强校、特色兴校为战略，坚持以“职业性、民族性、综合性，应用型、开放型、创新型”为特色;“4个秉承”：秉承“学校融入区域发展、专业融入产业发展、教师融入行业发展、学生融入岗位发展”办学发展观，秉承“知识改变命运，技能成就梦想，品德决定人生”办学价值观，秉承“厚德至善，精技致新”办学精神，秉承“在实践中学习，在创新中发展”办学理念;“3个重点”：突出医药卫生、民族文化、生态农业三个办学重点;“2个机制”：健全“校企合作、校政合作、校校合作”多元一体集团化办学机制，健全“产教融合、校企一体、师傅带徒”现代学徒人才培养机制;“1个目标”：致力于培养具有创新精神的高素质技能技术人才。</p>\n<p>　　专业建设 紧紧围绕民生服务和产业发展两个重点，突出“医药卫生、民族文化(医药文化、创意文化、建筑文化、餐饮文化)、生态农业”办学重点，重点建设医药卫生技术、民族文化技术、生态农业技术三个专业群。设有护理系、临床医学系、医药技术系、口腔医学系、财经系、生物与环境工程系、旅游与商务管理系、大地建筑学院、汉天下物联网学院、公共教学基础部、马列主义教研部、技能实训中心、继续教育处、民族职业教育研究所、图书馆、驾驶学校等教学教辅单位。经过优化调整，目前开办有护理、临床医学、药学、口腔医学、会计、旅游工艺品设计与制作、建筑工程技术、汽车检测与维修技术、园艺技术等高职专业40个，其中，国家重点建设专业5个、国家示范建设专业1个，省级骨干专业2个。拥有省级精品资源共享课1门、省级精品课程10门。</p>\n<p>　　教学实训 校园占地面积1503亩，校舍建筑面积30万平方米，教学科研仪器设备总值6867.7万元。图书馆现有馆藏纸质图书36万册，电子图书11.3万册。建有“贵州省第六十二国家职业技能鉴定所”、黔东南州会计电算培训中心、黔东南职业考试培训中心、黔东南导游服务等中心。拥有校园民族文化技术实践基地(系贵州省首批校企共建公共实训基地)、州人民医院、州中医院两所三甲医院医学实践教学基地。建有附属口腔医院、动物医院、驾驶培训学校、汽车检测与维修中心、示范性驾驶技术训练场、鸭塘示范养殖场、生态园林绿化公司等校内生产性实训基地和各专业校内实训室。目前，学校共有92个校内专业实训室和242个校外实训基地，与165家企业、医院签订实习合作协议，能一次性接纳学生顶岗实习4000人以上。</p>\n<p>　　师资队伍 现有在编教职工728人，其中专任教师580人，正高23人，副高163人，博士4人，硕士71人，“双师”教师381人，州级拔尖人才3人，州管专家4人，87名教师入选省、州高层次人才专家库。</p>\n<p>　　人才培养 坚持以服务为宗旨、以市场为导向，面向全国招生。现有全日制在校生近1.4万人，其中，高职生近1.2万人。近年来，毕业生“双证率”达到100%，初次就业率达96%以上，专业对口就业率达85%以上，用人单位满意率在90%以上。学校的影响力和美誉度得到广泛认可。</p>\n<p>　　科学研究 积极探索具有高职特色、民族特色的科研模式，坚持产学研结合，突出科研成果转化应用。建有科研处、民族职业教育研究所、贵州少数民族技术文化研究中心、植物组织培养中心和学报编辑部等科研机构。近年来，获地厅级以上科研项目立项132项，其中省部级以上科研项目16项，取得地厅级以上科研成果奖励51项，出版专著12部,教材22部，在省级以上期刊发表论文1356篇，其中全国中文核心期刊发表论文179篇。</p>\n<p>　　发展目标 立足新的历史起点，抢抓新的历史机遇，把学校办成集职业性、民族性、综合性、应用型、开放型、创新型为一体的国内一流水平高等职业院校。</p>\n', 'status': '1', 'update_time': '2017-07-21 14:08:59', 'type_name': '学校概况'}