{'id': '10309', 'school_id': '1880', 'type': '69000', 'content': '<p>　　福建艺术职业学院是经福建省人民政府批准设立、国家教育部备案的一所专门培养文化艺术人才的公立全日制高等职业院校。学校创建于1958年，办学历史悠久，文化底蕴深厚，被誉为“艺术人才的摇篮”。2013年被国家非物质文化遗产中心授予“非物质文化遗产人才培养基地”，2015年被文化部确定为福建省“非物质文化遗产传承人群研修培训”院校。</p>\n<p>　　办学近六十年来，学校秉持培养德艺双馨人才的艺术教育理念，遵循艺术教育与职业教育规律，坚持品德教育与专业教学相结合、技能培养与全面素质提高相结合、艺术创作与艺术研究相结合、课堂教学与专业实践相结合的人才培养途径，加强学生职业技能和综合素养的培养，为国内外文化艺术行业培养了一大批优秀人才，涌现出许多杰出的校友。如：福建省书法家协会主席陈奋武，原福建省美术家协会主席陈玉峰，福建省摄影家协会副主席陈扬坤，原全国政协委员音乐教育家李未明、著名小提琴教育家何弦，著名钢琴教育家杨鸣、周铿，著名舞蹈编导范东凯、曾焕兴，著名影视编导夏蒙，著名歌唱家阮余群，戏曲表演“梅花奖”得主曾静萍、李敏、陈洪翔、周虹、陈琼，以及在全国有较高知名度的超女叶一茜、快乐男生李炜、中国好声音郑虹等流行歌星。</p>\n<p>　　一、办学条件与规模</p>\n<p>　　学校本部坐落于素有“海滨邹鲁”之誉的历史文化名城、福建省会城市——福州，地处风景秀丽的文化旅游及影视传媒小镇，毗邻闽江，人文荟萃、环境幽雅，交通便利，文化底蕴深厚，是求学的理想之地。校区占地约200亩，总建筑面积约7万平方米，拥有各专业教学楼、综合剧院、音乐厅、舞蹈展演厅、美术展览厅、演播厅、图书馆、400米塑胶田径场、室内体育馆、游泳池等教学设施，建有音乐创作与MIDI制作室、古琴实训室、演播与录制实训室等20余个专业实训室。福建图书馆艺术分馆设于我校，馆藏图书资料20多万册。</p>\n<p>　　校本部设有音乐系、美术系、舞蹈系、社会文化系、服装设计系、公共教学部以及思政部等七个二级教学单位，在全省各地还有12个分校(班)。开设有音乐表演、舞蹈表演、室内艺术设计、包装艺术设计、工艺美术品设计(漆艺方向)、陶瓷设计与工艺、服装与服饰设计、公共文化服务与管理、茶艺与茶叶营销、播音与主持、影视编导、艺术设计、美术、舞台设计与制作、戏曲表演、表演艺术等16个高职(专科)专业，其中福建省级示范专业4个，现代学徒制试点专业2个，“二元制”技术技能人才培养模式改革试点项目专业2个。学校同时开设音乐、舞蹈表演、戏曲表演、木偶表演和社会文化艺术等6个中职专业常年招生。现有全日制在校生3292人，其中校本部学生数为2217人。</p>\n<p>　　二、专业建设成果</p>\n<p>　　2005年升格高职以来，学校坚持以质量求生存，以特色求发展，在稳步拓展专业数量的同时，做强、做精各专业，在专业建设上取得了不俗的成绩。</p>\n<p>　　2007-2009年色彩、视唱练耳、福建民间舞、舞蹈艺术实践、木管、声乐表演、中国古典舞等7门课程被评为“省级精品课程”;音乐表演专业被评选为“省级精品专业”;舞蹈表演专业被评选为“省级精品专业”。</p>\n<p>　　2010年“以实验艺术团为载体，构建高职艺术教育综合实践教学平台”教改项目被列入“福建省中长期教育改革试点项目”。</p>\n<p>　　2012-2013年音乐表演、舞蹈表演专业被列入国家教育部、财政部支持的“提升专业服务产业发展能力建设项目”;表演艺术实训基地被列入福建省教育厅、财政厅支持的“高等职业教育实训基地建设项目”;舞蹈专业被列入福建省“应用型本科人才培养试点项目”。</p>\n<p>　　2013年中国非物质文化遗产保护中心第一个“非物质文化遗产人才培养基地”落户我校;舞蹈表演专业被教育部、文化部、国家民委评为“全国职业院校首批100个民族文化传承与创新示范专业点”;音乐表演、艺术设计、舞蹈表演等三个专业被评为“省级示范专业”;获得中国艺术职业教育学会主持的“全国艺术职业教育系列教材”7部教材的主编资格;承办了建国以来全国第一次戏曲教育发展规划起草会议。</p>\n<p>　　2014年2项教学成果分别获得福建省高等职业教育教学成果一、二等奖;茶文化专业被评选为福建省“高职教育示范专业”。</p>\n<p>　　2015-2016年，美术(木雕方向)、茶艺与茶叶营销专业列入现代学徒制试点项目;美术(陶瓷艺术设计)、茶艺与茶叶营销专业被批准为福建省高等学校创新创业教育改革试点专业;表演艺术、美术(木雕方向)专业列入“二元制”技术技能人才培养模式改革试点项目专业。</p>\n<p>　　三、师资队伍建设</p>\n<p>　　学校汇聚了一批有丰富经验的艺术教育工作者，校本部现有专任教师164人，其中具有副高以上职称39人，双师素质教师占65.2%，拥有“省级教学团队”1个，国际级非物质文化遗产项目代表性传承人1人，“省级教学名师”1人。</p>\n<p>　　教师积极参加各类专业协会组织，其中中国音协、中国舞协、中国美协、中国剧协等国家级协会会员40多人，中国艺术职业教育学会副秘书长1人，全国文化艺术职业教育教学指导委员会委员1人，全国纺织服装职业教育指导委员会委员1人，福建省服装版型技能大师1人，省音协副主席、省舞协副主席各1人。另外，省油画协会副主任、省钢琴协会主席、省音协古筝专委会会长、省提琴协会会长均由我校教师担任。从行业、企业聘请技能高手、能工巧匠40余人作为兼职教师，推动教学团队的建设，推动校企之间的交流合作。聘请了吕艺生、茅为蕙、杨青、薛行彪、谢南等一批国内外著名的行业专家、艺术家、工艺美术大师21人，担任客座教授。建设了省级服装版型技能大师谢良工作室、国家级“非遗”传承人郭金锁福建民间舞工作室、省级漆艺大师俞峥工作室、国家级陶艺大师占绍林工作室等行业技能大师工作室。形成了名师引领、结构优化、专兼合理的队伍结构。</p>\n<p>　　四、服务社会能力</p>\n<p>　　近年来，学校每年承接各类演出40多场次，先后参加了2008年北京奥运会、2009年五十周年国庆天安门彩车游行、2010年上海世博会、2010年第六届泛珠大会、2011中央电视台中秋晚会、2012年中央电视台元宵晚会、2013年福州月·中华情中央电视台中秋晚会、2014年《丝海梦寻》舞剧、2015年首届青运会等以及福建省政府组织的各类重大文艺演出，承办了第一期福州脱胎漆器传承人群培训班、福建省第六届艺术节戏曲专场演出，举办了福建艺术职业学院专场“艺韵流芳”歌舞晚会、2015分校(班)教学调演。</p>\n<p>　　作为福建省文化系统的专业人才培训基地，学校大力开展各类文化艺术培训活动，并被福建省人事厅授予“省级继续教育基地”。同时，学校还充分利用艺术人才资源优势，积极参与“艺术扶贫”工作，主动融入我省文化事业和文化产业建设。</p>\n<p>　　五、人才培养质量</p>\n<p>　　学校毕业生广受用人单位欢迎，近年来各专业毕业生就业率均在97%以上。2013年我院在校学生参加全国职业技能大赛获得一等奖1项、二等奖3项、三等奖4项;参加福建省职业技能大赛，获得一等奖6项、二等奖7项、三等奖5项。2014年参加全国职业技能大赛获得一金六银一铜的好成绩;参加福建省职业技能大赛获得一等奖10项、二等奖6项、三等奖2项。2015年在省级职业院校技能大赛中获得一等奖7项，二等奖5项，三等奖3项，并获得1个团体二等奖;2016年参加全国职业院校技能大赛中获得一等奖奖1项，省级职业院校技能大赛中获得一等奖12项、二等奖10项、三等奖4项。在第三届福建舞蹈“百合花奖”专业舞蹈大赛中获得3银3铜，名列全国同类职业院校前茅，充分展现了我院人才培养的质量。</p>\n<p>　　六、对外艺术交流</p>\n<p>　　学校广泛开展海内外艺术交流活动，主动邀请海内外知名艺术家来校讲座、艺术团来校展演，积极拓展对外交流空间。2005年受文化部委派组团赴北非六国交流巡演;2007年组团赴美国交流演出;2010年派出教师赴毛里求斯传授中国传统音乐;2011年组团赴德国莱法州交流演出;2012年、2013年派出教师赴印度尼西亚传授中国传统舞蹈;2014年派出师生赴台湾交流学习;2015年1月赴联合国参加由中国常驻联合国代表团和福建省人民政府共同主办的大型舞剧《丝海梦寻》演出。学校与加拿大多伦多音乐学院、德国来法州音乐学校、毛里求斯甘地学院、台湾中国艺术大学、台湾中国文化大学、台湾戏曲学院、台湾和春职业技术学院、台湾建国科技大学等院校建立了良好的合作关系。</p>\n', 'status': '1', 'update_time': '2018-10-26 16:26:20', 'type_name': '学校概况'}