{'id': '5944', 'school_id': '948', 'type': '69000', 'content': '<p>　　江西应用技术职业学院是江西省政府主办、省自然资源厅主管的全日制公办高职学院。地处“四省通衢”的中心城市、全国文明城市、国家森林城市――江西省赣州市。1958年5月建校，历经江西地质学院、江西省地质学校、赣州地质学校、南方工业学校、江西应用技术职业学院五个发展阶段。原为地质矿产部直属院校，经过六十年的积淀，办学实力雄厚，特色鲜明，优势显著。</p><p>　　2009年学校被确立为江西省首批示范性高职院校;2010年入选国家百所骨干高职学院，跻身全国百强;2014年成为江西省首批应用技术型本科试点院校;2015年入选全国百所现代学徒制试点高职院校。学校是教育部高职高专人才培养工作水平评估和江西省高校毕业生就业工作评估“双优学校”。2013年至2017年连续5年被评为江西省高校平安校园示范学校;2015年获评“全国国土资源管理系统先进集体”;2016年获评“全国高等职业院校服务贡献50强”、“中国职业教育就业百强”、江西省第十四届文明单位、国家优质高职院校建设立项单位;2017年在中国高等教育学会发布《2017年全国普通高校竞赛评估结果(高职)》中排名全国第19位，江西第1;在“广州日报全国高职高专排行榜”(国内1358所高职高专被纳入评价体系)中列全国第29名、江西第2;2018年入选江西省高水平高等职业院校建设项目立项单位和省财政支持建设立项单位;2018年成为全省唯一荣获“第六届黄炎培职业教育奖”优秀学校奖的高校。</p><p>　　学校校园占地1262亩，校舍面积48.6万平方米，学校总资产8.97亿元，实验实训设备1.1亿元以上，图书馆藏书81万册，建有国家职业技能鉴定所，具有33种职业岗位技能鉴定资格。现有资源环境与珠宝学院、汽车学院、机械与电子工程学院、信息工程学院、建筑工程学院、测绘地理信息学院、财经与商务学院、材料工程学院、设计工程学院、社会管理学院和军事体育教学部等11个教学机构，全日制在校生1.26万人。</p><p>　　学校形成以国土资源类专业为特色，以工科为主体，兼顾经济、管理、服务等其他门类的专业体系。现有应用技术型本科试点专业3个，专科专业47个，其中中央财政支持的重点专业6个，省财政支持的重点专业6个，省级示范专业5个，省级特色专业6个，国家级、省级现代学徒制专业5个，2门国家精品资源共享课程，39门省级精品资源共享课程，9门省级精品在线开放课程，2门教育部教指委精品课程，各列全省同类院校第一。</p><p>　　学校现有在职教职工近1000人，专任教师571人，其中副高及以上职称192人、教授52人，博士18人，双师率达95.85%，现有1支国家级教学团队，3支省级教学团队;1名国家高层次人才特殊支持计划教学名师，1名国家级教学名师，4名江西省高校中青年学科带头人，6名省级教学名师，28名江西省高校中青年骨干教师，30多人在省部级学术团体中担任重要职务;学校还特聘了一批生产管理一线的专家和能工巧匠来校任教。</p><p>　　学校建立了2个国家级职业教育实训基地，2个国家级师资培训基地，2个教育部“提升专业服务产业发展能力项目”，1个教育部职业教育合作项目，4个省级人才培养模式创新实验区，2个省级实训基地，22个校内实训中心，149个实验实训室，229个校企合作建设的校外实训基地。坚持走产学研结合之路，成立了立达科技开发总公司、测试研究所、国土资源勘察规划院三大校办企业。联合200余家政府机关、企事业单位、科研院所和国外办学机构，成立合作发展理事会，与一大批企事业单位进行校企深度融合，牵头成立“江西省国土资源职业教育集团”，与深圳讯方技术股份有限公司共建混合所有制性质的“讯方技术学院”，学校集团化多元化办学取得重大突破。</p><p>　　作为江西首批应用技术型本科人才培养试点院校，与江西理工大学联合开展应用技术型本科专业试点,自2014年起招生，社会反响良好。学校面向世界，开放办学，探索出基地共建、校校合作、项目合作等多种国际合作办学新路径，积极响应国家“走出去”战略，与加拿大、德国、阿联酋、莫桑比克、印尼等国相关机构开展合作，社会服务走向海外。</p><p>　　学校注重学生职业技能培养，2018年学生职业技能竞赛获省部级以上奖项161项，其中国家级一等奖19项、二等奖22项、三等奖12项，省级一等奖16项。学校连年在全国职业院校技能大赛中摘金夺银，2018年获高职组团体一等奖3项、二等奖3项、三等奖7项，获奖排名全省第一。数学建模是学校的一张靓丽名片，2018年获全国大学生数学建模竞赛2项一等奖、4项二等奖、4项江西省一等奖，获奖成绩连续14年在全省同类院校中排名第一。毕业生一次性就业率连续15年超过95%，学校连续15年被评为江西省普通高校毕业生就业“优秀等级学校”和“先进单位”。学校设有国家奖学金、国家励志奖学金、国家助学金、勤工助学补贴、特困生补贴、校企合作专项奖学金、校友“励行”奖学金等多种奖学助学政策。</p><p>　　学校是攀岩运动世界冠军基地，竞技攀岩运动成绩全国第一、世界一流。先后获22项世界冠军，22项亚洲冠军，185项全国冠军，10次打破世界纪录，5人10次获国家“体育运动荣誉奖章”。2009年包揽世界体育大会攀岩速度赛男、女冠军，五星红旗第一次在台湾升起。现为国家攀岩队训练基地，江西省攀岩协会、江西省攀岩队设在学校。2018年入选亚运会国家攀岩队的近半队员为我校学子。在2018年亚运会上，我校学子获“两银三铜”的好成绩。</p><p>　　六十年的辉煌办学，凝炼出“艰苦奋斗、勇于攀登、开拓创新、追求卓越”的学校精神。2019年，站在新的起点上，学校主动适应经济发展新常态，深化改革，锐意进取，同心同德，满怀信心，为建设国家优质高职学院努力奋斗!</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-22 10:03:45', 'type_name': '学校概况'}