{'id': '14300', 'school_id': '2837', 'type': '69000', 'content': '<p>　　山东协和学院创建于1993年，2003年经山东省教育厅批准纳入国家普通高职统招计划，2004年经省人民政府批准为普通高职院校，2011年经国家教育部批准升格为普通本科高校。2014年被省教育厅、财政厅确定为山东省民办本科高等教育特色名校立项建设单位。</p>\n<p>　　</p>\n<p>　　学校坐落于山东省省会济南，现有郭店、遥墙2个校区，占地面积108.7万平方米，建筑面积41.52万平方米;教学科研仪器设备总值11830.17万元。图书馆馆藏纸质图书187.31万册，电子图书209.53万册，纸质期刊1376种，电子期刊19530种。校内建有10个实验实训中心，其中，国家级实验教学示范中心1个、国家级虚拟仿真实验教学中心1个、“十三五”山东省高等学校重点实验室1个;校外建有114个实习实训基地，其中，与青岛大学、青岛澳柯玛股份有限公司共建国家级大学生校外实践教育基地。</p>\n<p>　　学校现有专任教师812人，其中，自有专任教师601人。自有专任教师中具有硕士、博士学位教师448人，具有高级专业技术职务教师229人。享受国务院政府特殊津贴专家1人、省级优秀教师1人、省级教学名师2人、济南市专业技术拔尖人才2人;获批省级教学团队4个。现有全日制在校生15602人，其中本科生7337人。</p>\n<p>　　学校下设10个教学院(部)，开设30个本科专业，形成了以工学为主体，以医学为特色，工、医、管、文、教育等多学科协调发展的学科专业建设格局。建有省级特色本科专业1个，省民办本科高校优势特色专业支持计划资助专业6个，省级卓越工程师教育培养计划项目2个，省财政重点支持特色名校立项建设专业3个;国家级精品资源共享课1门、国家级精品课程1门，省级精品资源共享课3门、省级精品课程43门;省级人才培养模式创新实验区1个。承担省级教学改革研究项目22项;获国家级教学成果二等奖1项，省级教学成果奖11项，其中省级教学成果一等奖2项。</p>\n<p>　　学校建有“十三五”山东省高等学校科研创新平台3个。承担国家级科研课题12项，省部级科研课题65项，厅局级科研课题264项;获得厅局级以上科研奖励334项;授权专利27项。2015年，牵头成立环渤海高校教学咨询委员会、科研与学科建设专家咨询委员会，连续承办三届环渤海高等教育论坛，促进了环渤海地区高校的交流与发展。</p>\n<p>　　学校高度重视创新创业教育，强化创新引领创业，创业带动就业理念。毕业生就业率连年保持在95%以上。建立的大学生创业孵化中心，为省级大学生创业孵化示范基地、山东省众创空间。学生承担国家级大学生创新创业训练计划项目223项，获得国家级竞赛奖126项，省级大学生科技创新大赛一等奖1项，互联网+大学生创新创业大赛省级金奖1项、银奖2项、铜奖2项。2015年获批全国毕业生就业50强高校，2016年获评首批全国创新创业50强高校，2017年获评首批全国深化创新创业教育改革示范校、全国首届创业就业服务展示交流活动优秀项目奖。</p>\n<p>　　学校坚持开放办学，实施协同育人。与英国、美国、澳大利亚、加拿大、澳门等13个国家和地区的29所高校建立了合作关系，在教师互派、学生交流、学分互认、课程共建等方面开展交流与合作。与济南高新技术开发区管委会、泰山医学院、济南市第三人民医院、中国重汽集团济南桥箱有限公司、济南市勘察测绘研究院、山东泉盈酒店集团等2家地方政府、31个学术机构、77家行业企业单位建立合作关系，在人才培养、科学研究、生产服务、学生创业就业等方面开展合作，实现校企互动，协同育人。</p>\n<p>　　学校坚持在服务社会中育人，在回报社会中发展，主动服务区域经济社会发展。2005年，启动“万名乡村医生免费培训计划”，连续13年累计义务培训乡村医生157期3万余人，已形成在省内外具有广泛影响的社会公益活动品牌。2013年，获批山东省高级养老护理员培训基地，连续4年培训高级养老护理员3000余人。得到周铁农、厉无畏等国家领导人和高强、姜大明、郭树清等省部级领导的高度认可，被中央电视台、新华网、人民网、中国青年报、中国教育报等50余家媒体多次报道。</p>\n<p>　　学校坚持依法办学、诚信办学、规范办学、开放办学，弘扬以和合向上、协同奋进为内涵的“和合”文化，秉承“明道致远，德和崇文”的校训，实施“质量立校、人才强校、特色兴校、专家治学”发展战略，强化应用型人才培养，办学水平和人才培养质量得到社会普遍认可。先后被中华职业教育社授予黄炎培职业教育“优秀学校奖”，被民政部评为全国先进社会组织，被省教育厅省人社厅评为山东省民办教育先进集体，被省民政厅评为山东省首批5A级社会组织，被省政府评为全省教育工作先进单位，被教育部评为首批全国高校教师考核评价改革示范校，连续6年被省民政厅评为“优秀民办非企业单位”。</p>\n', 'status': '1', 'update_time': '2018-11-22 09:31:38', 'type_name': '学校概况'}