{'id': '4190', 'school_id': '622', 'type': '69000', 'content': '<p>　　山东师范大学坐落在历史文化名城济南。建校68年来，学校植根齐鲁文化沃土，汲取泉城人文灵韵，秉承“尊贤尚功、奋发有为”的校园精神和“弘德明志、博学笃行”的校训，自觉传承创新齐鲁文化，努力彰显教师教育特色，目前已发展成为一所学科专业齐全、学位体系完备、师资人才充沛、社会声誉优良的综合性高等师范院校。学校历史<br/></p><p>　　办学历史沿革学校办学历史可追溯到1902年山东大学堂内设师范馆。1950年10月，在原华东大学教育学院和山东省行政干校的基础上组建山东师范学院，系新中国成立后山东省成立最早的本科高校。1952年原齐鲁大学物理、化学、生物三系并入。1970年9月，学校机关及部分系部迁到聊城办学。1974年4月，迁回济南。1981年3月，学校被确定为省属重点高等学校;同年8月，更名为山东师范大学。2012年11月，学校被确定为山东省首批重点建设应用基础型人才培养特色名校。2014年3月，学校被批准为山东省和教育部共建高校。2017年11月，学校获评第一届全国文明校园。教育教学</p><p>　　办学条件完备 目前，学校在历下区和长清区两地办学，总占地面积近4000亩(约258.78万平方米)，建筑面积141.05万平方米。设有1个国家级虚拟仿真实验教学中心、1个国家级实验教学示范中心、1个教育部重点实验室、1个教育部工程研究中心、1个教育部人文社科重点研究基地、6个山东省重点实验室、1个山东省工程实验室、5个山东省工程技术研究中心、2个山东省理论建设重点研究基地、1个山东省重点新型智库、4个山东省高等学校协同创新中心、7个省高等学校实验教学示范中心、9个山东省“十三五”高等学校科研创新平台等52个国家级省部级以上研究培训机构。图书馆馆藏书刊447.56万册，数字资源量63TB。</p><p>　　学科门类齐全 现有24个学院(部)，84个本科专业，9个博士后科研流动站，14个博士学位授权一级学科、33个硕士学位授权一级学科、16个专业学位授权类别，覆盖十大学科门类，学科、专业学位数量居省属高校前列。有1个国家重点学科、1个国家重点(培育)学科。有6个学科进入山东省一流学科建设行列，3个专业(群)获批山东省高水平应用型立项建设重点专业(群)，2个学科进入基本科学指标数据库(ESI)学科排名前1%。在全国第四轮学科评估(2017年)中，24个学科参评，其中有13个学科进入B及以上等次，是山东省属高校最好成绩。目前，有全日制本科生31286人、研究生7109人、留学生280人，成人教育学生19529人。</p><p>　　学校成立基础教育集团，附属中学、第二附属中学、附属小学是省级规范化学校或示范学校，先后分别被授予中国百强中学、全国十佳科技教育创新学校、首批全国心理健康教育特色学校、全国首批青少年校园足(篮)球特色学校等称号。山东师范大学历山学院是2005年经教育部和山东省人民政府批准设立的全日制普通本科独立学院，2013年迁址青州市办学，现有本专科学生10625人，教职工418人，开设53个本专科专业，培养11届毕业生1万余人，赢得良好社会声誉。</p><p>　　教学成果丰硕承担教育部“质量工程”全部类别项目，4人获国家级教学名师奖，获国家级教学成果奖14项，建成国家级教学团队2个、国家级专业综合改革试点项目1个、国家级特色专业建设点9个、国家级精品课程4门、国家级精品资源共享课4门、国家级双语教学示范课程1门、国家级人才培养模式创新试验区1个、国家级大学生校外实践教育基地1个、国家“十二五”规划教材6部，国家级大学生创新创业训练计划项目971项。是全省最早承担“国培计划”的高校，获全国普通高等学校招生工作先进单位、全国普通高校毕业生就业工作先进集体、教育部首批创新创业示范性高校、教育部卓越中学教师培养计划实施院校等荣誉称号。连续两年荣获全国“互联网+”大学生创新创业大赛金奖及先进集体奖，2018年获评山东省大学生创业孵化示范基地，1个大学生创新团队荣获全国大学生“小平科技创新团队”称号，2名学生荣获全国大学生创业百强，获“挑战杯”全国大学生课外学术科技作品竞赛一等奖、全国研究生智慧城市技术与创意设计大赛一等奖及优秀组织奖等。2007年，在教育部本科教学工作水平评估中获得优秀。</p><p>　　教师教育特色鲜明已建立起学前教育、初等教育、中等教育、高等教育和继续教育等教育类型齐全的完整教育体系，形成从培养教育学学士、硕士、博士以及博士后研究一体化的教育理论人才培养体系，是全省同时拥有这2个培养体系的唯一高校。是山东省高等院校教师教育联盟牵头单位。教育理论研究与应用方面成果显著，获奖总数居省属高校首位。体现教师教育特点和优势的教育学、心理学、课程与教学论、教育技术学等博士、硕士学位授权点，填补山东省空白。育人质量过硬建校以来，培养近40万名合格人才，其中包括一大批爱岗敬业的优秀人民教师和教育管理者，以及许多严谨求实的科学家、德艺双馨的艺术家、远见卓识的政治家和搏击商海的企业家。人才培养质量受到上级主管部门、社会各界充分肯定和高度评价，学校被评为首届全国文明校园、全国为侨公共服务示范单位、省党的建设和思想政治工作先进高校、德育工作示范高校、基层党建工作水平示范点等，校团委被评为“全国五四红旗团委”。近年来，学生在国际国内重大比赛中屡获佳绩，多次荣获全国五一劳动奖章、全国大学生自强之星标兵、中国大学生年度人物等国家级先优称号，学校连续6次参加“五月的鲜花”全国大中学生文艺会演，连续25次荣获“全国大学生暑期社会实践活动优秀组织单位”称号。山师学子连续三届获得残奥会冠军，女排连续7次获中国大学生排球锦标赛和超级联赛冠军。师资队伍</p><p>　　师资队伍精良 现有专任教师1990人，具有博士学位的1010人，正高级职称361人、副高级职称712人，博士生导师195人。有6名双聘院士。22人次入选国家“千人计划”，国家“万人计划”，973首席科学家，长江学者，国家杰青，全国“四个一批”人才(理论界)和国家百千万人才工程人选;19人获全国优秀教师等国家级荣誉称号，89人享受国务院政府特殊津贴，5人入选教育部“新世纪优秀人才支持计划”。6人6次当选全国党代会代表，5人12次当选全国人大代表，5人10次当选全国政协委员，学校领导连续五届当选山东省委委员。2人次入选山东省“泰山学者”攀登计划，2人入选山东省“泰山学者”优势学科领军人才支持计划，先后16人入选山东省“泰山学者”特聘教授，3人入选山东省“泰山学者”青年专家。1人入选国家优青。29人获山东省有突出贡献的中青年专家称号。科学研究</p><p>　　科研实力雄厚“十二五”以来，主持承担国家“863”、“973”、国家重点研发计划、国家社会科学基金、国家自然科学基金等项目595项。2012年，成为“973”项目首席科学家单位。先后获国家科技进步二等奖3项、国家自然科学奖二等奖1项，国家杰出青年科学基金项目2项、国家自然科学基金优秀青年科学基金项目1项，国家社科基金重大项目4项，教育部哲学社会科学重大项目3项，1个团队入选科技部创新人才推进计划重点领域创新团队，1个团队入选教育部创新团队并获滚动支持。获得山东省社科重大成果奖4项、全国教育科学优秀成果一等奖2项、鲁迅文学奖1项，以及“十佳全国优秀科技工作者”提名奖、山东省自然科学最高奖等国家级、省部级科研奖励近300项。主办6种学术期刊。学校获全国高校科研管理工作先进单位、山东省富民兴鲁劳动奖状、山东省产学研合作创新突出贡献奖等荣誉。合作交流</p><p>　　交流合作广泛学校是教育部批准的首批外国留学生定点招生单位、联合招收华侨、港澳台地区学生单位，与28个国家和地区的132所院校建立校际交流合作关系。有本专科中外合作办学项目11个。在韩国、肯尼亚、美国、巴西合作建设4所孔子学院和1所孔子学堂，是全国省属高校和师范院校合建孔子学院最多的高校之一。</p><p>　　目前，学校正抓住机遇，振奋精神，借力改革，加快发展，为建设国内一流综合性师范大学而努力奋斗!联系方式</p><p>　　党委办公室电话：0531-86182215、86182217 | 传真：0531-86180066</p><p>　　校长办公室电话：0531-86180015 | 传真：0531-86180017</p><p>　　长清湖校区办公室电话：0531-89611805 | 传真：0531-89611808</p><p>　　招生办公室电话：0531-86180245、86182201、86182202(本科)0531-86180804(研究生)</p><p>　　就业指导中心电话：0531-86180684、89611819(本科)0531-86180029、86182291(研究生)</p>', 'status': '1', 'update_time': '2019-01-08 14:18:41', 'type_name': '学校概况'}