{'id': '42', 'school_id': '34', 'type': '69000', 'content': '<p>　　哈尔滨工业大学(简称哈工大)，隶属于工业和信息化部，拥有哈尔滨、威海、深圳三个校区，是一所以理工为主，理、工、管、文、经、法、艺等多学科协调发展的国家重点大学。</p><p>　　学校始建于1920年，1951年被确定为全国学习国外高等教育办学模式的两所样板大学之一，1954年进入国家首批重点建设的6所高校行列(京外唯一一所)，是新中国第一所本科五年制、研究生三年制、毕业生直接被授予工程师称号的理工科大学，被誉为工程师的摇篮。学校于1996年进入国家“211工程”首批重点建设高校，1999年被确定为国家首批按照世界知名高水平大学目标重点建设的9所大学之一，2017年入选“双一流”建设A类高校名单。</p><p>　　在长期的办学过程中，学校始终坚持马克思主义指导思想，坚决贯彻党的教育方针思想政治工作传统，涌现出一大批全国先进典型，曾被授予全国先进基层党组织、全国五一劳动奖状、全国五四红旗团委、工业和信息化部“一提三优”工程特别优秀学校等荣誉称号。模范执行党委领导下的校长负责制，坚持立德树人根本使命，坚持师德师风第一标准，形成了“规格严格，功夫到家”的校训，培育了精神引领、典型引路、品牌带动的思想政治工作传统，涌现出一大批全国先进典型，曾被授予全国先进基层党组织、全国五一劳动奖状、全国五四红旗团委、工业和信息化部“一提三优”工程特别优秀学校等荣誉称号。</p><p>　　学校充分发挥学科交叉、融合的优势，形成了由重点学科、新兴学科和支撑学科构成的较为完善的学科体系，涵盖了理学、工学、管理学、文学、经济学、法学、艺术学等多个学科门类。学校现有9个国家重点学科一级学科，6个国家重点学科二级学科。在教育部第三轮学科评估中，学校有10个一级学科排名位居全国前五位，其中力学学科排名全国第一。在全国第四轮学科评估中，哈工大共有17个学科位列A类，学科优秀率(A类学科占授权学科的比例)位列全国第六位，A类学科数量位列全国第八位，工科A类数量位列全国第二位。材料科学、工程学、物理学、化学、计算机科学、环境与生态学、数学、生物学与生物化学、农业科学、临床医学、社会科学总论11个学科领域进入ESI全球前1%行列，材料科学进入全球前1‰行列，工程学学科进入ESI全球前万分之一行列。</p><p>　　学校大力弘扬“铭记责任，竭诚奉献的爱国精神;求真务实，崇尚科学的求是精神;海纳百川，协作攻关的团结精神;自强不息，开拓创新的奋进精神”的哈工大精神和“铭记国家重托，肩负艰巨使命，扎根东北，艰苦创业，拼搏奉献，把毕生都献给了共和国的工业化事业”的哈工大“八百壮士”精神，建成了一支高素质师资队伍，为学校创建中国特色世界一流大学奠定了良好的人才基础。学校现有两院院士38人(含共享院士18人)，入选国家级教学名师9人，“长江学者”特聘教授44人、青年学者6人，国家杰出青年科学基金获得者52人，国家自然基金委优秀青年基金获得者45人，“万人计划”领军人才38人(含国家“万人计划”教学名师4人)、青年拔尖人才18人，“百千万人才工程”国家级人选31人，“973计划”首席科学家12人，创新人才推进计划29人，新世纪优秀人才185人;国家自然科学基金委创新群体6个、教育部科技创新团队12个、科技部重点领域创新团队4个;国家级教学团队6个，工信部研究型教学创新团队4个。</p><p>　　学校坚持立足航天、服务国防、面向国民经济主战场的办学定位，创立了中国高校第一个航天学院，发射了中国第一颗由高校牵头自主研制的小卫星，在中国首次实现了星地激光链路通信、首次实现了激光全自动束靶耦合引导(神光-Ⅲ靶场光电及控制系统)诞生了中国第一台会下棋能说话的计算机、第一部新体制雷达、第一台弧焊机器人和点焊机器人、第一颗由高校学子自主设计研制管控的纳卫星、第一支登上春晚舞台的大学生机器人舞蹈队，实现了国际首次高轨卫星对地高速激光双向通信试验，突破了世界最大口径射电望远镜的支撑结构系统关键技术、支持中国“天眼”成功“开眼”，研制成功的 空间机械手在天宫二号上实现了国际首次人机协同在轨维修科学试验，研制成功的新一代磁聚焦型霍尔电推力器在国际上首次实现空间应用，首次揭示了艾滋病病毒毒力因子结构、让中国艾滋病结构生物学研究跻身世界前列，成功发射的“龙江二号”成为全球首个独立完成地月转移、近月制动、环月飞行的微卫星，正在建设中国首个用于模拟太空极端环境的大科学工程，参与了探月工程等14个国家重大科技专项，年授权专利数、科研经费总额和国家科技三大奖数量位居全国高校前列，连续6年有7个项目入选中国高校十大科技进展，一大批成果助力“长征七号”“长征五号”火箭首飞、天宫二号和神舟十一号载人飞行等重大任务，曾获“中国载人航天工程协作贡献奖”“中国载人航天工程突出贡献集体奖”“中国载人航天工程突出贡献者奖”等多个奖项，正在成为享誉国内外的理工强校、航天名校。</p><p>　　站在新时代新的历史起点上，哈工大坚持以习近平新时代中国特色社会主义思想为指引，牢固树立“四个意识”，自觉坚定“四个自信”，忠诚履行“四个服务”，努力走出一条中国特色、世界一流、哈工大规格的强校之路，为中华民族伟大复兴、人类文明进步做出新的更大贡献!</p>', 'status': '1', 'update_time': '2019-01-08 13:37:31', 'type_name': '学校概况'}