{'id': '7610', 'school_id': '1280', 'type': '69000', 'content': '<p>　　校训：刚毅坚卓、通财富国</p>\n<p>　　薪火商院：传承西南联大优良传统和大学精神</p>\n<p>　　1938年，国立西南联合大学在昆明创办，由北京大学、清华大学、南开大学组成，八十年薪火相传，发展成了今天的云南师范大学。</p>\n<p>　　2000年，伴随着新世纪的曙光，云南师范大学商学院在云贵高原拔地而起。这所经国家教育部批准设立的新兴本科院校，坐落在美丽的春城昆明，继承和弘扬了西南联大“刚毅坚卓”的优良传统，坚守西南联大兼容并包、敬业勤学之精神，肩负培养具有领导力的中高端管理人才的使命，在传承历史与创新中阔步向前。</p>\n<p>　　品牌商院：领略中国一流独立学院风采</p>\n<p>　　学校顺应中国高等教育发展之潮，凭借自身开拓进取之力，耕耘十八载，已成为全国办学规模大、办学水平高、综合实力强的独立学院之一。2007至2015年连续蝉联“中国独立学院排行榜”十强，2016、2017年，跃升并保持全国独立学院排行榜第二名，荣膺2018中国六星级独立学院，跻身中国顶尖独立学院行列，是云南省唯一一所获此殊荣的独立学院;2015年3月，学校顺利通过教学水平办学评估，是首家通过独立学院学士学位授权评估和独立学院教学工作评估单位;2016年在全国民办教育高校创新创业教育示范学校评选中获国家级创新创业教育课程建设奖，工商管理获云南省高校一流学科(B类高原学科)省级立项，“云南省优势特色民办本科院校建设项目”获省教育厅立项，被省教育厅评为“教学常规管理先进单位”;云南省级科研立项和一流本科人才培养计划项目立项 300项，居云南省同类院校前列。2017年成为云南省首批六所“应用型人才培养示范校”建设单位之一。2018年5月，被云南省教育厅授予“云南省足球学院”，成为云南省首家获此殊荣的独立学院。经过多年的发展，学校已形成集教育、管理、指导和服务于一体的就业创业工作体系，连续十年荣获云南省高校毕业生就业创业工作目标责任考核一等奖。近三年毕业生平均就业率达98%以上，2017年年终就业率达98.06%。其中产品设计、数字媒体技术专业首届毕业生就业率达100%。</p>\n<p>　　个性商院：“两最”愿景彰显文化魅力</p>\n<p>　　学校实行两校区办学，现有在校生18000余人，校园占地900余亩，建筑面积46.7万平方米，教职工近千人，其中专任教师近700人，博士、硕士比例占58.43%，副高以上职称教师比例占32%，居全省独立学院前列。十余年来，学校始终不忘要做最好的本科大学、最关爱学生的大学，为学生提供友爱民主的环境。家长、学生可与学校教师、领导直接对话，共同关注学生成长，进一步提高办学质量与水平。以全面实施学分制学籍管理为突破口，推进以“学生、学习和学习效果”为中心的“新三中心”教学理念的改革。设立了任课教师的“办公室时间”，为学生辅导答疑。学校设有7个二级学院，开设45个本科专业60多个专业方向，形成“以经济学和管理学为主体，以艺术和教育为两翼，多学科协调发展”的学科专业体系。学校现有专业群4个，省级重点培养学科1个，省级特色专业5个，云南省高等院校提升专业服务产业能力建设项目2个，省级“卓越管理人才培养计划”1个，教育部“产学合作，协同育人”项目13个。实施“3+1*N”的模式设计人才培养方案，个性化培养，满足学生发展需求和市场变化。配备专业项目导师提供语言教学、硕士申请、留学签证、校际对接等全方位服务，帮助学生完成学历升级，满足学生高层次学习的个性化需求。2017年，法学专业在校学生首次参加司法考试表现突出，共有176人参加考试，其中合格74人，合格率为42.1%，较昆明市司法考试平均合格率高出22.8个百分点。</p>\n<p>　　学校形成了“严格、自由、民主、活泼”的学生工作特色，辅导员与学生同吃、同住、同学习、同生活、同成长，加快辅导员职业化、专业化、专家化建设。学校成立了48个学生社团，并成立了大学生艺术团。学生活动异彩纷呈、成绩斐然，成为学校的一道靓丽风景。连续多次获得“五四”红旗团委称号，被云南省教育厅评为“德育先进集体”。注重培养学生的创新思维，有效提升了学生的创新实践能力。近年来，学校学子在全国校园好声音大赛、“互联网+”全国大学生创新创业大赛、全国数学建模竞赛、全国大学生英语竞赛、全国大学生沙盘模拟经营大赛、无人机航拍大赛、中国微商创业大赛等国家和省级大赛中屡获殊荣。</p>\n<p>　　国际商院：培养学术和文化的国际视野</p>\n<p>　　学校与美国、英国、加拿大、澳大利亚、印度、泰国、韩国、越南等国家32所高校建立了海外实习、海外体验研究、交换生、双学位、微留学、海外升硕定向培养等合作项目，深入推进国际化办学进程。目前共接收1000多名国外学生到学校进行语言文化学习和交流，派出3000多名师生到国外深造、就业和实习交流。以课堂项目作为学校办学特色即高等教育国际化探索的技术路径，引领学校专业建设及学生就业走向。2017年，加拿大北美之星艺术团与我校师生进行文化、艺术等方面的深入交流，诺贝尔经济学奖获得者埃里克·马斯金博士也莅临学校进行学术演讲，并受聘为我校荣誉教授，正式成为我校学生的国际导师。澳大利亚前总理陆克文、加拿大前总理乔·克拉克夫妇亲切接见学校师生，关心学生们的成长成才。2018年5月，希腊前总理、北方国际大学联盟国际顾问委员会副主席乔治·帕潘德里欧阁下莅临云南师范大学商学院世界青年领导力论坛，与师生共话“一带一路与世界未来”。</p>\n<p>　　公益商院：主动承担服务社会的责任</p>\n<p>　　学校连续十年举办云南省中学英语骨干教师外语教学技能公益培训、中小学生英语夏令营和中美大学生英语夏令营;2017年，学校举办“意象世界 多彩中国”民族微型艺术国际大展和云南省首届全国国际跳棋初级辅导员培训班开班仪式;承办云南省第五届大学生艺术展演活动——“大学生(绘画、书法、篆刻)作品、高校校长书画摄影作品展”、昆明市高新区总工会职工职业技能培训和云南省省属技工院校英语骨干教师教学能力提升培训，社会反响强烈，受到主办方和受训教师的一致好评。</p>\n<p>　　站在新时代的起点，学校将继续致力于办最好的本科大学、最关爱学生的大学，不断改善办学条件、提升办学质量，为广大学生的幸福人生提供好的教育、管理和服务。</p>\n', 'status': '1', 'update_time': '2018-11-13 10:12:03', 'type_name': '学校概况'}