{'id': '741', 'school_id': '117', 'type': '69000', 'content': '<p>　　中国药科大学坐落于古都南京。是一所历史悠久、特色鲜明、学风优良、在药学界享有盛誉的教育部直属、国家“211工程”和国家“双一流”建设高校(一流学科)，是我国首批具有博士、硕士学位授予权的高等学校之一。</p>\n<p>　　历史沿革</p>\n<p>　　中国药科大学的前身为国立药学专科学校(四年制)，始建于1936年，是中国历史上第一所由国家创办的高等药学学府。建校初期，抗战爆发，学校初迁汉口，复迁重庆，精研学术，哺育英华。1946年回迁南京。1952年，齐鲁大学药学系和东吴大学药学专修科并入学校，成立华东药学院。1955年开始招收研究生。1956年更名为南京药学院。1986年与筹建中的南京中药学院合并，成立中国药科大学。1996年进入国家“211工程”重点建设的百所高校行列。2000年，学校由国家药品监督管理局整体划转教育部管理。2001年，江苏省药科学校并入学校。2017年9月，跻身国家“双一流”建设高校(一流学科)。</p>\n<p>　　80多年来，中国药科大学秉承“精业济群”的校训精神，以“培育药界精英、研发普惠良药、贡献幸福生活”为使命，坚持“学术第一、师生为本、共生共赢”的理念，兴药为民，荣校报国，努力成为“全球最受尊敬的药学高等学府”。存心以仁，任事以诚，兴药为民，荣校报国，积淀了深厚的文化底蕴，铸就了独特的治校品格，现已发展成为以药学为特色，理、工、经、管、文等学科协调发展的多科性大学。</p>\n<p>　　办学规模</p>\n<p>　　基础设施学校全日制在校生16144人，其中本专科生11833人(本科生11109人，专科生724人)，研究生3976人(硕士3199人，博士777人)，留学生383人。</p>\n<p>　　学校现有玄武门、江宁2个校区，占地近2200亩。建筑面积近56万平方米，其中教学科研行政用房面积27.98万平方米，图书馆面积3.4万平方米，学生宿舍面积20.3万平方米;运动场地面积8.1万平方米。图书馆藏书155万余册。</p>\n<p>　　师资力量</p>\n<p>　　学校师资力量雄厚，荟萃了众多知名的药学专家。在职教职工1653人，其中专任教师978人(学科教师901人，辅导员77人)。专任教师中具有博士、硕士学位人员占91%;具有正高级专业技术职务170人，副高级专业技术职务318人;博士生导师185人，硕士生导师210人。现有中国工程院院士2人、德国科学院院士1人，“长江学者”6人、“国家杰出青年科学基金”获得者5人、“千人计划”入选者2人、“青年千人计划”入选者7人、“百千万人才工程”国家级培养人选5人、教育部新世纪优秀人才计划入选者34人、江苏省有突出贡献中青年专家6人、享受国务院政府特殊津贴50人、“国家级教学名师”2人、“全国优秀教师”2人、江苏省教学名师7人;国家自然科学基金创新研究群体1个、教育部创新团队2个，国家级教学团队3个、省级教学团队3个。</p>\n<p>　　学科专业</p>\n<p>　　在历次教育部学位与研究生教育发展中心组织的全国学科评估中，药学、中药学学科排名始终名列前茅。在第四轮学科评估中，药学学科位列第一档。现有药学、中药学2个一级学科博士点，24个二级学科博士点;6个一级学科硕士点，37个二级学科硕士点。设有药学、中药学2个博士后流动站，可在23个专业接收博士后人员。现有药学硕士、中药学硕士、工程硕士(制药工程领域)、应用统计硕士、公共管理硕士等5个专业学位硕士点。药学一级学科为国家一级重点学科，所覆盖的药物化学、药剂学、生药学、药物分析学、微生物与生化药学、药理学等6个二级学科均为国家重点学科;中药学一级学科为江苏省国家一级重点学科培育建设点，其中中药化学二级学科为国家中医药管理局重点学科;中西医结合学科为江苏省一级重点学科。药学、中药学、药物生物技术与生物制药3个学科获“江苏高校优势学科建设工程”立项建设。化学、工商管理学科为江苏省“十三五”重点(培育)学科，环境科学与工程学科为江苏省“十三五”重点建设学科。</p>\n<p>　　2017年，我校药理与毒理学、化学、临床医学3个学科领域的ESI排名进入全球前1%。最新数据显示，我校药理与毒理学学科排名跨入全球前1‰，标志着其进入国际先进水平行列。在最新公布的自然指数排名中，我校排名位居内地高校第44位。在上海软科发布的2017年ARWU大学学术排名中，学校药学学科位列全球第51-75位。在2017世界大学排名中心(CWUR)学科排行榜，我校药物化学学科位列全球第三位。在2017USNews药理学与毒理学专业学科排名中，我校位列全球第40位。在台湾大学世界大学排名中，我校药理与毒物学排名全球第31位。根据2016中国科学评价研究中心(RCCSE)发布的指标，2016-2017年中国药科大学的药学、临床药学、药理学、药物分析学、生药学、药物化学、药剂学等7个学科，均位列全国第一。</p>\n<p>　　学校下设13个院部系，现有25个本科专业，5个专科(高职)专业。药学、药物制剂、药物化学、中药学和生物制药专业被评为国家特色专业建设点;药学、中药学、生物制药、药物制剂和药事管理专业被评为“十三五”江苏高校品牌专业建设项目;药学类、中药学类、生物工程类、工商管理类专业以及制药工程专业被评为“十二五”江苏省重点专业;药学、药物制剂、中药学、中药资源与开发、生物工程、生物技术与制药工程专业被评为江苏省品牌专业;临床药学、国际经济与贸易、工商管理、药事管理与英语专业被评为江苏省特色专业。在25个专业中，获得省级以上专业类建设立项或荣誉的专业累计19个，占招生专业总数的76%。</p>\n<p>　　科学研究</p>\n<p>　　学校科学研究立足国际前沿，充分发挥药学、中药学学科齐全的优势，通过学科群建设，促进学科的交叉渗透，显著提高了科技创新能力。学校现有“天然药物活性组分与药效”国家重点实验室，已建成临床前创新药物研发各节点相关的国家和省部级重点实验室、技术平台及工程技术中心18个，实现了化药、中药、生物药物三大领域科研平台的全覆盖。并建有“药物科学研究院”，整体推进学校新药的研发工作，为各类新药的研发提供全方位服务。“十一五”、“十二五”期间，获国家“重大新药创制”科技重大专项批项目数、经费数均居全国高校之首。“十二五”以来，学校获国家科技进步二等奖4项，获国家新药证书2本、新药临床批文13个、授权发明专利570件;发表SCI论文4000余篇。</p>\n<p>　　学校建有“国家药物政策与医药产业经济研究中心”，为国家医药政策和行业发展提供政策咨询，打造医药领域高端智库。十一届全国人大常委会副委员长桑国卫院士担任中心主任。学校与国家食品药品监督管理总局、中国医药物资协会共建“国家执业药师发展研究中心”。学校与国家禁毒委员会办公室共建“禁毒关键技术联合实验室”。现有2个省级协同创新中心(生物医药协同创新中心、现代中药协同创新中心)。并建立“协同创新联合研发基地”，江苏恒瑞药业和南京圣和药业先后进驻基地，实现了“企业进高校”和“服务入企业”的“零距离”对接转化。学校与国家食品药品监督管理总局药品审评中心签订战略合作协议 。南京市第一人民医院为学校附属医院，南京市鼓楼医院为学校临床学院，实现了“医药联姻”，打破了药物早期研发和临床研究间的转化壁垒。</p>\n<p>　　近年来，学校建立各类科技成果转化管理服务平台20余个，构建了技术转移中心、知识产权运营中心、工程技术中心等有机结合的成果转化协同体系。先后为全国500余家企业的1650余项新药和新制剂提供了关键技术服务，项目总金额超过8.5亿元，2项技术转让单项合同经费突破1亿元。研发出包括盐酸关附甲素、爱普列特、依达拉奉、银杏内酯注射剂、伊立替康、长春瑞滨以及英太青等在内的一类创新药物、新制剂81个，成果转化产生直接经济效益1300多亿元，成为推动医药行业发展的重要引擎。</p>\n<p>　　教学成果</p>\n<p>　　学校实施融合知识、能力和素质为一体的药学人才培养模式，致力于造就未来药界精英。现为教育部药学类专业教学指导委员会主任委员单位 、中国药学会药学教育专委会主任委员单位 、全国药学专业学位研究生教育指导委员会秘书处单位、全国药学继续教育联盟组长单位、国家药学类实验教学示范中心联席会议组长单位。学校大力实施本科教学质量与教学改革工程，取得一批具有重大影响的教学成果，在我国高等药学教育改革发展中发挥了示范和辐射作用。2000年以来，学校获国家级教学成果一等奖3项、二等奖9项，是全国唯一连续三届蝉联国家级教学成果一等奖的高等医药院校。2014年，学校3项教学成果荣获第七届国家级教学成果二等奖，囊括了本届药学教育类教学成果奖所有奖项。</p>\n<p>　　学校先后为我国高等药学教育改革提供理论研究和实践范本。率先开展“基础药学理科基地研究型人才”、“国家生命科学与技术人才培养基地校企联合培养创新创业型人才”、“卓越制药工程师教育计划”、“药学服务型人才”等多种特色鲜明的药学人才培养模式改革，获得多项教学成果奖，并在国内外药学教育领域广泛交流。</p>\n<p>　　学校人才培养方案、课程体系以及实践教学体系被多所药学院校学习借鉴。获得国家精品开放课程10门(其中国家精品资源共享课8门，国家精品视频公开课2门)、上线中国大学MOOC课程3门、国家级双语教学示范课程建设项目3门、江苏省精品课程/在线开放课程38门次;编著全国普通高等教育精品教材2种，入选全国普通高等教育“十五”、“十一五”、“十二五”国家级规划教材41种。</p>\n<p>　　学校是首批获教育部“国家大学生创新性实验计划”资助的高校之一。学校是唯一入选教育部“卓越工程师教育培养计划”的医药院校。现有国家理科基础科学研究和教学人才培养基地(基础药学点)和国家生命科学与技术人才培养基地(生物医药点)，获批建设国家级人才培养模式创新实验区2个。现有5个国家级工程实践教育中心。学校建有2个国家级实验教学示范中心、1个国家级虚拟仿真实验教学示范中心，92个校外实习基地。所有校级实验教学中心均为省级以上实验教学示范中心。</p>\n<p>　　学校扎实推进研究生培养工作，加强学术道德规范建设，重视学位论文质量，研究生人才培养成果丰硕。</p>\n<p>　　交流合作</p>\n<p>　　学校是教育部最早指定接收药学学科外国留学生、进修生和高级访问学者的基地，也是接受华侨、港澳台地区学生的定点院校之一。先后与美国、英国、意大利、澳大利亚、日本、比利时、香港等多个国家和地区的27所学校和科研院所签订了校际学术交流协议，同德国、法国、俄罗斯、韩国、瑞士、瑞典、加拿大等40多个国家和地区的院校及科研机构建立了学术上的联系，与香港大学、香港中文大学、香港科技大学、澳门科技大学、台湾大学等一批港澳台地区高水平院校有着紧密合作。为世界67个国家和地区培养博士、硕士、本科生和进修生。</p>\n<p>　　近年来，学校留学生人数大幅增长，已建立起面向留学生的“本-硕-博”贯通的全英文授课体系。2014年，学校与英国斯克莱德大学(University of Strathclyde, Glasgow)合作举办药学专业本科教育项目获教育部批准。学校先后与美国天普大学开展本硕连读项目;与美国密西根大学、英国爱丁堡大学、澳大利亚南澳大学开展本科双学位项目;与美国南加州大学、罗格斯大学、圣约瑟夫大学、英国德蒙福特大学、日本长崎大学开展本科生交流项目;作为“中美人才培养计划”121项目联盟高校与美国多所州立大学联合培养本科生;与美国、日本、澳大利亚、意大利、丹麦等国家开展多种形式的学生文化交流活动。</p>\n<p>　　学校现有3个教育部“111”引智基地(药物生物合成和生物转化学科创新引智基地、天然药物活性组分与药效创新引智基地、抗肿瘤与抗感染药物发现学科创新引智基地)。2011年，学校聘请诺贝尔医学和生物学奖获得者、美国著名药理学家路易·伊格纳罗为荣誉教授，并合作建立伊格纳罗工作站。近年来，先后邀请1996年诺贝尔生理医学奖得主罗夫·辛克纳吉(Rolf. Zinkernagel)、1998年诺贝尔生理医学奖得主费瑞·慕拉德(Ferid Murad)、2011诺贝尔医学奖得主布鲁斯·博伊特勒(Bruce Beutler))、2013年诺贝尔化学奖得主亚利耶·瓦谢尔(Arieh Watshel)、2004年诺贝尔化学奖得主阿龙·切哈诺沃(Aaron Ciechanover)、2011年诺贝尔化学奖得主达尼埃尔·谢赫特曼(Danny Shechtman)、1987年诺贝尔化学奖得主让-马利·莱恩(Jean-Marie Lehn)以及2005年诺贝尔生理学或医学奖得主巴里•马歇尔教授(Barry J. Marshall)等8位诺贝尔奖获得者来校进行学术交流。</p>\n<p>　　学校牵头沈阳药科大学、北京大学药学院、复旦大学药学院以及四川大学华西药学院与美国密西根大学、明尼苏达大学、俄亥俄州立大学建立中美药学院校药学教育联盟，共同实施由国家留学基金委支持的“中国临床药学师资(Pharm.D.)培养项目”。与美国、加拿大等多所世界一流大学达成协议，联合实施Pharm.D人才培养。</p>\n<p>　　受国际药学联合会和中国药学会委托，由中国药科大学承办的“全球药学教育会议” 于2016年召开。这是目前为止在国内召开的最高规格的药学教育国际会议，来自全球47个国家和地区的500多名代表参加会议。中国药科大学参与起草《全球药学教育南京共识》等纲领性文件，向国内外专家展示我国药学教育的发展历程。</p>\n<p>　　学生就业</p>\n<p>　　在80多年教学探索中，学校始终高度重视学生实践能力培养，除了专业理论课与实验课开设比例较高外。学校还加大了第二课堂等活动。使学生在校期间得到了全面的锻炼。毕业生因基础扎实、动手能力强、富有社会责任感而受到用人单位的广泛好评，就业率连续多年蝉联江苏省高校榜首，是教育部直属高校中就业率最高的院校之一，被教育部授予“全国普通高等学校就业工作先进集体”荣誉称号。2014届本科生就业率位列教育部直属高校第一名。</p>\n<p>　　80年来我校培养了10万多名高素质的药学专门人才，一大批学术栋梁、行业领袖和政界精英在卫生保健事业方面发挥了重要作用。学校先后走出了10位两院院士。如中国科学院首批学部委员，我国中医药界的一代宗师，著名中医中药学家叶桔泉;中国工程院院士，我国化学制药、药物化学专业创建人之一，著名药物化学家彭司勋;中国科学院院士，我国生药显微鉴定的奠基人，著名生药学家徐国钧;中国科学院院士，为我国“两弹一星”研制作出重要贡献的著名有机化学家袁承业;中国工程院院士，我国医药工业现代化生产技术开发的先驱者之一，著名药物化学家沈家祥;中国科学院院士，著名植物资源与植物化学家周俊;中国工程院院士，我国中药生物技术的开拓者，著名中药生物工程专家胡之璧;中国工程院院士，著名药物代谢动力学家王广基;德国科学院院士、著名病理学专家来茂德。成功研制出3个意义重大的创新药物的著名药物化学家谢晶曦;著名生药学家和本草学家谢宗万;我国甾体药物研发领域开拓者之一，著名药物学家廖清江;我国历史上第一位执业药师，著名药剂学家刘国杰;我国药物分析学科的主要倡导者，著名药物分析学家安登魁等。</p>\n<p>　　发展规划</p>\n<p>　　2013年，学校开展转型发展大讨论，形成了建设高水平研究型大学的全校共识。在学校第九次党代会上则进一步明确未来发展的总体目标：到2036年建校一百周年之际，将学校建成国际知名的，以药学为特色的高水平研究型大学。为实现这一总体目标，学校将未来发展分为“两个阶段”，实施“三步走”战略。“两个阶段”：第一阶段(2014年至2026年)：强基础、上水平阶段;第二阶段(2027年至2036年)：扬声誉、创一流阶段。“三步走”战略：第一步(2014年至2018年)：夯实研究型大学基础;第二步(2019年至2026年)：步入研究型大学行列;第三步(2027年至2036年)：建成高水平研究型大学。</p>\n<p>　　今天的中国药科大学，正朝着建设国际知名的高水平研究型大学的目标努力迈进。</p>\n', 'status': '1', 'update_time': '2018-11-14 11:00:30', 'type_name': '学校概况'}