{'id': '6717', 'school_id': '1096', 'type': '69000', 'content': '<p>　　中山大学南方学院是2006年经教育部批准，由中山大学与广东珠江投资集团合作创办的独立学院，是一所多学科全日制应用型本科高等学校，2016年被遴选为广东省普通本科转型试点高校。</p>\n<p>　　基本情况</p>\n<p>　　学院位于素有“北回归线上的明珠”和“广州后花园”之誉的广州市从化区，校园占地面积1000亩。经过十年的建设和发展，现已拥有完备的教学生活和文化体育设施，校园布局有致，秀丽宁静，是陶冶情操、读书治学的胜境。</p>\n<p>　　学院图书馆面积2.91万平方米，藏书205万册，共享中山大学图书馆中文电子期刊68375种;外文电子期刊52123种;中文电子图书154.37万册;外文电子图书55.98万册，还有超星移动图书馆、博看畅销期刊数据库和联图随书光盘检索平台，已初步建设成为数字化图书馆，更开创广东省高校图书馆24小时开放的管理模式，全方位满足读者需求。</p>\n<p>　　学科发展</p>\n<p>　　学院设有10个院系39个专业，形成以管理学、经济学、文学为主，工学、理学、医学、艺术学协调发展、结构合理、优势互补的学科体系。现有本科生19232人，继续教育在校生2348人。</p>\n<p>　　学院现有2个广东省省级实验教学示范中心，3个特色专业，5个省级大学生实践教学基地、3个教学团队、5个精品资源共享课、1个省级战略新兴产业特色专业项目，7个省级综合改革试点专业项目，6个人才培养模式创新实验区、1个应用型人才培养示范专业、1个重点专业、2个重点学科、1个卓越人才培养计划、5个校级重点专业建设项目和3个校级特色专业建设项目。并先后成立了金融市场与动能策略研究中心等14个研究中心和1个数据分析研究校级科研团队。</p>\n<p>　　目前，学院承担国家级项目3项，省部级项目108项，横向项目32项，项目经费总额达2063.9万元。自2013年起，学院教职员工共发表学术论文623篇，被SCI、SSCI、EI、TSSCI等国际权威期刊论文索引收录的应用性研究论文79篇，其中教师72篇、学生7篇，位居全国独立学院前列。学生积极参加各类专业相关比赛,荣获省部级及以上奖项近千项。</p>\n<p>　　师资建设</p>\n<p>　　学院大力实施“人才强院”战略，师资主要来自中山大学教师，国内“985”、“211”高校具有硕士、博士学位研究生，以及美国、英国、法国、瑞典、日本、韩国、台湾、香港等地的优秀教师人才，同时面向全国招聘具有海外留学经验和有关行业、企业富有实践经验的高层管理人士、专业技术骨干任教师，建立了一支具有国际视野、结构合理的高素质师资队伍。</p>\n<p>　　学院现有教师848人，其中博士生导师12人，教育部“新世纪优秀人才支持计划”2人，广东省特支计划教学名师1人，广东省高等学校教学名师1人、南粤优秀教师3人，广东省高等学校优秀青年教师培养计划培养对象1人、中青年教师国内访问学者23人、“千百十人才培养工程”校级培养对象5人，广东省省级教学团队1个，广东省民办教育优秀教育工作者1人，广东省民办教育优秀教师1人。</p>\n<p>　　学院特聘知名学者夏书章、黄天骥、陈平原等3名教授担任学术顾问，聘请巴曙松、任剑涛、张军、钟玫、谭劲松、王哲民和陈树衡等9名具有重要影响力的学者(教授)担任讲座教授。同时，学院不断完善并创新人才引进机制，2016-2017年引进台湾博士46人，建立了一流的、有特色的本科教学团队及科学研究团队。</p>\n<p>　　人才培养</p>\n<p>　　学院坚持“高起点、有特色、更开放”的办学理念，坚持为地方经济建设和社会发展培养和输送综合素质高、实践能力强、具有创新精神的应用型人才的办学定位，不断深化教学改革，按照“宽口径、厚基础、精专业、强能力、以就业为导向”的人才培养模式，构建高素质应用型人才培养体系。</p>\n<p>　　学院从2013年开始实施自由转专业，2015年起开始实施完全学分制，并作为广东省实行完全学分制的试点高校。学院秉承“以生为本”的教育理念和因材施教的教育原则，实行弹性学制，使学校教学资源的配置方式由学校计划调控为主变为学生自主选择为主，搭建了尊重学生个性发展、适应社会发展的教育平台。</p>\n<p>　　学院创造性的实施“思政、通识、学工”三位一体育人理念，以思想政治教育为灵魂，以通识教育为素养，以专任教师为引导、辅导员为教辅、学生自主为实践，共同形成培养学生“成人”的多维育人体系，更有利于学生素质培养和能力提升，并具有鲜明特色的课程体系与教学模式。</p>\n<p>　　为适应社会需求，针对学生特点，学院先后开设了“政商研究院”、“ACCA、CGA实验班”、“经济类专业应用型人才创新实验班”和“珠江卓越工程师人才培养特色班”等精英化培养项目。通过实验班学习、个性化指导、国际化教育等模式，构筑“拔尖应用型人才”培养平台，以点带面逐步形成独具特色的应用型人才培养体系。</p>\n<p>　　学院致力将教育融入国际高等教育大环境，实行多元化的联合培养模式，积极开展国际教育合作和引进国外优质教育资源，成为国家发改委“一带一路沿线国家来华留学项目”首批招生院校。通过本硕联合培养、“2+2”、“3+1”学分互认、国际交流生计划、插班学习、留学和游学等多重形式，我校先后与美国海格斯大学、美国迈阿密大学、美国中西州立大学、美国阿兰特国际大学、英国牛津大学、英国赫尔大学、英国爱丁堡龙比亚大学、瑞士酒店管理学院、日本京都情报大学院大学等20余所国外知名大学开展国际教育交流与合作，至今有300多名学生赴国外学习。</p>\n', 'status': '1', 'update_time': '2018-11-02 13:42:40', 'type_name': '学校概况'}