{'id': '323', 'school_id': '65', 'type': '69000', 'content': '<p>　　德州学院是山东省政府直属全日制综合性普通本科院校。建校40多年来，学校植根齐鲁文化与燕赵文化之沃土，汲取黄河文化与运河文化之灵韵，秉承艰苦创业与励志育人之精神，不断谱写教书育人、创新发展的新篇章。</p>\n<p>　　区位优势</p>\n<p>　　学校座落在素有“神京门户”、“九达天衢”之称和纳入国家京津冀协同发展战略的德州市。德州历史源远流长，是龙山文化的发祥地之一，留有大禹治水、董子读书台、刘备署理平原县、明清运河故道、苏禄国王墓等历史文化古迹，涌现出董仲舒、东方朔、祢衡、窦建德、颜真卿、邢侗、任继愈等一大批历史文化名人。德州是国家交通运输主枢纽城市，京沪高铁等线路的开通，更是将德州全面融入首都一小时生活圈和省会半小时生活圈，南水北调工程将使古老运河重新发挥重要作用。中共中央、国务院正式印发的《京津冀协同发展规划纲要》，明确提出“支持山东德州建设京津冀产业承接、科技成果转化、优质农产品供应、劳动力输送基地和京津冀南部重要生态功能区”。德州作为山东省唯一全域纳入规划的城市，“一区四基地”战略地位正式确立。德州拥有“中国太阳城”、“中国功能糖城”、“中国中央空调城”、“中国粮油食品城”、“中国汽车零部件产业城”、“中国优秀旅游城市”、“国家卫生城市”等城市名片，被命名为“生物产业国家高技术产业基地”、“国家火炬计划新能源产业基地”和“国家可再生能源建筑应用示范城市”，“一圈一带一区”全部或部分覆盖德州市，承担着国家新型城镇化试点、现代农业示范区等52项国家和省级改革试点任务，丰厚的地域资源为高等教育的发展提供了广阔的空间。</p>\n<p>　　历史沿革</p>\n<p>　　学校始建于1971年，历经德州师范专科学校、德州高等专科学校、德州学院三个时期。1971年5月，德州师范专科学校在“文革”中诞生，经历了启程的步履维艰，在规范和超越之中不断发展壮大。1997年3月，德州师范专科学校、德州教育学院、德州市直业余大学三校合并办学，组建德州高等专科学校，开启了综合性办学之路。1999年以来，又先后并入了5所职业院校，应用型的办学特色更加凸显。2000年3月，经教育部批准，成立本科层次的德州学院，标志着学校从普通专科学校向综合性普通本科大学的历史性跨越，成为德州高等教育发展史上一个重要的里程碑。2006年11月，在全国同类院校中首批、全省同类院校中率先通过教育部本科教学工作水平评估。2009年9月，被山东省教育厅和省人民政府学位委员会批准为第一批山东省研究生联合培养基地。2016年通过教育部本科教学工作审核评估。2017年获批“十三五”首批山东省研究生教育联合培养基地，被山东省人民政府学位委员会确定为山东省硕士学位授予立项建设单位。</p>\n<p>　　定位与特色</p>\n<p>　　学校坚持社会主义办学方向，坚持遵循办学规律、服务区域发展与立足实际相结合，立足地方性、应用型、重特色的办学定位，积极创建服务区域、特色鲜明、优势突出的地方性应用型高水平大学。注重突出学科专业特色，适应区域经济社会发展需要，坚持“校地互动、产教融合、整体优化、协同发展、特色鲜明”的原则，大力发展应用型学科专业和传统文理学科的应用型方向，逐步形成以文理学科为基础、工管学科为主体，以信息技术、能源机械、食品生物、纺织服装、材料化工、经济管理、人文教育为引领的优势专业群。注重人才培养特色，根据国家战略、区域发展、学生需求和学生实际，坚持立德树人，努力培养“实基础、强实践、求创新、宽视野、高素养、重责任”的创新性应用型人才。注重突出地域特色，确立了“扎根德州，面向山东，辐射周边，服务京津冀协同发展、一圈一带等国家和山东省发展战略，努力成为德州及周边区域具有显著影响力的先进技术转移中心、科技服务中心和技术创新基地”服务定位，把学科专业与地方产业相对接，把人才培养与地方需要相对接，加大企业行业共同参与人才培养和学科建设的力度，在服务区域经济社会发展中凸显学校特色。注重突出文化特色，秉承自强不息、厚德载物的民族文化精神，浸润淳朴厚重的区域文化特质，不断发扬艰苦创业、自强不息、励志育人的办学精神，最大限度地发挥师生员工的主观能动性，着力促进学校的改革发展。</p>\n<p>　　学科专业</p>\n<p>　　学校现有71个本科专业，专业设置涵盖了经济学、法学、教育学、文学、艺术学、历史学、理学、工学、农学、医学、管理学11大学科门类，形成了以文、理、工、管为主，多学科相互渗透、协调发展的专业结构和以本科教育为主兼办专科教育、部分重点专业积极发展研究生教育的办学格局。2009年被确定为山东省硕士研究生联合培养基地，与山东师范大学、青岛科技大学等联合招收中国现当代文学、原子和分子物理、微生物学、化学工程等专业的研究生。2017年，获批山东省“十三五”首批硕士研究生联合培养基地，并被山东省人民政府学位委员会确定为山东省硕士学位授予立项建设单位。设有山东省重点实验室1个，省工程实验室1个，省高校重点学科、重点实验室、人文社科研究基地6个，省文化艺术科学重点学科2个。拥有德州市生物制药工程技术研究中心等9个德州市重点实验室(工程技术研究中心、社科研究基地)。现有全日制本专科在校25578人，成人教育在校生13120人,与山东师范大学、青岛科技大学等高校联合培养在校研究生24人。</p>\n<p>　　教育教学</p>\n<p>　　学校牢固树立教学中心地位，以人才培养为中心任务，积极推进人才培养模式改革，教育教学质量和人才培养质量不断提高。现有国家级特色专业、专业综合改革试点专业、大学生校外实践教育基地各1个，获批为国家级大学生创新创业训练计划项目实施高校。有山东省特色专业6个、省普通本科高校应用型人才培养专业发展支持计划试点专业1个、省人才培养模式创新实验区2个、省实验教学示范中心2个、省级卓越工程师教育培养计划项目3项、省优秀教学团队5个、省级精品课程36门。近3年，承担国家级教育教学改革课题32项，省部级教育教学改革课题13项，获得省教学成果奖8项，获批山东省高水平应用型立项建设专业(群)4个。获批国家大学生创新创业训练计划项目164项，教师指导学生发表论文471篇，其中被SCI收录5篇，EI收录2篇，在核心期刊发表论文17篇，获批实用新型专利119项。获大学生科技文化国际赛事奖励51项，其中在美国大学生数学建模竞赛中，我校参赛学生连续荣获国际一等奖。全国赛事奖励2169项，在全国大学生英语竞赛、“红绿蓝杯”中国高校纺织品设计大赛及“华文杯”全国师范院校师范生教学技能大赛中荣获全国特等奖，在全国大学生电子商务“创新、创意及创业”挑战赛、中国大学生ICAN物联网创新创业大赛、全国高校商业精英挑战赛流通业经营模拟竞赛、“中国软件杯”大学生软件设计大赛、全国大学生计算机应用能力与信息素养大赛、中国大学生计算机设计大赛、全国大学生数学竞赛、“高教杯”全国大学生先进成图技术与产品信息建模创新大赛等比赛中均荣获全国一等奖。山东省赛事奖励1817项。获批为山东省大学生创业教育示范院校，2017年获批实施学分制管理试点单位。</p>\n<p>　　科学研究</p>\n<p>　　学校着力提高学科建设和科学研究水平，基础研究在许多方面取得重大突破，应用研究具有较强的综合研究开发能力，其中在生物物理、纺织服装、生物科学技术、功能材料、可再生能源、中国现当代文学、地域文化研究等领域有较大学术影响。近3年共主持纵向项目298项，其中国家自然科学基金23项，国家星火计划3项，国家社科基金4项，教育部人文社科项目8项，其它省部级项目58项。发表论文819篇，其中SCI、EI、SSCI、A&HCI检索论文和CSSCI来源期刊论文227篇，在单晶石墨烯生物传感技术领域取得重要突破。出版学术著作42部。获得各级各类科研奖励185项，其中省级科研奖励11项。</p>\n<p>　　服务社会</p>\n<p>　　学校以服务区域经济社会发展为出发点和着力点，努力建设成为区域应用型人才输出地、科技与智力服务支撑地、文化传承与创新承载地、高层次人才储备地、新型高端智库。已实施三期服务德州行动计划，以实际行动支持服务地方工作。2016年12月，德州市委办公室、市政府办公室向全市转发《德州学院服务德州行动计划(2016--2020年)》，建立了校地联席会议制度，制定了服务德州对接方案，确定了首批服务地方项目110项。出台《德州学院“对接京津冀 服务示范区”实施意见》，确定了六项主要任务，全力服务德州市京津冀协同发展示范区建设。学校立足经济社会发展实际，大力推进产学研合作。2017年以来，由校领导带队与德州市13个县市区完成了校地合作首轮对接，并进行了多轮相互考察交流，形成了有效的校地合作交流机制。现已与德城区等9个县市区签订了全面合作协议，并与各县市区80多家企事业单位，分别就全面合作、科研协作、联合攻关、信息咨询、合作育人、教育培训、资源共享等方面达成合作，各项具体合作项目扎实推进，合作成效初步显现，产学研合作、校政企共赢的良好局面初步形成。近三年，共获发明专利授权34项，完成科研成果转化、开展技术服务10余项，获批省市各类调研课题80余项。围绕德州市现代产业体系和地方经济社会发展重大课题，建成研究中心、联合实验室等多类社会服务平台80余个，有效推动了学校与地方、行业、企业产学研的紧密结合。成立了德州地域文化研究中心、民俗文化研究中心、地域音乐文化研究中心、中外艺术交流研究中心等一批文化研究机构，承办了大量文化论坛和文化宣传活动，先后编辑出版了三辑共34册《德州地域文化研究丛书》，获得了山东省优秀社科成果二等奖。</p>\n<p>　　对外交流</p>\n<p>　　紧紧围绕创建应用型大学的目标和服务京津冀协同发展战略，深入研究对外交流与合作工作发展规律，不断推进学校国际交流与合作工作再上新台阶。学校认真贯彻落实《关于做好新时期教育对外开放工作的若干意见》和教育部《推进共建“一带一路”教育行动》，积极推进国际化办学进程。与美国、英国、俄罗斯、澳大利亚、波兰、韩国、马来西亚、菲律宾等16个国家及香港、台湾地区的65所高校开展了合作办学、互派师生、科研和文化交流、学分互认、学位互授等实质性合作。大力引进优质教育资源，依托中俄、中澳合作办学项目、波兰国际班、学分互认项目，选拔千余名学生赴国(境)外学习交流，培养了大批具有国际视野的应用型人才。积极争取国家留学基金委、山东省政府公派项目及各类国家专项资金，选派教师百余人次赴海外进行深造、访学和参加学术会议，着力打造一支具有国际视野的高水平师资队伍。先后招收俄罗斯、乌克兰、韩国等国家留学生300余人，通过“德州学院外国留学生中国地域文化体验基地”的建设促进留学生了解和体验中国文化。学校成功举办了国际文化节、中俄国际学术研讨会、“教育部俄罗斯艺术大师班”、 “波兰文化周”、“中韩创新创业文化周”等大型国际教育项目，进一步拓展了师生国际化视野。</p>\n<p>　　师资力量</p>\n<p>　　现有教职工1610人，其中专任教师1211人，博士231人，硕士635人，教授108人，副教授434人，兼职硕士生导师45人。教师队伍的年龄结构、职称结构、学历结构合理，有较强的教学、科研能力和良好的学术风气。学校大力实施"天衢英才"工程，目前共引进5人，其中国家"千人计划"1人，国家"万人计划"1人，泰山学者2人，教育部新世纪人才1人。着力打造适应办学特色和服务区域经济社会发展的高层次人才队伍，拥有国务院政府特殊津贴2人、全国职业教育教学名师1人、全国优秀科技工作者1人，教育部高校教学指导委员会委员1人;获批"泰山学者"海外特聘专家1人、"泰山学者"青年专家1人、山东省青年科技奖1人、山东省突出贡献科学家1人、山东省有突出贡献的中青年专家2人、省级教学名师7人、山东省优秀教师1人、山东省优秀教育工作者1人、山东省高校重点学科(重点实验室、人文社科基地)首席专家3人、山东省理论人才"百人工程"3人、山东省富民兴鲁劳动奖章5人;获批德州市有突出贡献的中青年专家15人、德州市优秀中青年专家10人、德州市首席专家2人、德州市现代产业首席专家2人。学校注重建设双师双能型教师队伍，出台《关于加强双师型教师队伍的意见》和《教师到企事业单位挂职锻炼暂行办法》，114名教师取得双师型教师资格，11位专家被聘为德州市技术创新战略联盟专家委员会委员。聘请企事业等单位的知名专家共245人担任兼职或客座教授。</p>\n<p>　　办学条件</p>\n<p>　　学校占地2021亩，建筑面积66.7万平方米，科研教学设备总值18561.3万元，馆藏图书221万册，电子图书115.9万册，电子期刊53.1万册，中外文数据库共计29个。建有各类实验室、实习实训基地256个、语音室13个、多媒体教室136个。注重信息化建设，网络信息点达到8000多个，无线接入点30个，校园网出口总带宽增加到2000Mbps，数字精品课上网门数达480多门，数字资源225013GB。建有系统集成的学校数字化平台，实现了图书借阅、财务综合收费、手机教务、学生管理、用电管理、校园网收费等方面的“一卡通”管理。占地1188亩的校区东扩工程和老校区改造正在分期进行，经过近3年的建设，现一期工程约28万平方米教学、实验、食宿等用房已交付使用。一所布局科学、功能齐全、设施先进、环境优美的现代化大学校园将与德州岔河两岸连为一体，成为德州一道靓丽风景线，为创建德州大学打下良好基础。</p>\n<p>　　社会声誉</p>\n<p>　　学校先后荣获“全国语言文字工作先进集体”、“全国高等教育学籍学历管理工作先进集体”、“全国高校毕业生预征工作先进集体”、"全国高等学校创业教育研究与实践先进单位"、“山东省企校合作培养人才先进单位”、“全省教育工作先进单位”、“山东省大学生创业教育示范院校”、“山东省教师教育先进单位”、“全省高校人事工作先进单位”、“全省高校教务管理先进单位”、“全省高校科研管理先进单位”、“全省高校实验室建设与管理先进单位”、“山东省招生工作先进集体”、“山东省教育国际交流与合作工作先进单位” “山东省教育信息化示范单位”等荣誉称号。教育部《高教领导参考》4次刊登了学校的特色办学经验。近3年，《光明日报》、《中国教育报》、《大众日报》、中青网、新浪网等国家媒体宣传报道学校典型经验和做法50余条。在中国管理科学研究院、武汉大学中国科学评价研究中心、中国校友会网等社会机构开展的大学评价中，学校的人才培养质量、学科水平、师资水平、综合实力和社会声誉一直位列全省同类院校前列。</p>\n<p>　　中国特色社会主义进入了新时代，党的十九大开启了加快建设教育强国的历史新征程。面对国家高等教育结构调整的战略决策，面对国家创新驱动战略和区域经济社会发展的新要求，学校将继续深化以学生为本、以应用为本的办学理念，全面推动内涵发展，全面深化综合改革，全面推进依法治校，全面加强党的建设，努力建设应用型人才培养成效显著、技术研发和成果转化实现较大突破、服务地方作用突出、大学文化引领辐射功能日益彰显的地方性应用型高水平大学</p>\n', 'status': '1', 'update_time': '2018-11-20 11:23:49', 'type_name': '学校概况'}