{'id': '1049', 'school_id': '152', 'type': '69000', 'content': '<p>　　淮阴工学院为江苏省属普通本科院校，坐落于敬爱的周恩来总理故乡、全国历史文化名城——江苏省淮安市。学校始建于1958年，2000年升格为本科高校，2011年经国务院学位委员会批准为服务国家特殊需求硕士专业学位研究生人才培养项目试点单位;是国家“卓越工程师教育培养计划”“卓越农林人才培养计划”试点高校。</p>\n<p>　　学校现有枚乘路、北京路两个校区和一个大学生创新创业基地，校园占地2560亩，校舍面积67万平方米。设有机械与材料工程学院、自动化学院、电子信息工程学院、计算机与软件工程学院、建筑工程学院、化学工程学院、生命科学与食品工程学院、交通工程学院、管理工程学院、商学院、数理学院、人文学院、外国语学院、设计艺术学院、马克思主义学院、应用技术学院、体育教学部、国际教育学院、继续教育学院等19个二级学院(部)，开设66个本科专业。在校全日制普通本科生、研究生、留学生2万余人。</p>\n<p>　　学校拥有一支高水平的师资队伍，现有专任教师1200余人。其中教授、副教授等高级职称人员540余人，博士、硕士近1100人;研究生导师近200人，企业导师70余人，兼职博导10余人;“长江学者”讲座教授1人，中组部人才计划专家1人，享受国务院政府特殊津贴4人，省特聘教授1人，省“333工程”等高层次人才培养对象近200人次，双聘“千人计划”“国家杰青”等高端人才83人，省级优秀教学团队1个，省级科技创新团队5个。</p>\n<p>　　学校坚持以人才培养为中心，致力于培养高素质应用型人才。现有国家级卓越计划试点专业8个，国家级特色专业2个，国家级“专业综合改革”试点项目2个;江苏省“十三五”重点学科5个，省品牌专业3个，省级卓越计划专业10个。化学工程与工艺专业通过中国工程教育专业认证。拥有国家工程技术研究中心1个，国家级实验教学示范中心1个，国家级工程实践教育中心1个，国家级大学科技园1个;省级实验教学共享平台1个，省级实验教学与实践教育中心11个，省级及以上科研平台19个，省级人才培养模式创新实验基地1个。省级研究生工作站28个，其中优秀研究生工作站3个。2016年以来，学校学生年均考研达线率22.7%以上，在各级各类竞赛中获奖数量与层次在同类高校中位居前列，人才质量稳步提升。</p>\n<p>　　学校紧紧围绕地方经济社会发展开展科学研究。2015年以来，科研项目总经费达2亿多元，承担国家自然基金74项、国家社会科学基金9项，承担省级以上科研项目263项;获得国家科技发明奖1项、省部级获奖18项、市厅级获奖217项;获批专利534项，其中发明158项;论文成果被SCI(E)、EI、ISTP收录414篇，SSCI收录6篇，CSSCI来源期刊论文135篇，人大复印资料全文、中国社会科学文摘及新华文摘等转载10篇。</p>\n<p>　　学校坚持创新发展、开放发展、协同发展、特色发展，建有台商学院、中兴学院、苏北发展研究院、翔宇学院等一批共建学院和平台，其中台商学院获批“国家级海峡两岸青年就业创业示范点”，中兴学院获批“教育部—中兴通讯ICT产教融合创新基地”，苏北发展研究院获批“省级重点培育智库”并作为首批智库入选中国智库索引来源库(CTTI)100强。</p>\n<p>　　学校坚持开放办学，国际化水平不断攀升。学校先后与36所境外高校建立友好合作关系，海外交流学生年均近百人，并长期聘请国外专家学者来校任教或讲学。与法国洛林大学、日本长崎综合科学大学、美国南卡罗莱纳大学、台湾中华大学合作开展联合培养博士研究生项目，并已有博士研究生顺利毕业。与芬兰于韦斯屈莱应用科技大学合作举办物流工程专业本科教育项目于2018年上半年获教育部正式批准，并纳入国家普通高等教育招生计划。设有国际教育学院，现有来自法国、哈萨克斯坦、刚果等32个国家留学生近200人。学校先后获评“全国高等教育学籍学历管理工作先进集体”“全国绿化模范单位”“江苏省文明单位”“江苏省和谐校园”“江苏省平安校园示范高校”“江苏省语言文字工作示范校”“江苏省大学生创业示范基地”“江苏省科技工作先进高校”“江苏省高校毕业生就业工作先进集体”等多项省级以上荣誉称号。</p>\n<p>　　进入新时代，学校将围绕国家“双一流”战略和江苏“高水平大学”建设目标，全力推进“淮工振兴”，全面实施“十个一流”，全力助推“淮安崛起”，全面建成高水平应用型大学，不断提升学校综合实力和核心竞争力。</p>\n', 'status': '1', 'update_time': '2018-11-14 15:13:54', 'type_name': '学校概况'}