{'id': '3261', 'school_id': '479', 'type': '69000', 'content': '<p>　　郑州航空工业管理学院是河南省与中国民用航空局共建高校，始建于1949年，1984年升格为本科，是原航空工业部所属的6所本科院校之一，1999年办学体制转变为中央与地方共建、日常管理以河南省为主，2013年获批硕士学位授予权单位。</p>\n<p>　　学校秉承“严谨、求实、开拓、进取”之校训，坚持“德育首位，教学中心，质量至上，育人为本”的办学理念，树立“协同办学、协同育人、协同创新”的发展理念，坚持“立足航空产业，服务区域经济”的服务面向，形成了“航空为本，管工结合”的办学特色，确立了在航空工业管理和技术应用研究领域中的较强优势。</p>\n<p>　　学校占地1,900余亩，建筑面积99万平方米，实验场所面积7.5万平方米。固定资产总值11亿多元，教学科研仪器设备总值2.38亿元。图书馆藏书233万册，中外文期刊1,166种，各类专业数据库48个。体育活动场地面积8万余平方米。</p>\n<p>　　学校有管、工、经、法、文、理、艺七大学科门类。下设18个专业学院，3个公共教学部，1个书院，1个国际教育学院，1个继续教育学院。现有6个一级硕士学位授权点，4个专业硕士学位授权点。3个省重点一级学科，4个省重点二级学科，1个省优势特色学科群。现有61个本科专业，其中包括国家特色专业3个，省特色专业9个，省专业综合改革试点9个。拥有校外实践(实习)基地282个。学校面向全国28个省(市、区)招生，会计学、金融学、工业工程、工程管理等22个专业在河南省纳入一本批次招生，现有全日制本科生、研究生、留学生28,000余人。</p>\n<p>　　学生积极参加各类学科、科技竞赛。近三年获省级以上竞赛奖励1,100余项，荣获全国大学生机械创新设计大赛全国一等奖、第三届全国“互联网+”大学生创新创业大赛铜奖、第十三届“挑战杯”全国大学生课外学术科技作品竞赛三等奖，学校连年被国家或河南省评为大学生社会实践活动先进集体。建校以来，已培养14万余名各级各类人才。</p>\n<p>　　学校现有科研实验平台31个，其中省以上科研平台18个，国家地方联合工程研究中心1个，省协同创新中心1个，省重点实验室1个，省国际联合实验室1个，省工程研究中心3个，省工程实验室5个，省工程技术研究中心4个，省研究中心1个，省软科学研究基地1个。</p>\n<p>　　学校拥有教育部新世纪优秀人才3人，中原千人计划人才1人，省创新型科技团队7个，省科技创新人才8人，省高校科技创新团队6个，郑州市科技创新团队3个，省高校科技创新人才14人，河南省哲学社会科学优秀学者3人。承担国家杰出青年科学基金项目1项，国家社会科学基金重点项目2项，国家软科学研究计划项目2项，国家自然科学基金项目71项，基于NSFC国际合作项目12项，国家社会科学基金项目45项。连续主办了三届中德“先进陶瓷材料设计、制备与应用”双边学术研讨会，承办了中国硅酸盐学会第10届无机非金属材料专题高性能陶瓷研讨会、中国建筑学会建筑经济分会学术年会、管理工程与信息技术国际学术会议、第三届信息管理与工程国际学术会议、中国会计学会管理会计与应用专业委员会2011年学术年会、中国商业会计学会2018年理事会暨学术年会、第十五届全国消费经济理论与实践研讨会等高水平学术会议、2017年教育部高等学校档案学专业教学指导委员会年会暨第二十六届档案学专业系主任联席会议，以及2018先端机电融合系统国际学术会议。</p>\n<p>　　学校现有专任教师1,075人，其中教授107人，副教授323人，具有博士学位的教师392人，具有硕士及以上学位的教师1,010人。拥有教育部教学指导委员会委员2人，教育部新世纪优秀人才3人，享受国务院特殊津贴专家7人，博士生导师1人，省管优秀专家1人，享受省政府特殊津贴1人，省学术技术带头人7人，省教育厅学术技术带头人53人，省高校青年骨干教师71人，全国优秀教师5人，全国模范教师1人，全国师德先进个人1人，省教学名师4人，省优秀教师12人，省先进教育工作者2人，省师德先进个人7人。同时聘有外籍教师9名，兼职教授或客座教授185人。</p>\n<p>　　学校注重国内外交流合作，与美国南加州大学、佛罗里达理工学院、美国西北大学、加拿大渥太华大学等20余所国外高校开展合作办学、学生交换、师资互派、科研合作等多形式、深层次、宽领域的国际交流与合作;与坦桑尼亚多多马大学合作建立孔子学院，荣获2014全球“先进孔子学院”“公共外交工作先进单位”“中坦友好使者奖”等称号;与英国高地与群岛大学、波兰华沙人文社科大学合作本科层次项目;与中国航空工业集团公司签署战略合作协议;与北京航空航天大学合作培养“大改驾”飞行学员;与美国佛罗里达理工学院、河南元捷飞行学校有限公司合作，积极筹建飞行学院;建成省内首家法语联盟基地、中国政法大学疑难案件研究中心河南基地。</p>\n<p>　　学校培养具有社会责任感、较高人文素养、较强创新创业意识和实践能力的高素质复合型应用人才，是航空产业和区域经济社会发展重要的人才培养基地。一些校友在各自专业领域做出了突出贡献，如中国社科院学部委员杨圣明、中国航空工业集团公司原副总经理顾惠忠、中国石油天然气集团公司总会计师刘跃珍、工业和信息化部总经济师王新哲、中国通用飞机有限责任公司董事长吴光权、中国航空工业集团公司总会计师李耀、中航贵州飞机有限责任公司董事长周辉等。近年来毕业生就业率稳居省内前列，培养出中国大学生自强之星李九丽、天猫营销平台事业部总经理刘博、电影《战狼2》航拍主飞手刘帅博等优秀毕业生。学校获得“河南最具公信力的十大教育品牌”“河南本科院校综合实力20强”“河南最具就业竞争力示范院校”“河南高等教育质量社会满意院校”等荣誉。</p>\n<p>　　学校坚持“航空为本，管工结合”的办学特色，扎根中原大地，着力提升服务航空产业、服务区域经济建设的能力，以特色求发展、全面提升办学质量与水平，为早日建成航空特色鲜明、规模结构合理、水平层次提升、创新开放进取、持续协调发展的高水平航空大学再谱新章!</p>\n', 'status': '1', 'update_time': '2018-11-06 16:35:58', 'type_name': '学校概况'}