{'id': '1006', 'school_id': '1473', 'type': '69000', 'content': '<p>　　四川外国语大学重庆南方翻译学院是经教育部批准设立的全日制普通本科高等学校。学院创建于2001年，2002年开始招生，2003年被教育部确立为独立学院，2011年取得学士学位授予权。经过十七年的发展，学校已建设成为以文学学科为主，以语言学科专业为优势，文学、经济学、管理学、艺术学等多学科协调发展的多科性大学。</p><p>　　学校现设有英语学院、西方语学院、东方语学院、国际商贸与管理学院、国际传媒学院、国际汉语教育学院、艺术学院、音乐学院、继续教育学院、思想政治理论教研部、体育部等11个二级学院(部)，开设英语、翻译、商务英语、德语、法语、朝鲜语、俄语、西班牙语、意大利语、日语、阿拉伯语、泰语、国际经济与贸易、国际商务、工程管理、酒店管理、文化产业管理、新闻学、传播学、广告学、汉语言文学、汉语国际教育、美术学、绘画、环境设计、视觉传达设计、产品设计、服装与服饰设计、音乐学、音乐表演等30个本科专业，面向全国31个省、市、自治区招生。</p><p>　　学校校园占地总面积1572亩，校舍建筑总面积37.15万平方米(不含在建)，有渝北和綦江两个校区，其中渝北校区占地566亩，校舍建筑面积23.45万平方米，地处国家级开发区——重庆市两江新区，距重庆江北机场3公里，距重庆市中心15公里，拥有功能完善、配套齐全的教学、实验实训、运动和生活设施;綦江校区占地1006亩，校舍建筑面积13.69万平方米，地处重庆东大门——綦江区东部新城，离重庆市中心40分钟车程，目前已建成教学楼、实训大楼、体育馆、标准田径运动场、学生公寓、教师公寓、医院、食堂、餐演中心等配套的校舍设施，校园内建有长1200米，宽100米的樱花景观大道，栽种樱花树近万株，校园内还建有栽种多种花卉植物的北辰公园。两个校区的学生公寓均安装了空调和热水器。校园内环境幽美，空气清新，功能完善，是读书求学的好地方。</p><p>　　学校渝北、綦江两个校区均建有设施先进的现代化图文信息中心，其中渝北校区图文信息中心有16365平方米，綦江校区有13912平方米，图文信息中心总面积达到30277平方米。图书馆馆藏纸质图书133万册，中文期刊1017种。馆内建有现代化的电子图书阅览平台，拥有多个全文数据库及考试资源等。学校已建成双万兆核心、万兆骨干，汇聚万兆、千兆到桌面，渝北校区和綦江校区万兆光纤互联互通，两校区无线宽带网络信号全覆盖，校园网络信息点达16000余个，被列入重庆市独立学院唯一一家“智慧校园”试点单位。学校建有语音、同声传译、录播、计算机基础、工程管理、国际经济与贸易、图形设计、自主学习中心等实验实训室47个，还建有校外实习实训基地120余个。</p><p>　　学校现有在职教职工857人，其中专任教师723人，专任教师中具有研究生学历的教师445人，占62%;具有高级职称的教师219人，占30%。教师中有享受政府特殊津贴专家和重庆市学术带头人3名，有获得全国五一劳动奖章、全国优秀教师、重庆市师德师风先进个人、优秀女园丁、优秀外籍教师、学校艺术教育工作先进个人、优秀辅导员等荣誉20余人。</p><p>　　学校坚持教学中心地位，建校以来成效突出，英语、汉语国际教育和俄语3个专业是重庆市本科高校特色专业，“数字化语言实验教学中心”是重庆市市级实验教学示范中心，《翻译理论与实践》是重庆市市级精品课程，“翻译理论与实践”教学团队是重庆市市级教学团队。</p><p>　　学校现有在校本科学生13293人。办学以来，致力于培养“通外语、精专业、重实践”的复合型、开放型、应用型人才，不断加强和改进学生思想政治教育和管理工作，努力提高学生的综合素质和能力。近五年我校学生在全国和省(市)举行的外语演讲、翻译等学科竞赛和文艺体育比赛活动中，获得各级各类奖励350多项，其中，特等奖、一、二、三等奖或前三名的奖项205项。2009届毕业吉克隽逸走红歌坛，2014届毕业生张红瑜引领30多所高校1.2万名大学生创业，2017届毕业生黄超被团中央、全国学联授予“全国自强之星”称号。建校以来，已累计为社会培养了3万余名毕业生，毕业生就业率稳定在95%左右，考研率稳定在报考人数的30%左右。</p><p>　　学校坚持国际化办学理念，不断拓展国际化办学渠道。目前，学校已与英国、美国、新西兰、法国、德国、法国、日本、韩国、泰国等15个国家的30余所高等院校建立了国际合作关系，参加国际合作项目的学生近1000人，充分体现了学校“外语+”和国际化办学的特色。意大利驻重庆总领事馆为表彰学校在2016年对意中关系的友好发展所做出的杰出贡献，特授予我校“2016年度金椒奖”。</p><p>　　学校先后荣获“全国民间先进组织”“重庆市平安校园”“重庆市国家安全工作先进集体”等数十项国家和省(市)级荣誉称号。</p><p>　　进入新时代，学校主动适应和服务建设文化强国和扩大开放合作的重大需求，遵循“人才培养、科学研究、社会服务、文化传承与创新、国际交流与合作”的高等教育使命，秉承“厚德、博学、求是、致远”的校训，坚持“质量立校、特色兴校、人才强校”的发展战略，弘扬“拼搏、团结、奉献、包容”的南译精神，以立德树人为根本任务，以服务经济社会发展为宗旨，以加强学科专业建设为龙头，以加强人才队伍建设为核心，以加强校园建设和改善办学条件为基础，以改革开放创新为动力，以“转设增硕、争创一流”为目标，走内涵发展、特色发展、创新发展、开放发展之路，全面提高教育质量和办学水平，致力于培养德智体美全面发展的人文素养较高、专业基础知识扎实、创新精神和实践能力较强，具有国际视野及交往能力的“通外语、精专业、重实践”的复合型、开放型、应用型人才。立足重庆、面向全国、走向世界，力争在较短的时间内把学校建设成为学科优势突出、人文特色鲜明、国际合作广泛的全国一流民办大学。</p><p><br/></p>', 'status': '1', 'update_time': '2019-06-05 13:38:16', 'type_name': '学校概况'}