{'id': '958', 'school_id': '1475', 'type': '69000', 'content': '<p>　　办学条件：</p><p>　　学院位于重庆市巴南区龙洲湾尚文大道906号，规划占地902亩。校区建筑极具现代气息，拥有完善的教学和生活设施：现代化教学楼(配备有多媒体教室和实验室)、运动场、图书馆、四人间带空调学生公寓、多功能餐厅等设施。</p><p>　　办学目标:</p><p>　　学院秉承“做产教融合先锋，建民办高校典范”的办学愿景，坚持以中国特色社会主义理论体系为指导，坚持以服务地方产业发展需求为导向，以本科教育为主体，以学习者为中心，以“差异化、国际化、团队化、信息化”为手段，以科学研究为支撑，全面深化教育教学改革，着力培养“五优人才”，立德树人，依法治校，开拓创新，努力将学院建设以经管学科为主干、交叉融合工理文等学科的西部领先、全国一流、国际知名的应用型财经高校。</p><p>　　组织结构：</p><p>　　学院实行董事会领导下的院长负责制，现设有党政办公室、党群工作部、教务处、学生处(团委)、人事处、财务处、招生就业处、后勤保障处、科研处、国际合作交流处、保卫处、教育信息技术中心、继续教育学院、图书馆等14个职能部门和金融学院、会计学院、财富管理学院、经济学院、商务学院、信息工程学院、物流工程学院、管理工程学院等8个二级教学单位及基础课教学部和思想政治理论课教学科研部2个直属教学部。</p><p>　　学科专业：</p><p>　　现有本科专业33个：经济学、国际经济与贸易、会展经济与管理、贸易经济、国际商务、经济统计学、网络与新媒体、金融学、保险学、税收学、信用管理、投资学、会计学、财务管理、资产评估、审计学、物流管理、土地资源管理、信息管理与信息系统、工业工程、城市管理、房地产开发与管理、工程管理、物业管理、电子商务、物流工程、软件工程、数字出版、(增加全五个专业)。重庆市“三特行动计划(特色专业、特色学科、特色学校)”特色专业：经济学、金融学、物流管理、会计学，特色专业数量居重庆同类高校第一名。拥有重庆市高校中唯一的金融学类市级特色学科专业群——金融学学科专业群(含金融学、保险学、信用管理、投资学、经济学),同时金融学学科获批为重庆市唯一的地方“双一流”建设学科。另外，倾力打造校级特色专业：会展经济与管理、信用管理、土地资源管理、物流管理等。</p><p>　　国际注册会计师(ACCA)、国际注册金融分析师(CFA)为重庆市独立学院中唯一成建制开设的国际化班。与惠普、科大讯飞、甲骨文等公司合作分别开办特色专业班：惠普软件工程卓越人才班、讯飞人工智能卓越人才班、甲骨文大数据卓越人才班。‍</p><p>　　培养定位：</p><p>　　按照“厚基础、重应用、求个性”的人才培养要求，结合国家和地区产业发展需求，积极创新人才培养模式，倡导“五优”(品行素养优、理论基础实、专业本领硬、动手能力强、沟通合作易)教育理念，实施“五实工程”(实验、实训、实践、实习、实创)，推进校企合作，产教融合，不断提升学习者满意度，培养和造就综合素质高、职业能力强的财经应用型专门人才。</p><p>　　办学特色：</p><p>　　1.倡导“五优”育人模式：践行学历教育与职业教育、知识教育与能力教育、做人教育与做事教育相统一，培养品行素养优、理论基础实、专业本领硬、动手能力强、沟通合作易的“五优人才”。</p><p>　　2.构建“三大模块”+“两个补充”的课程体系：不断优化人才培养方案，建构响应市场和学生需求的通识教育、专业教育和应用训练三大平台模块课程，以及面向信息技术的网络教育和应对职业诉求的认证教育两大学分补充课程。</p><p>　　3.打造“一体两翼”师资团队：以来自全国知名高校和具有海外留学背景的优秀硕(博)士为校本教师的主体，“一翼”为来自行业、企业的杰出中高级管理人员组成的“双师型”教师团队，“一翼”为来自母体学校的优秀教师组成的高水平“学术型”教师团队。</p><p>　　4.推进“一核多点”国际化办学：以试点“3.5+1和4+1本硕无缝衔接国际化”为核心，积极推进游学、交换生等多点国际化办学形式。</p><p>　　5.构建“协同创新、四位一体”的科研机制，打造一支由企业界、政府相关职能部门、其他单位团体优秀科研人才及校本教师构成的科研团队，推动科研教学相长。</p><p>　　国际交流与合作：</p><p>　　学院坚持植根重庆、服务西部、面向全国、走向世界的开放办学思路，开展了不同形式的校企、校地合作。先后与美国、英国、加拿大、韩国等地的多所高校开展了丰富多彩的国际交流与合作。与英国卡迪夫城市大学、林肯大学无缝衔接的本硕连读项目深受学生青睐。学院每年均邀请国内外知名专家学者来校访问、讲学与合作研究，并选派教师、学生出国交流、访问及交换学习。</p><p>　　师资团队：</p><p>　　学院师资力量雄厚、结构合理，其中93%以上具有硕士及以上学历，具有高级专业技术职称的教师占专任教师的45%以上。学院聘请国内外高校学者、业界专家为学生开展学术讲座和实践教学指导。</p><p>　　科研水平：</p><p>　　武书连2016中国独立学院274所独立学院综合实力100强，我院排63位，重庆地区第一。武书连2016中国独立学院274所独立学院教师创新能力前100名，我院排17位，为重庆市唯一上榜100名学校。近三年来，学院教师发表学术论文和承担的项目节节攀升;学院提交的多项决策建议获得重庆市委市政府的肯定性批示，并被相关部门采用。</p><p>　　实验实训：</p><p>　　依托市财政民办高校专项资金支持，学院建有现代化的实验实训中心(拥有1个由12个经管专业实验室打造的市级实验教学示范中心)，有各类实验实训室13间(个)。除计算机基础实验室和语音室外，有数量经济分析实验室、企业经营与财务决策在线博弈实验室、金融综合实验室、社会经济调查分析中心、物流综合实验室(含实训区)、国土房产信息管理综合实验室、会展经济与管理综合实验室(含实训区)、会计电算化实验室、财务会计手工实验室、管理信息系统实验室、ERP手工沙盘实验室、新媒体实验室、国贸实训实验室等学科专业实验实训室。开放式的实验实训管理，可满足学生对基础实验--专业实验--专业实训--跨专业实训等个性化需求。每个专业有3-5个企业作为实习实训基地。</p><p>　　图书资源：</p><p>　　学校图书馆藏书丰富，已形成以经济、管理、财会、金融等学科专业为主体，兼顾社会科学及理、工、医、卫等学科的综合性藏书体系。其中，馆藏纸质图书95万余册，电子图书12万余册，中外文期刊540余种，中外文电子数据库资源21种。</p><p>　　就业情况：</p><p>　　毕业生就业良好，用人单位评价高。武书连2016中国独立学院274所独立学院本科毕业生质量前100强，我院排57位，为重庆市唯一上榜100强学校。近几年毕业生就业率均保持在96%以上，毕业生就业质量据第三方调查机构——“麦可思”调查数据显示：我院毕业生就业竞争力指数、就业满意度、毕业时基本工作能力等综合排名列重庆市高校第八名。毕业生签约单位有党政机关、大中型企业、高校、科研院所等企事业单位，大多在银行、证券、期货、保险等金融业以及房地产业、物流业、商业等领域从事相关工作。部分毕业生考取了南开大学、复旦大学、中央财经大学、西南财经大学、西南大学、中南财经政法大学、重庆大学、中国地质大学、华中农业大学、重庆工商大学等高校研究生或出国深造。</p><p><br/></p>', 'status': '1', 'update_time': '2019-06-05 13:46:43', 'type_name': '学校概况'}