{'id': '454', 'school_id': '82', 'type': '69000', 'content': '<p>　　天津科技大学位于渤海之滨、海河之畔，是天津市重点建设高校，是以工为主，工、理、文、农、医、经、管、法、艺等学科协调发展的多科性大学。学校在六十年的办学历程中，突出&quot;坚持拓展轻工特色，精心培育行业中坚，矢志服务国计民生&quot;的办学特色，立足轻工、服务社会，立足天津、面向全国，输送各类人才12万余名，他们在各自的工作岗位上，敬业奉献，拼搏进取，展现了科大学子内敛、踏实的精神品质。学校毕业生基础扎实、素质全面、开拓精神和实践能力强，受到社会各界青睐。</p><p>　　历史沿革</p><p>　　天津科技大学创建于1958年，时名为河北轻工业学院，是我国第一批建立的4所轻工类的本科院校之一，隶属于原中国轻工业部。1959年，天津大学制浆造纸专业的主要师资和实验室设备调入我校，成为我校该专业的主体力量。1964年，在轻工业部对部属院校进行专业调整中，原北京轻工业学院的发酵工学专业、原无锡轻工业学院的塑料成型加工专业先后调入我校。1968年，学校更名为天津轻工业学院。1971年，天津大学制浆造纸专业全部调入我校。1972年，原北京轻工业学院盐化专业和享有&quot;盐业黄埔&quot;之美誉的中国轻工业部塘沽盐业专科学校合并后划归我校。改革开放以来，学校进入了较快的发展时期，学科专业建设成果显著，制浆造纸工程学科1981年成为教育部首批批准的硕士学位授权点，1983年成为教育部第二批批准的博士学位授权点，是全国同学科中第一个博士学位授权点。1998年，学校的管理体制改为由中央与地方共建，以天津市管理为主，学校进入了加速发展的快车道，综合实力显著增强，竞争力、影响力明显提高。2002年，经教育部批准，学校更名为天津科技大学。2004年，学校在国家对外开放的前沿、中国经济增长的第三极——滨海新区建成滨海校区并投入使用，紧贴滨海新区产业发展需要，食品、生物、海洋、化工等一批优势学科整体迁入滨海校区，学校布局结构进一步优化，为学校未来发展奠定了坚实的基础。</p><p>　　办学条件</p><p>　　天津科技大学现建有河西、滨海、塘沽三个校区，总占地面积153.32万平方米，总建筑面积90.08万平方米，固定资产总值16.91亿元。图书馆馆藏图书254.31万册;教学、科研设备总值4.8亿元;体育场馆和专项训练设施齐全;建有较高水平的校园网;各项生活设施齐备。 天津科技大学设有机械工程学院、电子信息与自动化学院、化工与材料学院、食品工程与生物技术学院、生物工程学院、海洋与环境学院、包装与印刷工程学院、造纸学院、艺术设计学院、经济与管理学院、法政学院、马克思主义学院、计算机科学与信息工程学院、理学院、外国语学院、国际学院、继续教育学院和体育教学部等18个学院(部)，现有本、硕、博全日制在校生近27000人。</p><p>　　学科专业</p><p>　　天津科技大学紧紧围绕经济社会发展和人才培养需要，坚持特色发展、科学发展，本科、硕士、博士和博士后教育协调发展。学校拥有62个本科专业，17个国家和市级特色品牌专业、14个国家和市级实验教学示范中心(虚拟仿真中心)、9支国家和市级教学团队，31门国家和市级精品课程为引领的本科教育教学体系。建有&quot;发酵工程&quot;国家重点学科，10个天津市重点学科和2个培育重点学科。依托重点学科形成了生物发酵、食品科学与工程、造纸工程、海洋科学与工程、化工、包装工程、高分子材料与工程等一批全国领先的特色学科专业。学校建有&quot;轻工技术与工程&quot;、&quot;食品科学与工程&quot;“化学工程与技术”“机械工程”等4个一级学科博士学位授权点，18个一级学科硕士学位授权点， 6个硕士专业学位授权类别，其中工程硕士涵盖13个授权领域。食品科学与工程、轻工技术与工程和海洋科学为天津市一流学科，营养健康食品特色学科群等七个学科群为天津市特色学科群。学校建有2个博士后科研流动站和1个博士后科研工作站。 学校建有1个省部共建国家重点实验室—食品营养与安全国家实验室，1个国家工程实验室——代谢控制发酵技术国家地方联合工程实验室和天津市唯一一个国家新农村发展研究院，2个教育部重点实验室——食品营养与安全、工业发酵微生物和1个教育部食品生物技术工程研究中心，与中科院等单位共建&quot;工业酶&quot;、&quot;制浆造纸&quot;2个国家工程实验室，建有5个天津市重点实验室、1个天津市工程实验室，4个天津市工程中心，1个天津食品安全低碳制造协同创新中心和1个天津市普通高校人文社会科学重点研究基地——天津科技大学食品安全管理与战略研究中心。</p><p>　　师资力量</p><p>　　天津科技大学拥有一支结构合理、学术过硬、锐意创新、与学校发展相适应的师资队伍。现有教职工2291人，其中博士生导师、硕士生导师478人;双聘院士5名、国家&quot;千人计划&quot;入选者1人、国家&quot;万人计划&quot;入选者2人、教育部&quot;长江学者&quot;特聘(讲座)教授3人、国家自然科学基金&quot;杰出青年&quot;基金获得者1人、国家自然科学基金&quot;优秀青年&quot;基金获得者1人、&quot;百千万人才工程&quot;国家级人选3人、国家教学名师1名、科技部创新人才推进计划-中青年科技创新领军人才2名、国务院学位委员会学科评议组成员2名、全国优秀教师4名;天津市&quot;千人计划&quot;入选者14人、天津市特聘(讲座)教授27人、教育部&quot;新世纪优秀人才支持计划&quot;入选者9人;另有享受国务院政府特殊津贴专家、天津市有突出贡献专家、天津市授衔专家、天津市教学名师、天津市&quot;五个一批&quot;人选、天津市&quot;131&quot;创新型人才第一二层次人选等高水平人才五十余人。</p><p>　　教育教学</p><p>　　天津科技大学始终坚持以本科生培养为主、本科生与研究生培养并重，形成了本科生、研究生、留学生、国防生、国际合作办学、继续教育和谐发展的多元化人才培养模式，人才培养质量不断提高。学校始终狠抓教学质量这一根本任务，近年来，先后荣获国家级教学成果奖5项;建有国家级精品视频公开课2门，国家级精品资源共享课3门，国家级双语教学示范课程1门;拥有国家级教学团队2个，天津市级教学团队12个;拥有国家级教学名师1人，天津市级教学名师17人;建有国家级实验教学示范中心2个，国家级虚拟仿真实验中心1个，天津市实验教学示范中心14个;建有国家级工程实践教育中心2个，国家级大学生校外实践教育基地1个。学校是教育部卓越工程师教育培养计划实施高校，天津市首批创新创业示范高校，每年从新生中选拔优秀学生进入&quot;行业卓越人才实验班&quot;学习，培养拔尖创新人才和行业后备领军人才。依托滨海新区区位优势，学校与天津国际生物医药联合研究院、中国科学院天津工业生物技术研究所等单位开展了硕士研究生的联合培养。学校自2004年起为北京军区招收、选拔、培养国防生，为军队建设、国防建设输送了多批优秀人才，在2009年被授予&quot;全国全民国防教育先进单位&quot;。 天津科技大学全面贯彻党的教育方针，落实立德树人根本任务，秉承&quot;尚德尚学尚行，爱国爱校爱人&quot;的校训，涌现出一批全国优秀学生干部、中国大学生自强之星标兵、大学生年度人物、全国大学生创业英雄百强人物、天津市&quot;十佳&quot;大学生、西部计划志愿者、研究生支教团等先进集体和个人。学校建立了本科生与研究生紧密衔接的培养机制，选拔、培养和推荐有较高素质、较强创新意识和实践能力的拔尖学生，采取多形式的个性化培养，一批优秀学生在挑战杯、创青春、中美青年创客大赛、全国大学生数学建模竞赛、全国大学生英语竞赛、全国大学生电子设计大赛等国家级大学生学术科技竞赛中屡创佳绩。学校获批教育部中美青年创客交流中心。建成国家级众创空间，依托众创空间形成了较为完备的学生创新创业教育、实践、孵化、指导和服务体系。学校将创新创业工作融入滨海新区开发开放和京津冀协同发展国家战略，与滨海新区20多家企业建立了良好的合作关系。</p><p>　　科研实力</p><p>　　学校高度重视科学研究和成果转化工作，按照学校&quot;顶层设计&quot;的要求，大力推动实施&quot;强校计划&quot;，已逐步构建了&quot;政策、平台、项目、人才&quot;四位一体的科技工作创新体系，在大平台、大项目、大成果方面取得了显著的成效。&quot;十二五&quot;期间累计获得国家级科技奖励8项，省部级科技奖励60余项，其中&quot;农药西维因人工抗原和抗体及其制备方法与应用&quot;专利首获2015年中国专利优秀奖。科研项目不断攀升，标志性的国家科技项目如国家自然科学基金杰出青年基金、优秀青年基金、国家自然科学基金重点项目、国家社科基金项目、国家自然科学基金委国际(地区)合作项目、首席科学家领衔的863计划、科技支撑计划项目等均实现首次获批立项资助。科技平台持续发力，省部级以上科研平台达到24个,是天津市唯一获准成立国家新农村发展研究院的高校，获批食品营养与安全和药物化学国际科技合作基地，建有代谢控制发酵技术国家地方联合工程实验室,与法国国家药学院、巴黎第六大学共同建成&quot;中法食品营养与安全和药物化学联合实验室&quot;。国际合作不断扩大，学校先后承办国际学术交流会议50余次，邀请国内外专家来校讲学1000余场。学校与河北、青海、江西、海南、云南、内蒙古、福建、山西、江苏、新疆、山东、广西、西藏等15个省、自治区建立了紧密的科技合作关系，于2014年成为&quot;石家庄京津冀产学研联盟&quot;首批会员单位。学校与天津市滨海新区、津南、东丽、武清、宝坻、蓟县等区县签署了科技全面合作战略协议，与相关区县300余家企业促成科技横向联系，服务行业和企业的能力进一步加强。2015年《天津科技大学学报》首次入编《中文核心期刊要目总览》。知识产权工作能力不断提升，2016年获批&quot;国家专利协同运用试点单位&quot;，成为全国8所试点高校之一，也是天津市唯一一所入选的高校。&quot;食品安全快速检测技术&quot;研究团队先后为甘肃省食品药品监督管理局、广西自治区食品药品监督管理局开展技术培训。淀粉酶、酵母等关键技术在山东、湖北等省份已经实现产业化，带来了显著的经济效益和国际影响。盐田设计开发技术进军西藏，为西藏地区盐湖化学资源开发利用奠定了基础。 &quot;十三五&quot;期间，学校科技工作将继续紧紧围绕&quot;天津市高校科技创新工程实施意见&quot;要求，结合学校&quot;顶层设计&quot;规划目标，努力推进&quot;强校计划&quot;，实施创新驱动，更好地服务经济社会发展。</p><p>　　国际交流</p><p>　　学校始终坚持开放和国际化办学的思路，同美国、日本、澳大利亚、加拿大、德国、瑞典、芬兰等30多个国家的80多所大学、科研机构建立了合作交流关系，定期开展合作科研及学生交流。学校重视国际合作办学，在中美项目的基础上，增开中澳、中日、中英项目，与美国加州大学、佐治亚大学、加拿大渥太华大学、日本长崎大学、波兰罗兹大学等国外高校签订&quot;1+2+1&quot;、&quot;2+2&quot;&quot;3+2&quot;等联合培养人才协议，与加拿大新布朗兹维克大学、澳大利亚悉尼大学、芬兰拉普兰塔理工大学等国外高校开展了深层次的科研及学生交流。2014年，我校与法国国家药学院共建&quot;中法食品营养安全与药物化学联合实验室&quot;，天津市市委常委朱丽萍、法国使馆科技参赞包若柏参加实验室开幕仪式，该项活动也被列入&quot;中法建交五十周年&quot;纪念活动，取得了很大的社会影响。学校承担多项国家高端外专引智项目，每年有百余名外国长短期专家来校开展教学与科研合作。校园国际化建设不断提升，学校每年都选派优秀的本科生、研究生到国外学习，目前已有近千名学生参加各种长短期国外交流学习活动，极大拓展了学生的国际视野。共接待来校讲学的国际专家学者600余人，他们丰厚的学术背景和广博的国际视野不断激励科大学子在世界学术界勇攀高峰，追求卓越。学术交流日益频繁，学术人员积极参加国际会议，近千人次赴境外参与各种国际教研活动，学校先后承办十余场高水平国际学术会议，学术影响力不断提升。留学生工作稳步提高，2009年学校正式成为&quot;接受中国政府奖学金来华留学生院校&quot;，形成了从语言教学到本硕博层次学历教育的完整外国留学生教育体系，与经管学院合作开展英文授课，目前已经开设有工商管理硕士课程(MBA)及为国际交换生开设的经管类专业课程，与墨西哥蒙特雷工业大学、新加坡义安理工学院、俄罗斯伊尔库兹克国立交通大学、美国佐治亚大学、纽约达切思社区学院等院校达成了固定的年度学生交流计划，自2001年以来，共有来自80多个国家的三千余名留学生来校进行长短期交流学习。2014年，经国家汉办批准，我校与泰国易三仓大学共建孔子学院，开展汉语国际推广工作。</p><p>　　学校先后获得全国五一劳动奖状、全国文明单位、全国精神文明建设工作先进单位、全国厂务公开民主管理先进单位、全国绿化先进单位、全国节约型公共机构示范单位等荣誉称号。回顾过去，我们取得了很大的成绩，我们无愧于时代和人民;展望未来，我们任重道远，充满信心。2014年12月，学校胜利召开第二次党代会，全面部署了学校未来五年的主要任务，为学校未来50年的发展描绘了蓝图。当前，学校正按照&quot;顶层设计&quot;三步走战略部署要求，高举中国特色社会主义伟大旗帜，以科学发展观为统领，以更加昂扬的精神、更加广阔的视野、更加执着的努力，改革创新、团结奋进，把学校各项事业继续推向前进，为建设有特色高水平科技大学而努力奋斗!</p>', 'status': '1', 'update_time': '2019-01-02 14:24:33', 'type_name': '学校概况'}