{'id': '7897', 'school_id': '1370', 'type': '69000', 'content': '　　<strong>★ 江苏省示范性高等职业院校建设单位<br />\n　　★ 教育部高职高专人才培养工作水平评估“优秀”学校<br />\n　　★ 江苏交通运输职业教育集团理事长单位<br />\n　　★ 江苏省文明单位标兵<br />\n　　★ 江苏省高等学校文明学校<br />\n　　★ 江苏省高等学校思想政治教育工作先进集体<br />\n　　★ 江苏省高技能人才培养示范基地<br />\n　　★ 省级人才培养模式创新实验基地<br />\n　　★ 财政支持的高职教育创新实训基地<br />\n　　★ 江苏省心理健康教育先进集体<br />\n　　★ 江苏省平安校园</strong></p>\n<p>　　公办专科、教育部代码12804、江苏省代码1152、1752(中外合作办学)、1452(海外本科直通车)</p>\n<p>　　<strong>交院特点：<br />\n</strong>　　行业优势大，事业平台高；<br />\n　　专业特色强，就业前景好；<br />\n　　.师资力量强，教学条件好；<br />\n　　校企合作紧，培养目标明；<br />\n　　学生技能高，成长空间大<br />\n　　升学就业顺，就业质量高。</p>\n<p style="text-align: center"><br />\n　　<strong>学院简介</strong></p>\n<p>　　南京交通职业技术学院是经江苏省人民政府批准建立的全日制普通高等学校，隶属于江苏省交通运输厅。学院创办于1953年，2001年升格为高职院。学院位于南京江宁大学城，校园依山傍水，环境优美，交通便利，总占地面积近千亩，现有全日制在校生近万人，成教在册学生3000余人。学院设有汽车工程系、路桥工程系、运输管理系、电子信息工程系、机电工程系、建筑工程系、人文艺术系和思政、外语、体育部等七系三部以及继续教育学院，设置专业51个。学院是教育部高职高专院校人才培养工作水平评估优秀院校，江苏省示范性高等职业院校建设单位，国家技能型紧缺人才培养基地，江苏省高技能人才培养示范基地，省级人才培养模式创新试验基地，江苏交通运输职教集团理事长单位。</p>\n<p>　　师资力量雄厚  现有教职工580人，其中专任教师388人。学院创新实施“三加强、三结合、分层次”的师资队伍建设模式，专任教师中，高级职称教师达34%，博士、硕士达49.7%，具有双师素质专业教师近80%，还建有由工程和企业生产一线的能工巧匠组成的稳定的兼职教师库。学院有交通部专业带头人3名，交通部“吴福-振华优秀教师”2名，省高等学校优秀教学团队1个，省高等学校教学名师1名，省“青蓝工程”中青年学术带头人3名、优秀青年骨干教师8名，省交通系统教学名师2人，入选江苏交通“100人才工程”2名。</p>\n<p>　　教学设施齐全  学院以“职业、开放、共建共享”为理念，主体多元化建设实训基地，教学设备值近7500万元。建有中央财政支持的高职教育实训基地2个，省财政支持的高职教育实训基地2个，交通运输部、省交通运输厅支持建设基地5个，校企合作建有省级创新实验基地，交通部乙级试验室等，还建有机动车教练员培训考核基地；依托专业建成具有甲级资质的校办产业6家。学院已建成一批理实一体化教室和生产、仿真型实训基地，面积达8万多平方米，还有近200个校内外实习基地。校园网对外接口宽带为电信100M，教育网100M，覆盖所有教学区和学生公寓，实现了“万兆主干、百兆桌面”。图书馆文献资源达150余万册，数字资源丰富。</p>\n<p>　　办学理念先进  学院确立了“立足交通，服务行业、区域经济和社会发展”的办学定位，随着江苏大交通体制的构建，主动策应，围绕现代交通产业链，构建专业建设平台，以校企合作、工学结合为切入点，不断深化教育教学改革，积极探索并实施“两结合一融通”（学做结合、校企结合，课程标准与职业资格标准融通）的多样化人才培养模式。结合相关专业特色和行业、职业特点，采用分段式、循环式等多种教学组织形式，推行工学交替、任务驱动、项目导向、顶岗学习等教学模式，不断提高教学质量，增强学生职业能力，加强学生管理，做好学生心理健康教育、学生资助工作，重视学生宿舍管理，提高学生综合素质，促进大学生身心和谐发展，培养高素质专门型人才，形成了鲜明的“依托交通、服务交通、与路同行”的办学特色。</p>\n<p>　　专业特色鲜明  学院主动适应江苏构建交通综合运输体系和地方经济发展的需要，以“交通现代化”为主题，紧贴现代交通运输产业链发展，围绕交通运载工具现代化、交通基础设施现代化、交通管理现代化，优化专业结构，有针对性地、灵活地设置专业和相关专业群，服务于交通综合运输体系。学院坚持以特色专业建设为抓手，以内涵建设为重点，以校企合作为平台，以课程建设为核心，以师资队伍建设为关键、以实训基地建设为基础，以改革创新为动力，扎实推进专业建设，构建了国家、省级、院级三级专业建设体系。 其中，“汽车运用技术”、“道路桥梁工程技术”为交通部重点专业、江苏省高职示范专业，“汽车技术服务与营销”、“汽车运用技术”“公路监理”、“道路桥梁施工技术”、“物流管理”、“工程机械运用与维护”专业为江苏省品牌、特色专业。</p>\n<p>　　校企合作紧密  学院牵头组建江苏交通运输职业教育集团，由近150家行业院校、企业和科研院所与协会组成，学院被推选为理事长单位，搭建了产学合作、社会服务平台。学院积极推行校企合作、工学结合的人才培养模式，积极推进深层次的校企合作，探索“双主体”育人模式，共同制定人才培养方案、打造专业教学团队、共建实习实训基地、共同开发教学资源、监控人才培养质量、推进毕业生就业。</p>\n<p>　　学院实行工学交替多循环教学模式，重点培养学生实践能力和职业技能。采用“学校建设、行业支持、校办企业、校企共建”等建设途径，以“教学工厂”建设为重点，打造“三个平台”（理实一体化实训室、校内生产实训室、校外顶岗实习基地），强化“四个环节”（基本技能训练、综合实训、顶岗实习、职业资格鉴定），与多家企业建立了深度的合作，开展“订单式”人才培养工作，目前每个专业群都有“订单式”培养项目。培养过程中，学院与用人单位共同制定人才培养方案，共同提供培养条件，为企业定向培养人才。</p>\n<p>　　学生深造顺畅  通过开展“专接本”工作，学院有多个专业实现了与知名本科院校直接接读，优秀学生可在4年内完成高职专科与本科的学习。学院加入江苏“海外本科直通车”合作联盟，实现了国内高职教育对接国外本科教育。学院还与澳大利亚等国的高校开展“2+1”国际合作办学。学生还可以通过“专转本”等途径进入本科学院深造。同时，学院的继续教育学院，也与同济大学、南京工业大学、北京交通大学等高校合作开展本科成人教育，与省内10多所职业院校建立了良好的成人高等教育合作办学关系。学院还与行业企业合作办学，开展职工继续教育、行业准入培训、岗位培训等，年均培训和考核超过10000人次。</p>\n<p>　　教育成效显著  学院建成了部级重点专业2个、省级品牌特色专业6个、院级品牌特色专业7个。建成了国家级精品课程1门、省级精品课程12门、行指委精品课程3门、院级精品课程33门，编写教材100余部。学院学生在各类竞赛中频频获奖，在教育部主办的全国职业院校（高职组）汽车技术技能大赛中以优异成绩荣获金牌，在全国职业院校（高职组）汽车营销技能大赛中获团体二等奖，在首届全省交通院校学生汽车维修技能竞赛中囊括前9名，在全国交通高职高专院校工程材料试验技能竞赛中获一等奖、工程测量竞赛中获二等奖，在第二届江苏省高校测绘技能大赛中获团体一等奖，在GE智能平台大学生自动化控制设计大赛中一举夺得大赛最高奖项——智能团队大奖，在第三届全国大学生广告艺术设计大赛中获一等奖，在省大学生力学竞赛中连续三届获得团体一等奖，参加省理工科大学生人文社科知识竞赛学院获奖人数位列高职（专科）院校组第1名，被评为优秀学校奖，在江苏省高等学校本专科优秀毕业设计（论文）评比中多次获一等奖和优秀团队奖等。</p>\n<p>　　学院办学影响力不断扩大，多次被评为“江苏省文明单位”、“全省高等学校思想政治教育工作先进集体”、“江苏省高等学校文明学校”、“江苏省高等学校和谐校园”。学院还被评为“全省教育纪检监察先进集体”，被授予江苏省高校“文明食堂”和“文明宿舍”、“江苏省节水型高校”等荣誉称号。</p>\n<p>　　多年来学院为交通运输行业及其相关产业培养了3万多名高素质高技能人才，奋战在江苏交通运输行业一线。学院多次被评为“江苏交通建功立业有功单位”。</p>\n<p>　　毕业生就业率就业质量双高  学院高度重视毕业生就业工作，在毕业生就业工作目标和要求上坚持两个“确保”，即“确保毕业生充分就业，确保毕业生就好业”，无论是毕业生就业率还是毕业生就业层次历年来都保持在较高水平。</p>\n<p>　　毕业就业主要面向交通系统并辐射相关行业，就业率多年来始终保持在98%以上，毕业生对学院毕业生就业工作的满意度高达96%。学院毕业生绝大多数已成为交通运输岗位上的技术和管理骨干，涌现出大批生产一线的技术能手、技术标兵。</p>\n<p>　　学院毕业生以“专业扎实、素质高、肯吃苦、动手能力强”等优点及较强的社会适应能力、创业创新能力、工作责任感和良好的职业素养，受到行业和用人单位的普遍赞扬与认可。大多数毕业生经过两三年的实践锻炼后都可成为技术能手，有不少毕业生三至五年后开始独立负责一些工作项目，有的成为技术骨干，有的成为管理骨干，有不少都独立负责一个公司。江苏交通运输战线上有很多交院的杰出校友，在江苏交通运输建设单位任项目经理及以上的骨干中，我院毕业生占60%以上，学院被誉为江苏交通运输高素质高级技能型专门人才的“摇篮”，为江苏交通事业发展做出了重要贡献。</p>\n<p>　　交通是经济社会发展的先行军和重要基础。江苏交通事业的发展，尤其是“十二五”期间，将形成“四纵四横”综合运输通道、重点建设三大国家级综合运输枢纽、推进10个省级综合运输枢纽建设。江苏交通事业的大规划、大投入、大发展，必将对高素质技能型交通运输类人才提出持续的需求，这将为南京交院学子提供充足的就业机会和广阔的事业舞台。</p>\n<p>　　面对交通运输业的快速发展、高效发展、安全发展、绿色发展的新要求，面对现代综合交通体系和服务型社会构建的新机遇，学院以“质量立院、特色兴院、科技促院、人才强院”的发展战略和“合作办学、合作育人、合作就业、合作发展”的办学方针，坚持以人才培养质量为根本、以职业素能培养为核心、以体制机制创新为动力、以校企深度融合为关键，进一步拓展培养现代交通运输业发展急需的技能型人才，充分发挥在行业岗位技能培训和推动行业职业资格体系建设方面的重要性，力争为交通技能型人才资源开发和行业从业人员队伍素质提高做出更大的贡献。', 'status': '1', 'update_time': '2011-06-07 14:37:05', 'type_name': '学校概况'}