{'id': '6233', 'school_id': '1006', 'type': '69000', 'content': '<p>　　中国矿业大学(北京)是教育部直属的全国重点高校、国家&quot; 211 工程&quot;、&quot; 985 优势学科创新平台项目&quot;、一流学科建设高校，是全国首批产业技术创新战略联盟高校，同时也是教育部与原国家安全生产监督管理总局共建高校。 1960 年和 1978 年，学校先后两次被确定为全国重点高校，为全国首批具有博士和硕士授予权的高校之一，设有研究生院。学校有两个校区：学院路校区坐落于北京市高校云集的海淀区学院路，沙河校区坐落于北京市昌平沙河高教区。</p><p>　　学校的前身是焦作路矿学堂，始建于 1909 年，位于河南焦作。 1931 年，更名为私立焦作工学院。 1938 年，学校西迁并与东北大学、北洋大学、北平大学的工学院联合组建国立西北工学院。 1946 年，焦作工学院复校并于 1949 年回迁焦作。 1950 年学校迁至天津，更名为中国矿业学院。 1952 年院系调整期间，天津大学、唐山交大、清华大学的采矿系调整到中国矿业学院，学校因此聚集了全国一流的采矿科学技术人才。 1953 年，学校迁至北京，更名为北京矿业学院。 1970 年，学校迁至四川合川，更名为四川矿业学院。 1978 年，在北京学院路原址设立中国矿业学院北京研究生部，恢复招收和培养研究生; 1988 年，学校更名为中国矿业大学，邓小平同志亲笔为学校题写校名。 1997 年，成立了中国矿业大学(北京校区); 1998 年恢复招收本科生; 2000 年，学校划转教育部直属管理。 2003 年 1 月，经中央编制部门批复同意，以&quot;中国矿业大学(北京)&quot;名义办学。 1997 年，学校被确定为国家&quot; 211 工程&quot;重点建设高校， 2006 年成为&quot; 985 优势学科创新平台项目&quot;建设高校，2017年成为一流学科建设高校。</p><p>　　学校建设与发展，得到了党和国家领导人亲切关怀。毛泽东同志&quot;开发矿业&quot;的题词曾激励着一代代矿大人为事业不懈奋斗;邓小平同志亲笔批示指引学校在改革开放中走上中兴之路;江泽民同志来校视察学校科研工作并为我校建校 90 周年题词;胡锦涛同志为我校建校 100 周年发来贺信。 100 多年来，学校与中国工业化进程同步发展，与人民共和国一起成长。经过一代又一代矿大人的努力奋斗，学校铸就了中国煤炭高等教育的一流品牌和独特的精神文化品格，形成了&quot;勤奋、求实、进取、奉献&quot;的校风、&quot;好学力行&quot;的学风，积淀形成了艰苦奋斗的创业精神和迎难而上的拼搏精神。</p><p>　　中国矿业大学(北京)在上级主管部门、煤炭能源行业和社会各界的支持下，通过长期发展和建设，已经形成了以理工为主、以矿业与安全为特色，理工文管法经等多学科协调发展的学科专业体系和多科性大学的基本格局。在煤炭能源的勘探、开发、利用，资源、环境和生产相关的矿建、安全、测绘、机械、信息技术、生态恢复、管理工程等领域形成了优势品牌和鲜明特色。</p><p>　　学校现有 63 个本科专业，有 16 个一级学科博士点， 34 个一级学科硕士点， 69 个二级学科博士点， 163 个二级学科硕士点， 12 个硕士专业学位授权类别; 1 个一级学科国家重点学科， 8 个二级学科国家重点学科， 1 个国家重点培育学科， 21 个省部级重点学科; 14 个博士后科研流动站。在教育部 2012 年第三轮学科评估中，矿业工程、安全科学与工程、测绘科学与技术、地质资源与地质工程分别排名第一、一、三、四位。工程学、地球科学、材料科学、化学等 4 个学科进入ESI排名前1%。矿业工程、安全科学与工程等 2 个学科入围“双一流”建设学科名单。</p><p>　　学校拥有一支高水平的师资队伍，现有各类教职工 984 人。专任教师中，有教授 175 人，副教授 226 人;博士生导师 168 名，硕士生导师 230 名，拥有博士学位的教师比例达 83% 以上。教师队伍中，有教育部&quot;创新团队发展计划&quot; 4 个，拥有 1 名中国科学院院士、 8 名中国工程院院士，&quot;长江学者奖励计划&quot;特聘教授 7 人， 国家 973 项目首席科学家 4 人 ;先后有 7 人获国家杰出青年科学基金， 12 人入选&quot;新世纪百千万人才工程&quot;国家级人选， 44 人被列入教育部跨世纪、新世纪优秀人才支持计划， 1 人获首届中国青年科学家奖， 6 人被评为国家有突出贡献的中青年专家， 3 人入选国家&quot;万人计划&quot;， 2 人被评为&quot;全国优秀教师&quot;， 16 人被评为&quot;北京市高等学校教学名师&quot; ，1　人被评为&quot;北京市高等学校青年教学名师&quot;， 4 人获全国五一劳动奖章， 5 人分别获孙越崎能源大奖， 17 人获孙越崎青年科技奖 ， 6 人获中国青年科技奖， 15 人获煤炭青年科技奖 ， 3 人被评为&quot; 全国优秀 博士后&quot;。</p><p>　　学校始终坚持以育人为本，积极构建能源工业精英教育教学体系，致力于培养德智体美全面发展、富有社会责任感、创新精神和实践能 力的高素质人才。广大毕业生当中许多人已成长为国家现代化建设及行业发展的科技精英、管理骨干和领军人物。学校先后有 8 个专业荣获国家&quot;第一类特色专业建设点&quot;项目， 8 个专业荣获北京市高等学校特色专业项目，&quot;采矿工程&quot;和&quot;安全工程&quot;专业通过教育部工程教育专业认证。拥有 1 个国家级实验教学示范中心， 2 个国家级工程实践教育中心; 1998 年以来，我校学生参加省级以上国内外科技竞赛千余人次获奖;先后有 8 篇博士论文入选全国百篇优秀博士论文。目前全校有全日制普通本科生 7422 人，各类硕士、博士研究生 7092 人，成人教育本专科生 1149 人，留学生 21 人。</p><p>　　围绕人才培养的核心任务和国家及行业的战略需求，学校致力于科学研究，提升学校的创新能力，取得了一大批高水平科技成果。&quot;十五&quot;以来，先后获得国家级科技奖励 28 项，省部级科技奖励 368 项。在研科研项目 3500 余项，研究与发展经费快速增长。学校建设了完备的高水平科技创新平台，拥有 2 个国家重点实验室， 2 个国家工程研究中心， 2 个教育部工程研究中心、 2 个北京市重点实验室。学校图书馆拥有藏书 89.8 万余册，电子图书 201.8 万册。</p><p>　　学校积极发挥自身优势，服务行业人才培养、科技进步及地方经济社会发展，推进产学研协同创新。以校理事会为平台大力推进社会服务，校理事会成员单位发展到 90 家;学校拥有我国首家以能源与安全为特色的科技园 --- &quot;中关村能源与安全科技园&quot;和&quot;中国矿业大学留学人员创业园&quot;，并与北京市共建能源安全产业技术研究院，组成了学校产学研用及科技成果转化体系，成为中关村国家自主创新示范区及首都区域创新体系建设的重要组成部分。</p><p>　　学校积极开展国内外学术交流与合作，不断推进国际化办学。目前， 与国内 10 所高水平行业特色型大学联合发起成立&quot;北京高科大学联盟&quot;，与 45 所世界著名高校和科研院所签订了校际合作协议，与百余所国外知名大学和科研院所的相关学科开展了学术交流;多次举办了国际煤岩学委员会年会、国际有机岩石学年会(ICCP-TSOP)联合会议、第一届行为安全与安全管理国际会议、国际有机岩石学会(TSOP)年会、国际采矿科学与技术大会、国际采矿岩层控制会议等国际性学术会议，学术交流日益活跃。</p><p>　　中国矿业大学(北京)坚持&quot;面向现代化、面向世界、面向未来&quot;的指导方针，按照 &quot; 深化改革、强化特色、提高质量、创新发展 &quot; 的总体思路，抓住&quot;统筹规划、队伍建设、科学管理&quot;三个关键， 积极推进世界一流大学和一流学科建设工作，使学校整体办学水平实现新的跨越发展，努力把学校建成特色鲜明、国际知名的高水平矿业大学。</p>', 'status': '1', 'update_time': '2019-01-02 15:36:24', 'type_name': '学校概况'}