{'id': '2518', 'school_id': '367', 'type': '69000', 'content': '<p> </p>\n<p> </p>\n<p>　　青海大学坐落于高原古城——夏都西宁。学校前身为青海工学院，始建于1958年。1960年11月，与青海农牧学院、青海医学院、青海财经学院合并为青海大学，“文革”初期被撤销。1971年恢复青海工农学院，设有工、农两大学科。1988年恢复青海大学。1997年10月，青海畜牧兽医学院并入青海大学。2001年1月，青海省农林科学院、青海省畜牧兽医科学院、青海财经职业学院整建制划归青海大学，2004 年青海医学院并入，组建成新的青海大学。</p>\n<p>　　六十年风雨兼程，六十年薪火相传，学校谱写了一部砥砺前行、自强不息的创业史。目前已发展成为一所以工、农、医、管四大学科为主，其他学科协调发展的教学研究型大学。2001年以来，清华大学等4所知名高校先后对口支援青海大学，2004年成为青海省人民政府与教育部共同建设的“省部共建”大学，2008年成为国家“211工程”重点建设大学，2012年入选全国14所“中西部高校提升综合实力”高校行列，2016年成为国家首批百所创新创业示范校，2017年入选国家“世界一流学科”建设高校，2018年成为教育部与青海省人民政府“部省合建”高校。</p>\n<p>　　学校占地3000余亩，建筑面积65万余平方米;固定资产总值24亿元;图书馆藏书167万册。学校面向全国31个省、市、自治区招生，在校生27000余人，其中全日制博硕研究生1500余人、普通全日制本科生20000余人。学校有教职工4615人，其中医护和专职科研人员2565人、专任教师1467人，专任教师中有博士329人，硕士以上学位人员占87%。</p>\n<p>　　学校现有世界一流建设学科1个、国家重点学科2个、省级重点学科16个，设有博士学位授权点5个，硕士学位授权点57个，硕士专业学位授权领域40个，本科专业69个，其中国家级特色专业6个;有国家级教学团队2个、国家级人才培养模式创新实验区1个、国家级实验教学示范中心1个、国家级大学生校外实践教育基地1个、国家级卓越计划项目9项、国家级专业综合改革项目1项、国家级精品视频公开课3门、国家级双语示范课1门;有国家重点实验室1个、国家重点实验室分室2个、国家地方联合工程实验室(研究中心)3个、教育部重点实验室3个、农业部实验室(中心)4个、国家林业局重点实验室1个、国育华渔VR世界实验室1个;国家大学科技园1个、国家级新农村发展研究院1个。</p>\n<p>　　学校现有中国科学院院士1人，双聘院士7人。教育部“长江学者奖励计划”特聘教授4人、国家“外专千人计划”专家1人、国家“杰出青年基金”获得者2人，入选国家“万人计划”、国家“百千万人才工程”“新世纪优秀人才支持计划”等国家级人才20人，享受“国务院特殊津贴专家”31人，获国家创新争先奖、香港何梁何利基金科学与技术创新奖、霍英东教育基金会青年教师奖、中国侨界(创新人才)贡献奖、第三世界国家科学院全球唯一基础医学奖等11人，全国及省级教学名师、优秀教师、教育工作者30余人，省级优秀专家、优秀专业技术人才60余人，入选青海省“高端创新人才千人计划”人才项目109人，团队项目9个，青海省“135”高层次人才、省级自然科学与工程技术学科带头人160余人。1个团队入选“教育部创新团队发展计划”，1个团队入选“全国高校黄大年式教师团队”，16个研究团队入选“青海省人才小高地”。</p>\n<p>　　学校积极推进产学研深度融合，主动服务国家战略和区域经济社会发展。学科专业设置与国家和青海省着力推进的三江源生态保护、柴达木循环经济建设等相关的特色传统产业和新兴战略产业联系紧密。在三江源生态保护、高原农牧业、高原医学、藏医药学、盐湖化工、新能源新材料等方面形成了鲜明的学科优势和办学特色，培养了一大批应用型人才，为青海经济建设和社会发展做出了积极贡献。近五年来，学校获批科研项目1408项，其中主持国家重点研发计划4项，科研经费总计近7亿元，获得成果578项，其中国际领先11项、国际先进61项、培育新品种40种。获国家科技进步二等奖2项、国家教学成果奖二等奖2 项、教育部科技进步一等奖2项、青海省科学技术重大贡献奖3人次、青海省科技进步奖31项、青海省哲学社会科学奖8项。在国内外各种刊物上发表学术论文6192篇，在国际顶尖学术期刊《Science》《Nature》上发表学术论文3篇。</p>\n<p>　　学校坚持开放办学，不断加强对外交流与合作。在清华大学、西北农林科技大学、中国地质大学(北京)、华东理工大学等高校的大力支持下，学科专业、师资队伍、人才培养、科学研究等方面取得了长足的发展和进步。先后与美国、英国、澳大利亚、新西兰、日本、韩国、台湾等20多个国家和地区的高校签署了交流合作协议，加入了青海—犹他科技创新联盟，启动了新一轮清华大学—奥克兰大学—青海大学“三兄弟”模式合作项目，推进了国际交流与合作。</p>\n<p>　　站在新的历史起点，学校秉承“志比昆仑，学竞江河”的校训，弘扬“五个特别”精神，以立德树人为根本，以支撑创新驱动、服务经济社会发展为导向，努力把学校建设成为“有特色、高水平”的现代大学。</p>\n', 'status': '1', 'update_time': '2018-11-01 13:48:15', 'type_name': '学校概况'}