{'id': '2106', 'school_id': '307', 'type': '69000', 'content': '<p>　　上海理工大学以工学为主，工学、理学、经济学、管理学、文学、法学、艺术学等多学科协调发展，是一所上海市属重点建设的应用研究型大学。2016年7月，学校成为国家国防科技工业局与上海市人民政府共建的国防特色高校。2018年，学校成为上海市“高水平地方高校”建设试点单位。</p><p>　　学校办学文脉源于1906年创办的沪江大学和1907年创办的德文医工学堂。学校包融了沪江大学的美丽校园及其教育国际化的思想、视野、格局，也包融了沪江商科的发展思维;学校传承了德文医工学堂以来的百年工程教育传统，孕育了一大批爱国青年和志士仁人，滋养了一大批学术精英、工程专家和社会翘楚，为国家和社会培养了十余万优秀专业人才，享有中国“制造业黄埔军校”的美誉。学校传承发展“信义勤爱、思学志远”校训，以校训涵养社会主义核心价值观，培养具有学识抱负的合格公民。</p><p>　　学校现有全日制在校生24000余人，其中本科生17000余人，研究生7500余人;设有15个学院、2个教学部，有56个本科专业，8个一级学科博士学位授权点，4个博士后科研工作流动站，27个一级学科硕士学位授权点，11个硕士专业学位类别。在学科建设方面，工程学科、材料学科位居ESI全球前1%行列;拥有1个上海市Ш类高峰学科，4个上海市I类高原学科，1个学科参与上海市IV类高峰学科建设。在人才培养平台方面，拥有3个国家级特色专业、6个教育部卓越工程师教育培养计划试点专业、1个教育部专业综合改革试点专业、3个国家级实验教学示范中心、4个国家级工程教育实践中心、2个国家级虚拟仿真实验教学中心、1个国家级专业技术人员继续教育基地以及省部级平台51个，拥有1个国家工程研究中心、1个国家工程实验室、1个国家质量监督检验中心、1个国家大学科技园、1个国家技术转移示范机构以及省部级科研平台26个。</p><p>　　学校大力实施人才强校战略，现有专任教师1693人，其中高级职称教师742人，博士生导师186人，教学科研人员中具有博士学位的教师占比72.3%，具有一年以上海外经历教师占比33.7%。学校拥有中国科学院、工程院院士8人(含双聘);国家杰出青年科学基金获得者、“万人计划”领军人才等国家级人才50人;上海领军人才、上海市优秀学科带头人等各类省部级人才127人。</p><p>　　学校长期依托、服务和引领行业产业发展，是装备制造、医疗器械、出版印刷行业骨干高校。动力工程及工程热物理、光学工程、管理科学与工程等学科长期居于国内领先地位，依托在医疗器械和出版印刷两大领域深厚的行业基础，积极建设生物医学工程和数字传播等社会经济文化发展急需的学科。伴随工程教育的时代发展，对接中国制造2025、军民融合、上海全球科创中心建设等国家和地方重大战略，学校聚焦健康、军工产业，学科交叉融合、协同创新，形成了太赫兹光子学、新能源、增材制造、康复工程、微创医疗器械、复杂系统科学、系统调控大数据等多个特色边缘学科和前沿研究方向;与原隶属机械工业部的上海工业自动化仪表研究院、上海发电设备成套设计研究院、上海电器科学研究院、上海电缆研究所、上海材料研究所、上海电动工具研究所、上海工业锅炉研究所、上海电气集团中央研究院等共建“机械工业共性技术上海研究院”和“机械工业上海研究生院”，加强行业共性技术研究和创新人才培养;建成以“军工三证”为主的军工科研资质体系，光学、能源和控制三个领域被国防科技工业局批准成为国防特色学科。</p><p>　　学校大力提升科技竞争力，积极服务国家创新驱动战略。近三年，学校获得国家科技进步奖二等奖2项，省部级科技奖项57项，获得军队科技进步1项，获得国家级科研项目269余项，ESI高被引论文63余篇，授权发明专利902余项。学校有较强技术转移能力，国家大学科技园全国排名第6，技术转移中心全国排名第7，科研经费和发明专利长期名列全国高校50强。</p><p>　　学校发扬依托行业、产学研相结合的办学传统，以立德树人为根本，培养厚基础、强实践的工程型、创新性、国际化高素质人才。学校是教育部“卓越工程师教育培养计划高校”，持续贯彻“对接行业，改造专业，引导就业”的理念，本科教育强调“厚基础、宽口径、强实践”，研究生教育注重“跨学科、重创新、贴行业”。与南京工业大学、浙江工业大学共建“长三角高等工程教育联盟”;与上海工业自动化仪表研究院共建“上海智能制造工程师学院”。学校在2004年本科教学工作水平评估中获评优秀，2017年顺利完成了本科教学工作审核评估。学校持续推进专业国际认证、中国工程教育认证等，2013年在国内首个以纯本土专业通过德国工科专业权威认证ASIIN认证，学校共有8个专业通过国际认证，5个专业通过中国工程教育认证，1个专业通过住建部行业协会专业认证。</p><p>　　学校确立了创新创业教育在工程人才培养中的核心地位，建立起全程化、全覆盖的“课堂教学-创新实验-项目训练-企业孵化”的创新创业教育体系，在国内率先开设创业实验班和创业管理第二专业，作为上海大学生科技创业基金首批四家受理点之一，累计培育146个项目，成活率近62.3%，获得了一大批学生创新创业成果及全国性大奖，造就了一大批优秀的学生创业者。学校是“国家级大学生创新创业训练计划实施高校”“国家级人才培养模式创新实验区”“国家创新人才培养示范基地”“全国深化创新创业教育改革示范高校”“全国创新创业典型经验高校”。</p><p>　　学校是国内最早开办国际合作办学的高校之一，建有中英国际学院和中德国际学院2个中外合作办学机构。与美国、英国、德国、加拿大、日本、澳大利亚、爱尔兰等20多个国家和地区的120余所高等院校建立了合作关系，在校留学生1000余人、学历留学生500余人。与ASIIN合作成立中欧高等教育研究中心，专门研究国际第三方独立认证机构开展高等教育专业认证的方法和标准。在电子商务领域，参与联合国有关网上争议解决文件的起草工作。学校大力引入国际创新资源和创新力量，建设国际实验室，联合美国麻省理工学院、德国汉堡大学成立上海人工智能研究院，与莫斯科大学共建太赫兹技术国际联合实验室，与德国工业4.0孵化器——弗劳恩霍夫协会IPK、IPA、IKTS研究所推进共建智能制造国际实验室，引进海外院士团队启动大飞机增材制造项目建设，与英国考文垂大学共建先进制造技术联合研究中心，成立“中国周边经济研究中心”。学校将优秀历史建筑群改造成沪江国际文化园，成为国际文化交流新地标。</p><p>　　在国家建设“一流大学和一流学科”、上海市建设地方高水平大学的重要战略机遇期，上海理工大学正以未来光学、智能制造、医疗器械与康复工程3大国际实验室和系统管理1个特色平台为载体，建设光学工程、系统科学、动力工程及工程热物理、机械工程、生物医学工程5大一流学科。学校将抢抓机遇，改革创新，加快高水平大学建设，促进内涵发展，力争把学校建设成为特色显著的一流理工科大学。</p>', 'status': '1', 'update_time': '2019-01-02 15:14:53', 'type_name': '学校概况'}