{'id': '8118', 'school_id': '1406', 'type': '69000', 'content': '<p>　　江苏信息职业技术学院于2002年8月组建，是江苏省人民政府批准、教育部备案的国有公办普通高等学校，是江苏省示范性高等职业院校。学院的前身为创建于1953年的国家级重点中专无锡无线电工业学校和创建于1997年的国家级职教中心无锡市锡山职教中心。学院师生秉承“养正修能”的校训，弘扬“立德树人”的校风，建设以物联网技术融合现代制造业和现代服务业的发展，信息特色鲜明、一流企业认可、人民满意的高水平高职名校。</p><p>　　学院坐落在美丽的太湖之滨无锡市，现设有藕塘和东亭两个校区，占地面积1165亩，建筑面积32万平方米，拥有实验实训教学仪器设备1亿多元，图书60多万册，目前注册在校生12000多人，专兼职教师800余人，其中中、高级职称占87%以上，学校专业课教师“双师素质”比例达90%以上，汇聚了国家级、省级教学名师、全国优秀教师、享受国务院特殊津贴专家、国家技术能手、省“333工程”中青年科学技术带头人、省有突出贡献的中青年专家、省“333工程”中青年科技领军人才、省高校“青蓝工程”中青年学术带头人培养对象等高层次人才。</p><p>　　学院专业设置和专业方向紧密契合区域经济发展和产业结构调整，学院现设有电子信息工程学院(微电子学院)、机电工程学院、物联网工程学院(信息安全学院)、艺术设计学院、商学院、汽车工程学院、建筑工程学院、马克思主义学院、士官学院、继续教育学院，共有12个专业群，45个专业，87个专业方向。学院现有中央财政支持的重点建设专业2个、省品牌专业2个、省重点建设专业群4个、省特色专业3个、江苏高校优秀科技创新团队1个，江苏省“青蓝工程”科技创新团队1个，建设物联网技术、微电子技术、智能制造、汽车技术服务、智慧商业专业集群，协同发展建筑工程技术、文化创意专业集群，形成以物联网技术融合现代制造业和现代服务业发展、信息特色鲜明的专业集群。同时，拥有多个省示范重点建设专业、省级以上实训基地，其中，无锡市数控设备维护维修共享型实训基地，获省财政资助1千万元，在全省高校中仅有5所。学院牵头组建“中国电子信息行业联合会物联网产教联盟(职教集团)”“中国职业教育微电子产教联盟”。</p><p>　　坚持需求导向，融合发展。学院与联想教育、中兴通讯、华润微电子、安谷科技、保时捷中国、新大陆、东风雷诺、北京精雕、瑞士GF、日本三菱、福建三锋、海澜集团等国内外知名企业等知名企业进行深度校企合作，校企共建了华润微电子学院、中兴通讯电信学院、保时捷学院、联想IT学院、海澜商学院、安谷苏信创新创业中心、新大陆物联网学院、苏信•三锋学院、苏信·精雕智创中心等，培养出一大批具有创新创业精神的“懂专业、精技能、高素质”的技术技能型人才，提高了学生就业核心竞争力。学院获“中国产学研合作促进奖”、“无锡产业贡献奖”。</p><p>　　学院努力造就一支与学院科学发展相适应的高水平“双师”素质教师队伍。通过选派教师到企业培训和工程实践，进一步提升了教师的“双师”素质，特别是引进了多名长期在大型企业从事技术研发的高级工程师、高级技师，使教学团队的技术研发水平和工程实践能力得到质的飞跃;通过聘请企业的工程师和高级工程师到学校担任兼职教师，使校企合作走向深入，同时也确定了一批技能过硬、乐于职业教育的兼职教师，教师队伍的整体工学结合能力大大提升，为专业的发展和培养高技能人才奠定了基础。</p><p>　　经过全院师生的共同努力，学院的办学成绩得到了社会的广泛认可：</p><p>　　人才培养模式改革初见成效，2003年被列为“国家计算机应用与软件技术专业领域技能型紧缺人才培养培训基地”，2004年学院成为首批国家级35所示范性建设单位之一，2007年成为首个“无锡市软件与信息外包人才培养基地”，2007年在教育部组织的高职高专人才培养工作水平评估中被评为优秀，2008年被确立为“江苏省高等教育人才培养模式创新实验基地”，2008年被列为无锡市“国家服务外包示范区•无锡太湖保护区——人才培养基地”，2012年顺利通过新一轮教育部高等职业教育人才培养工作评估，2014年，学校以优秀成绩通过江苏省示范性高职院校建设验收。</p><p>　　毕业生受到社会的欢迎和好评，就业率和就业质量不断提高，近五年毕业生就业率达到99%以上，学院被评为“全国职业院校就业竞争力示范校”、“江苏省高校毕业生就业工作先进集体”、“江苏省大学生创业教育示范校”“江苏省大学生创业示范基地”，许多近几年毕业的学生已经成长为企业的骨干，为无锡地区、江苏省和长三角地区的经济建设提供了有力的人才支持。</p><p>　　精神文明建设成果丰硕，学院被评为“江苏省职业教育先进单位”、“江苏省文明校园”、“江苏省高等学校和谐校园”、“江苏省平安校园”、“江苏高校思想政治教育先进集体”、“全省教育纪检监察先进集体”、“江苏省文明食堂先进单位”、“江苏省文明宿舍先进单位”、“省级大学生心理健康教育与研究示范中心”。</p><p>　　近年来，学院获得国家、省、市级以上竞赛奖项，其中包括江苏省教学成果一等奖、全国职业院校信息化教学大赛一等奖、全国职业院校技能大赛一等奖6项、“挑战杯—彩虹人生”全国职业学校创新创效创业大赛特等奖、全国大学生艺术展演一等奖，中国机器人大赛暨RoboCup公开赛冠军、全国集成电路设计大赛一等奖(唯一获奖的高职院校)、金砖国家技能发展与技术创新大赛机电技能赛项一等奖(第一名)、国际红点概念荣誉奖2项等。“读百部好书”活动荣获教育部高校校园文化建设优秀成果二等奖。无线电测向运动队成立14年来，获得国家级比赛奖项140多项、省级比赛奖项400多项，司国文同学在2011年亚洲无线电测向锦标赛上获得1枚金牌1枚铜牌。</p><p>　　学院的校园文化建设成果引起了社会舆论的广泛关注，光明日报、中国青年报、中国教育报、新华日报等多家媒体进行了专题报道。(截止2018年9月)</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-14 09:44:25', 'type_name': '学校概况'}