{'id': '6630', 'school_id': '1285', 'type': '69000', 'content': '<p style="margin-top:30px;margin-right:0;margin-bottom:25px;margin-left:0;text-indent:28px;line-height:28px"><span style="font-family: 微软雅黑; color: rgb(68, 68, 68); font-size: 16px;">中山大学新华学院（院校代码：13902）是中山大学依据教育部教发〔2003〕8号文的精神，与广东东宝集团有限公司按新机制新模式申办，于2005年经教育部批准设立并当年招生的一所涵盖经济学、法学、教育学、文学、理学、工学、医学、管理学、艺术学等学科的综合性全日制普通高等院校。现有广州校区和东莞校区，占地面积2185亩（含配套用地600亩），面向全国招生，已招收十五届学生，在校生2.2万余人。</span></p><p style="margin-top:30px;margin-right:0;margin-bottom:25px;margin-left:0;text-indent:28px;line-height:28px"><span style="font-size: 16px; color: rgb(68, 68, 68); font-family: 微软雅黑;">学校秉承母体学校中山大学的优良办学传统和理念，15年办学过程，坚持社会主义办学方向，坚持以社会人才需求为导向，培养具有优秀思想品格、良好人文修养、自主创新意识、扎实理论基础和较强操作能力的“德才兼备，知行合一”的高素质应用型人才；坚 持“质量立校、学术强校、特色兴校、开放办校”，争取建成位居全国同类学校前列的应用型、开放性、多科性的现代化高等学校，实现“中国需要清华，中 国也需要新华”的“新华梦”。 2019年，学校立足中国特色社会主义新时代，加强规范办学和内涵建设，提质量、上水平、树品牌，着力建设高水平、应用型、有特色的中大新华，为建设成为居于全国前列的独立学院而努力奋斗！</span></p><p style="margin-top:30px;margin-right:0;margin-bottom:25px;margin-left:0;text-indent:28px;line-height:28px"><span style="font-family: 微软雅黑; color: rgb(68, 68, 68); font-size: 16px;">学校广州校区位于广州市天河区风光旖旎的火炉山旁；东莞校区位于东莞市麻涌镇，有麻涌河及华阳湖生态湿地公园环绕；自然环境优美，山水相映生辉，是学习深造的理想胜地。学校教学设施齐备，与中山大学实现校园网互联、图书资料等信息资源共享。目前建有经管、文法、理工、医药和艺术五大实验实训平台，包含Fab-lab创客实验室、医学护理实验室等172间实验室，与两百多家政府机构、事业单位、企业等共建校外实践基地，为高素质应用型人才培养提供实验、实践、实训的基地与平台。</span></p><p style="margin-top:30px;margin-right:0;margin-bottom:25px;margin-left:0;text-indent:28px;line-height:28px"><span style="font-family: 微软雅黑; color: rgb(68, 68, 68); font-size: 16px;">学校学科布局合理，专业特色明显，切合社会发展需求。目前学校设有19个二级教学单位，开设46个专业：经济学、经济统计学、税收学、金融工程、投资学、国际经济与贸易、法学、社会工作、汉语言文学、英语、商务英语、西班牙语、葡萄牙语、传播学、网络与新媒体、自然地理与资源环境、人文地理与城乡规划、应用统计学、电气工程及其自动化、电子信息科学与技术、计算机科学与技术、软件工程、数字媒体技术、生物医学工程、药学、护理学、听力与言语康复学、康复治疗学、医学影像技术、工商管理、市场营销、会计学、财务管理、人力资源管理、审计学、行政管理、公共关系学、健康服务与管理、物流管理、电子商务、旅游管理、信息资源管理、艺术设计学、服装与服饰设计、音乐学、社会体育指导与管理。其中，生物医学工程、听力与言语康复学、医学影像技术、康复治疗学等是广东省独立学院中唯一开设的专业。公共管理学科和医学技术学科在2017年分别获批省级特色重点学科和省级重点培育学科。</span></p><p style="margin-top:30px;margin-right:0;margin-bottom:25px;margin-left:0;text-indent:28px;line-height:28px"><span style="font-family: 微软雅黑; color: rgb(68, 68, 68); font-size: 16px;">学校坚持“学术强校、质量立校”，着力建构学术共同体，提高教师、学生的科研水平，以“真学术”助力“高质量”教学水平；主动对接区域经济社会发展需求，积极探索跨学科、跨领域的科研合作模式，成立了金融研究中心、广东文化研习中心、医学医药研究中心、财税与会计研究中心等科研机构。学校2018年位居全国独立学院科研竞争力排行榜第12位、广东省第4位。高度重视产学研创发展和学生创新创业教育工作，成立产学研创发展中心，同时下设创新创业学院。</span></p><p style="margin-top:30px;margin-right:0;margin-bottom:25px;margin-left:0;text-indent:28px;line-height:28px"><span style="font-family: 微软雅黑; color: rgb(68, 68, 68); font-size: 16px;">学校以经济发展和社会需求为导向，以学生全面发展为目标，坚持“三基三严三早”的教学传统和“早、正、严、实”的教学原则，以多学科和交叉学科为特点，采取启发式、互动式等教学模式；推进学分制和主辅修制，探索“互联网+”教改和学分银行建设；在培养人文精神、强调文理医融通、实施素质教育的基础上，强化学生实践能力、应用能力和创新能力的培养；在教学改革上积极探索，融传承和创新为一体，在独立学院中率先开设教改实验班——“逸仙新华班”。</span></p><p style="margin-top:30px;margin-right:0;margin-bottom:25px;margin-left:0;text-indent:28px;line-height:28px"><span style="font-family: 微软雅黑; color: rgb(68, 68, 68); font-size: 16px;">学校积极展开对外教育合作，引进国（境）外优质教育资源，已与美国的索尔兹伯里大学、拿撒勒大学、旧金山大学、旧金山东华医院、俄克拉荷马州立大学，加拿大的拉瓦尔大学，澳大利亚的昆士兰大学、皇家墨尔本理工大学，英国的班戈大学、密德萨斯大学、朴次茅斯大学、卡迪夫城市大学、贝德福德大学，爱尔兰的科克大学、科克理工大学，法国服装设计学院，西班牙马拉加大学以及香港公开大学，澳门城市大学，台湾的中山医学大学、美和科技大学等建立合作，并根据不同高校特色采用不同合作模式，不断加强对外教育合作，提高办学水平。</span></p><p><span style="font-family: Calibri; font-size: 16px;"> </span></p><p><br/></p>', 'status': '1', 'update_time': '2020-04-22 11:35:11', 'type_name': '学校概况'}