{'id': '2912', 'school_id': '426', 'type': '69000', 'content': '<p>　　哈尔滨理工大学由原机械工业部所属的哈尔滨科学技术大学、哈尔滨电工学院和哈尔滨工业高等专科学校于1995年合并组建而成，1998年划转黑龙江省属，实行中央与地方共建、以地方为主的管理体制，2008年，在黑龙江省高等教育强省建设规划中被确定为重点建设的十所高水平大学之一。原三校均始建于二十世纪五十年代，历经60多年的发展，学校现已成为一所以工为主、理工结合，经、管、哲、文、法、教育、艺术等九个学科门类协调发展、具有较强办学实力和鲜明特色的教学研究型大学。2003年，被教育部授予“本科教学工作水平评估优秀学校”。2008年，获批教育部“国家大学生创新性实验计划”实施高校。2011年，入选首批“中西部基础能力建设工程”高校。同年被教育部授予“全国毕业生就业典型经验高校”荣誉称号，获批教育部“卓越工程师教育培养计划高校”。2015年，成为黑龙江省人民政府与国家国防科技工业局共建高校。2018年，入选黑龙江省国内“双一流”大学建设高校。</p>\n<p>　　学校共有4个办学区，其中在哈尔滨市有东、西、南3个办学区，在山东省荣成市设有哈尔滨理工大学荣成校区。学校总占地面积209.86万平方米，教学基础设施面积95.6万平方米。图书馆藏书256万册，电子图书112.2万册，中外文期刊16万册，文献数据库26种。现有教职工2705人，其中专任教师1752人，副高职以上人员1344人，有中国工程院院士1人，省级教学名师14人;全日制在校生33496人，留学生近200人。</p>\n<p>　　学校设有18个学院、1个教学部、1个教学实践中心和一个创新创业教育指导中心;有60个本科专业、1个专科专业，有8个国家级第一类特色专业、3个国家级“卓越工程师教育培养计划”试点专业、1个国家级本科专业综合改革试点专业、19个省级重点专业、6个省级本科专业综合改革试点专业、2个省级“卓越工程师教育培养计划”试点专业;有8个博士学位授权一级学科、28个博士学位授权二级学科、21个硕士学位授权一级学科、90个硕士学位授权二级学科、5个专业硕士学位授权类别和27个硕士专业学位授权领域，4个国防特色学科。电气工程、仪器科学与技术、材料科学与工程、机械工程、管理科学与工程、工商管理、计算机科学与技术等7个学科设有博士后科研流动站。高电压与绝缘技术为国家级重点学科，另有10个省级重点一级学科。有省部级及以上重点实验室(工程中心)11个，其中，“黑龙江省电介质工程重点实验室—省部共建国家重点实验室培育基地”通过科技部验收并被评定为“优秀”，“黑龙江省高效切削及刀具技术工程实验室”被国家发改委批准为“高效切削及刀具国家地方联合工程实验室”，“先进电气装备制造与智能运行协同创新中心”为首批黑龙江省“2011协同创新中心”。有6个黑龙江省高校重点实验室,“黑龙江先进加工技术及智能制造重点实验室”和“黑龙江省医用生物力学与材料重点实验室”通过黑龙江省重点实验室首批备案。有4个黑龙江省高校校企共建工程研究中心和1所甲级资质的建筑设计院;有国家大学科技园1个，国家级实验教学示范中心3个，国家级工程实践教育中心6个，国家级大学生校外实践教育基地2个。有国家级精品资源共享课1门，国家级精品视频公开课2门。</p>\n<p>　　“十二五”以来，学校共承担“973”、“863”项目和国家基金等国家计划项目232项，企事业委托项目1577项;科技成果获省部级奖励111项;发表学术论文7000余篇，其中被三大检索收录4600余篇;申报专利7533件、获授权专利3971件。在教学研究方面，继2009年获国家级教学成果二等奖后，获省部级教学成果一等奖14项、二等奖31项，省级教育科学研究成果一等奖5项、二等奖15项、三等奖12项。承担省部级教育教学研究项目440项。学生参加省级及省级以上各类竞赛获奖9520人次，其中国际级195人次、国家级2094人次、省级及地区级7231人次;2011-2017年获批大学生创新创业训练计划国家级立项166项、省级立项241项。</p>\n<p>　　学校主办有《电机与控制学报》、《哈尔滨理工大学学报》、《科技与管理》、《思想政治教育研究》四种公开发行学术期刊，其中《电机与控制学报》为EI数据库收录期刊、中国科学引文数据库(CSCD)收录期刊、北大中文核心期刊要目总览(2014版)收录期刊、中国高校百佳科技期刊;《哈尔滨理工大学学报》为北大中文核心期刊要目总览(2014年版)收录期刊、中国科技核心期刊、中国高校编辑出版质量优秀科技期刊;《科技与管理》为RCCSE中国核心学术期刊(2017-2018)、中国高校优秀科技期刊;《思想政治教育研究》为中国社会科学引文索引(CSSCI)(2017-2018)扩展版来源期刊、中国人文社会科学核心期刊、RCCSE中国核心学术期刊(2017-2018)、全国高校百强社科期刊。</p>\n<p>　　学校坚持内涵建设与外延发展相结合的办学方针，不断拓宽国际间交流与合作渠道，现已与欧洲、美洲和亚太地区20余个国家的近60所国(境)外高水平大学和科研机构建立了长期稳定的合作关系，积极开展学生联合培养、教师学术交流及合作科学研究等实质性合作，不断提升学校的办学水平和综合实力。</p>\n<p>　　建校60多年来，学校为全国制造业培养了数以万计的优秀人才，很多毕业生都已成为大中型企业和相关领域的技术和领导骨干，学校被社会誉为“现代工程师的摇篮”，被企业(行业)誉为电线电缆行业的“黄埔军校”。面向未来，哈尔滨理工大学将以“稳定办学规模，提高办学质量，强化办学特色，夯实高水平教学研究型大学基础”为基本发展思路，凝心聚力，深化改革，脚踏实地，早日将学校建设成为人民满意、社会认可、广大师生校友引以为自豪的高水平教学研究型大学。</p>\n', 'status': '1', 'update_time': '2018-11-08 10:07:44', 'type_name': '学校概况'}