{'id': '2712', 'school_id': '396', 'type': '69000', 'content': '<p style="text-indent:32px"><span style="font-family: 微软雅黑;">湖南理工学院坐落在国家历史文化名城、国家区域性中心城市</span><span style="font-family: 微软雅黑;">——岳阳市，面朝岳阳楼，紧邻洞庭湖，是一所以理工科为主，理、工、文、经、管、法、教、艺等多学科协调发展的省属一本高校，是湖南省2018-2022年第二批博士学位授予立项建设单位、首批国家产教融合发展工程应用型本科规划高校、湖南省“十三五”期间改办大学规划高校、湖南省国内一流学科建设高校。</span><br/></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校自然环境优美，人文底蕴深厚，办学历史可追溯至</span>1910年的湖滨大学，现设有16个教学院及1个独立学院--南湖学院，拥有本科专业55个，一级学科硕士学位授权点9个，硕士专业学位授权点9个，国内一流建设学科和国内一流培育学科各1个，省级重点建设学科5个。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校现有校园面积</span>2300余亩，全日制本科生、硕士生、留学生23000余人（含独立学院），教职员工1500余人，其中教授、副教授430余人，硕士生导师300余人，国务院政府特殊津贴专家、湖南省院士专家咨询委员会委员、教育部“新世纪优秀人才支持计划”人选、省“杰青”、省级教学名师、“湖湘青年英才”等高层次人才150余人，长聘高水平外籍教师19人，柔性引进院士、国家“杰青”等特聘教授数二十人。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校坚持以本为本，扎实推进产教融合、协同育人，教育教学能力不断提升。获准立项的本科教学</span>“质量工程”项目数量居于全省高校前列，其中获国家级特色专业建设点4个，省级一流本科专业建设点9个，现有国家级新工科研究与实践项目1项、国家级实验教学示范中心1个，国家级大学生校外实践教育基地1个，国家级大学生创新创业计划项目22个，省部级实践教学平台32个。此外，获国家级教学成果奖二等奖2项，省级专业综合改革试点项目3项、教育强省建设重点推进工作项目1项，国家级专业综合改革试点项目2项，教育部“产学合作专业综合改革”项目3项，教育部高教司产学合作协同育人项目立项项目108项，省级新工科项目3项、新农科项目1项。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校注重学生的创新精神和创新能力培养，人才培养质量高。与大型国企央企民企建立了合作关系，开办了</span>“订单班”，与政府、企业联合成立了创新创业就业学院。近五年来，学生在省级以上学科竞赛中获奖1500余项，在全国大学生电子设计竞赛、全国数学建模竞赛、全国大学生英语演讲比赛、全国大学生艺术展演中多次获得一等奖，特别是2017年在全国大学生电子设计竞赛中获国家一等奖4项，一等奖获奖数量居湖南省高校首位，全国排名第13位。学生录取调档线、就业率、考研录取率稳居全省同类院校前列。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校积极对接国家创新驱动发展战略的需求，科学研究水平快速提升。现有省部级科研平台</span>29个，其中湖南省重点实验室5个，省级工程研究中心1个，省高校“2011协同创新中心”1个，省级工程技术研究中心2个，省社科研究基地6个，省普通高校哲学社会科学重点研究基地1个，省普通高校产学研示范基地3个，省普通高校重点实验室2个，湖南省海智基地1个。近5年来，共获国家自科基金项目33项，国家社科基金项目22项；获省级以上科技奖励31项，其中国家科技进步奖二等奖1项，湖南省科技进步奖一等奖2项；《云梦学刊》“当代学术史研究”栏目入选教育部第三批“名栏建设”工程。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校主动服务区域经济社会发展，社会服务能力不断增强。先后与地方政府、行业企业、高等院校及科研院所联合搭建高水平学科平台</span>30多个。与华夏芯公司合作组建了“异构计算及应用研究中心”，使学校成为世界顶尖芯片联盟组织（HSA）成员单位；整合校内资源，柔性引进国内外高水平专家组建了先进光学研究所、新能源研究所、有机高分子功能材料研究中心、大物流研究创新中心、机器视觉及人工智能研究中心、3D打印实验室；与上海建为集团组建了“湖南省文物建筑保护利用重点科研基地”；引进国防科技大学高水平自主择业博士、教授成立了“军民融合研究院”“湖南省应急通信工程技术研究中心”；与地方政府建立了全面合作框架协议，成立了湖南岳阳乡村发展研究中心、湖南省屈原文化研究基地、岳州窑产学研基地、天岳幕阜山文化研究中心等。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校加快推进教育国际化进程，开放办学成效不断提升。从</span>1985年开始聘请外籍教师授课，招收培养留学生。先后与俄罗斯、德国、韩国、加拿大、美国、日本等国高校建立友好校际关系，实施“3+1+1”“2+2”等多类型的本硕协同培养项目，与韩国高校开展了中外合作办学项目和联合培养博士研究生项目。先后有10余名外教荣获“国家友谊奖”“潇湘友谊奖”“芙蓉奖”等荣誉，俄罗斯外教弗拉基米尔·加宁两次受到国家主席习近平同志亲切接见。此外，学校积极参与“一带一路”体育援助计划，承担了近十个国家的体育训练任务，获批湖南省对外体育技术培训接待基地。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校不断夯实发展基础，办学条件日益改善。建成了馆舍面积达</span>3.7万平方米、阅览座位3000余个的省内一流的图书馆，另有3.6万平方米的实验实训中心、2.6万平米的体育及教学综合楼、2万平方米的田径场已开工建设，4万平方米的产学研大楼、2.5万平方米的学术交流中心、5万平方米的“巴陵人才”公寓、3千平米的网球场也进入前期报建阶段，实验教学仪器设备、图书资料、智慧校园的建设力度不断加大，校园物业、学生食堂全部实现了社会化托管，学生公寓全部安装了空调、热水和直饮水，办学功能不断完善，校园面貌日新月异。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校在长期的办学过程中，传承先进文化思想与湖湘文化精髓，践行</span>“至善穷理”校训和“三个为本”办学理念，逐步形成了“严谨、和谐、求实、创新”的优良校风。全面加强党的建设，确保了正确的办学方向，促进了学校健康发展，先后被评为“全国文明单位”“全国普通高校毕业生就业工作先进集体”“全国师德建设先进单位”“全国引进国外智力先进单位”“全省先进基层党组织”“全国五四红旗团委”等。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">进入十三五以来，面对新的发展机遇和挑战，学校以习近平新时代中国特色社会主义思想为指导，制定了建设</span>“有较高社会影响力的特色鲜明的地方大学”的总目标，明确了建设“高水平应用型地方大学”的办学定位，制定了“两步走”的发展战略，提出了“两个转变”的发展思路，即规模发展向质量发展转变、粗放型管理向精细化管理转变，确定了“创大申博”的两大抓手。目前，学校向上发展的氛围正浓、势头正好、劲头正足，广大师生坚持改革创新，弘扬做事文化，积极为学校改革发展建言献策、砥砺前行，豪情满怀地迈向美好未来！ （更新日期：2020年6月）</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-10-15 15:55:23', 'type_name': '学校概况'}