{'id': '6392', 'school_id': '1031', 'type': '69000', 'content': '<p>　　广东金融学院是一所省属公办普通本科院校，是华南地区唯一的金融类高校。学校由中国人民银行创办于1950年，是一所具有“央行基因”的院校。2004年，经教育部批准，学校从“专科”升格为“本科”，招收第一批本科生;2012年，招收第一批金融专业硕士研究生;2012年，招收第一批港澳台生;2014年，招收第一批留学生;2016年，与英国诺丁汉大学、宁波-诺丁汉大学合作，联合招收博士研究生。</p>\n<p>　　</p>\n<p>　　学校秉承“明德、敏学、笃行、致远”的校训，弘扬“励学乐教、求实拓新”的精神，坚持“金融为根、育人为本、应用为先、创新为范”的办学理念，依托行业，立足广东，面向全国，以经济社会需求为导向，培养富有创新精神和社会责任感的高水平财经类应用型人才。建校67年来，学校为社会培养输送了20多万名各类人才，被誉为“华南金融人才摇篮”和“南粤金融黄埔军校”，被社会评价为“人才培养有人气、应用研究接地气、金融行业有名气”。</p>\n<p>　　学校现有广州校本部和肇庆校区，总占地面积近900亩。广州校本部位于天河龙洞，肇庆校区位于七星湖畔。</p>\n<p>　　学校设有18个学院(校区、部)，现有本科专业44个，涵盖经济学、管理学、法学、文学、理学、工学6个学科门类，形成了以经济学、管理学、法学为主干，以文学、理学、工学为支撑的大金融学科格局。金融学、应用经济学、工商管理和经济法学是广东省重点学科，金融学是教育部特色专业。开办了全国首批、广东首个互联网金融专业和广东首个精算学专业，拥有同类高校中最为齐全的金融类专业体系。金融学科实验教学示范中心是国家级实验教学示范中心，金融学科虚拟仿真实验中心是国家级虚拟仿真实验中心，浦发银行广州分行实践教学基地是国家级大学生校外实践教学基地。同时拥有一大批省级精品课程、省级人才培养模式创新实验区、省级应用型人才示范基地、省级协同育人平台和省级教学科研团队。</p>\n<p>　　学校现有全日制普通本科生近2.3万人，全日制专业硕士研究生120多人，外国留学生160多人，成人教育本专科生近2.4万人。教职工1200多人，其中专任教师近千人。还在学界、业界和政界聘请了一批兼职(名誉)教授。</p>\n<p>　　学校坚持开放办学，加强校际、校政和校企协同合作。学校与美国西阿拉巴马大学、英国西英格兰大学、澳大利亚西澳大学等40多所国(境)外知名高校合作，联合培养本科生和研究生。与英国诺丁汉大学合作成立“广东-诺丁汉高级金融研究院”，开展高端金融人才培养、高端金融研究、高端智库建设;与中国人民银行金融研究所、广东省金融办、中国人民银行广州分行等机构合作，共同举办高端论坛，合作编制发布金融创新白皮书，组建金融智库联盟。与梅州、揭阳、汕尾、肇庆、汕头、广东金融高新区、佛山南海等地方政府在政策咨询、人才交流等方面开展广泛合作;与广晟集团、中国农业银行广东省分行、广州日报集团等知名企业在人才培养、科学研究等领域实施全面合作。</p>\n<p>　　学校着力提升科学研究和社会服务能力。近年先后建成广东省省级培育建设协同创新发展中心(广东特色金融建设协同创新发展中心)、广东省重点培育智库(华南创新金融研究院)、广东省普通高校人文社会科学重点研究基地(区域金融政策研究中心)、广东省创新团队(区域金融政策研究团队)和广东省政策咨询决策基地(广东省科技金融研究中心)等重大科研平台;形成了“中国金融论坛—广金·千灯湖金融峰会”、“中国科技金融高峰论坛”、“华南信用管理论坛”、“中国·南方金融法治论坛”等四大论坛体系;主持或参与完成省内多个地市“十二五”和“十三五”金融发展、信用体系发展规划编制，多份研究报告得到汪洋、胡春华、任学锋、陈云贤、陈建华等领导批示，相关政策建议被多地政府采纳;学报《金融经济学研究》入选人大复印报刊资料重要转载来源期刊目录，成为CSSCI、北大中文核心、社科院人文核心等三大权威索引期刊。</p>\n<p>　　学校已入选广东省首批普通本科高校向应用型转型试点高校。学校正在按照《建设高水平应用型行业特色金融品牌大学实施方案(2016年-2020年)》提出的时间表和路线图，积极向应用型转型。</p>\n<p>　　学校将发展目标确立为“建设国内知名的应用型金融品牌大学，成为广东金融强省建设的支撑者、区域金融事业发展的引领者和国家金融高端教育的示范者”，力争建成“广东金融大学”。</p>\n', 'status': '1', 'update_time': '2018-11-02 13:27:35', 'type_name': '学校概况'}