{'id': '148', 'school_id': '45', 'type': '69000', 'content': '<p>　　中央民族大学(Minzu　University　of　China)坐落于北京学府林立的海淀区，南邻国家图书馆，北依中关村科技园，校园环境典雅，古朴幽美，人文氛围浓郁，具有鲜明的民族特色。</p><p>　　中央民族大学的前身是1941年9月中国共产党在延安创办的民族学院。1951年6月，中央民族学院在北京正式成立，乌兰夫任首任院长。1993年11月，更名为中央民族大学。</p><p>　　党和国家历届领导集体始终关心和重视中央民族大学的建设和发展。建校初至1966年，毛泽东、刘少奇、周恩来、朱德等党和国家领导人先后14次接见学校师生代表。改革开放以后，邓小平3次接见师生代表。1993年学校更名为中央民族大学时，国家主席江泽民同志为学校题写了新校名。2001年6月，学校50周年校庆之际，国务院总理朱镕基同志到校视察，并代表中央政府提出了“把中央民族大学建成世界一流的民族大学”的奋斗目标。同年，胡锦涛、李岚清等国家领导人亲自审批了国家民委、教育部、国家计委、财政部四部委联合上报的《关于进一步办好中央民族大学的请示》。2002年6月，国家民委、教育部、北京市人民政府签署了《关于重点共建中央民族大学的协议》。在党和国家的高度重视下，学校1978年被批准为国家重点大学，在其后发展中，先后进入“211工程”、“985工程”和“一流大学、一流学科”国家重点建设大学行列。</p><p>　　学校建校之初，一批学界名流，如潘光旦、吴文藻、费孝通、翁独健、吴泽霖、冯家昇、杨成志、林耀华、傅乐焕、于道泉、闻宥、马学良、王锺翰等到校任教，成为学校教学科研和学科建设的重要奠基人。现有教职工总数为1893人，其中专任教师1196人，专任教师中教授、副教授678人，占专任教师总数的57%。他们当中有戴庆厦、牟钟鉴、胡振华、施正一、刘秉江、马跃、靡若如、李魁正、杨圣敏、金炳镐、薛达元等知名专家学者，还有不断涌现的诸多中青年新秀，已渐成学界翘楚。另外，学校每年都聘有130多名外籍专家任教。学校目前有教育部“长江学者奖励计划”特聘教授3人、教育部“长江学者奖励计划”青年学者1人、中组部“千人计划”特聘教授1人、“国家百千万人才工程”人选12人、教育部“新世纪优秀人才支持计划”人选56人，国家民委突出贡献专家11人。国家级教学名师2人，北京市教学名师16人，享受国务院政府特殊津贴113人。学校与35个国家和地区的150余所大学和科研机构建立了交流合作关系，每年都有一批在相关学科领域有重要影响的著名学者来校访问讲学、交流。</p><p>　　学校现有24个学院，有覆盖10个学科门类的64个本科专业、5个一级学科博士学位授权点、5个博士后科研流动站，26个一级学科硕士学位授权点，国家级重点学科3个、省部级重点学科一级5个、二级13个，省部交叉重点学科1个，2个国家文科基础学科人才培养和科学研究基地， 1个教育部人文社会科学重点研究基地，6个国家民委人文社会科学重点研究基地，1个国家民委-教育部共建重点实验室，1个教育部民族教育发展中心重点研究基地，1个北京市重点工程中心，1个国家级实验教学示范中心，5个北京市实验教学示范中心。</p><p>　　学校面向全国31个省、自治区、直辖市和台港澳地区招生，现有全日制在校生16858人，其中本科生11283人，硕士、博士研究生4708人，少数民族预科生184人(本校);本科生(含预科生)中，少数民族学生比例为50%。学校是“中国政府奖学金”留学生接收学校，有来自50多个国家的近700名留学生在校学习。建校以来，学校为国家输送了10万余名各民族毕业生。其中有知名专家学者近千名，少数民族省部级领导干部近百名，地厅级领导干部近千名，县处级领导干部万余名，他们在不同的岗位上为国家的民族团结与发展事业做出了突出的贡献。中央民族大学已成为培养少数民族杰出人才和民族团结表率的摇篮。</p><p>　　学校现占地面积为38万平方米，另规划新校区占地面积81万平方米。校园建筑面积59.2万平方米，教学行政用房20余万平方米，资产总值34亿元。拥有各类图书和电子图书430万余册，民族学、中国少数民族语言文学图书文献资料藏量居国内高校前列。学校出版社是全国民族学科教材和著作的出版基地，《中央民族大学学报》和《民族教育研究》是面向国内外发行的全国核心期刊。民族博物馆藏有3万余件珍贵的民族文物，已经成为学生爱国主义教育和教学实践基地。</p><p>　　目前，全校师生员工高举习近平新时代中国特色社会主义思想伟大旗帜，深入贯彻落实党的十九大精神，不忘初心，牢记使命，服务于国家战略和民族团结进步事业，服务于少数民族和民族地区发展，确定学校发展的“三步走”阶段性目标，实施质量立校、人才强校、特色兴校、管理强校和开放办校五大战略，以改革创新精神和攻坚克难的勇气，奋力推进特色鲜明的世界一流大学建设。</p>', 'status': '1', 'update_time': '2019-01-19 22:23:05', 'type_name': '学校概况'}