{'id': '6585', 'school_id': '1069', 'type': '69000', 'content': '<p>　　江苏工程职业技术学院是一所省属公办全日制普通高等学校。学校的办学历史可以追溯到1912年由著名爱国实业家、教育家张謇先生创办的我国第一所纺织专门学校，距今已有百年办学历史，具有深厚的文化底蕴，为江苏乃至全国的经济社会建设和发展培养了大量的优秀人才。学校于1999年经教育部批准，独立升格为“南通纺织职业技术学院”，2006年取得了全国高职高专人才培养工作水平评估优秀的成绩，2007年被确定为江苏省示范性高职院校建设单位，2008年被教育部、财政部确定为“国家示范性高等职业院校建设计划”立项建设院校，2011年6月顺利通过国家验收成为国家示范性高职学院，2014年5月，经江苏省人民政府批准，教育部备案，学校更名为江苏工程职业技术学院。2018年被确定为江苏省高水平高职院校建设单位。</p><p>　　学校坐落在被誉为“中国近代第一城”的江苏省南通市，处于上海1小时经济圈内，交通便捷，区位优势突出。学校占地面积573232平方米，建筑面积283632平方米。学校教学设施齐全，装备比较先进，教学手段科学，现代教育技术得到广泛运用，基本实现了图书的信息化和电子化。学校设有各类实验、实训室193个，其中企业投资设立并以企业命名的实验(实训)室11个，与企业共建、共享的生产性实训基地14个。拥有中央财政支持的现代纺织技术实训基地、国家级家纺设计师职业资格培训中心、教育部、财政部“网络教育数字化学习资源中心建设”项目职业院校分中心、中国纺织服装高技能人才培训基地、江苏省先进纺织工程技术中心、江苏省家用纺织品与服装工程技术研发中心、江苏省风光互补发电研究技术研发中心、江苏省示范性实训基地、江苏省高等教育人才培养创新试验基地、南通市服装技术创新中心、南通市色织面料设计中心、南通市染整技术公共服务平台、南通风力与太阳能发电技术重点实验室、南通中小企业IT外包公共技术服务平台、江苏省基础课实验教学示范中心、国家职业技能鉴定所，并与海门市人民政府共建海门滨海生产性实训基地。学校与华夏航空工程有限公司合作成立了南通航空培训中心，顺利获得中国民航总局CCAR147飞机维修培训资质和CCAR66飞机维修考点，是江苏省内唯一一所同时获得这两项资质的高职院校，学校和德国库卡集团合作建设了库卡机器人江苏应用与培训中心，是库卡集团华东地区技能人才定点培训单位。</p><p>　　学校现有全日制在校学生1万多名，是一所以工科为主体的综合性高校。现设有纺织服装学院、机电工程学院、商学院(社会管理工程学院)、艺术设计学院、建筑工程学院、航空与交通工程学院等6个二级学院和素质教学部。设置42个专业(方向)，传统专业凸现品牌特色，新设专业贴近社会需求，拥有国家示范性高职院校重点建设专业4个、中央财政支持“高等职业学校提升专业服务产业发展能力项目”专业2个、江苏省高等学校品牌专业建设计划一期建设项目2个、江苏省高等学校品牌特色专业10个(含建设点)、江苏省人力资源和社会保障厅“双证书试点”专业1个。学校现建有国家精品课程5门、江苏省高校精品课程5门、教育部高职高专教学指导委员会精品课程3门;入选江苏省高校精品教材10部。</p><p>　　学校着力打造一支师德高尚、理念先进、教学水平高、实践教学能力强、专兼结合、结构合理的师资队伍。学院现有专任教师403人，其中具有高级职称的教师约占35%，专任教师中具有硕士以上学位教师约占74%;“双师”素质教师比例达67.94%。拥有国务院特殊津贴专家2人，国家级优秀教学团队1个、国家教学名师1人、江苏省高等学校优秀教学团队2个、江苏省高等学校教学名师2人、南通市教学名师5人、江苏省“333工程”培养对象7人，南通市“226工程”培养对象11人，江苏省“青蓝工程”培养对象7人。此外，学院聘请企事业单位的专家、工程师、技术员、能工巧匠430多人作为兼职教师，构建一支由校外具有工程、管理实践经验的专家组成的，相对稳定的兼职教师队伍，使之成为学院培养高素质技能型人才不可或缺的重要力量。</p><p>　　学校弘扬张謇“学必期于用”、“用必适于地”的职教思想，创新高职教育教学理念，不断探索工学结合人才培养模式，积极与企业实行教学、科研、生产等方面优势资源的集成与整合，在办学方向、专业设置、课程开发、师资培养、实验室和实训基地建设、人才培养等方面展开全面合作。学校以服务地方经济社会发展为己任，大力推动“产学研”一体化建设，积极为社会提供培训服务和技术服务，取得了可喜的经济效益和社会效益。学校积极响应教育部对口支援行动计划和江苏省对口支援苏北教育的号召，与新疆、甘肃等省内外高职院校和职教中心开展广泛合作。学校秉持开放办学的理念，与新加坡南洋理工学院结成友好学校，接受荷兰撒克逊大学本科学生来校学习，全日制学历留学生规模不断扩大，常年邀请国外专家学者来校任教和讲学，定期选派教师出国培训，在开展国际合作交流中不断增强办学水平和影响力。</p><p>　　学校坚持“以学生为本”的教育理念，实行思想素质、人文素质、科学素质、职业素质“四位一体”的素质教育。学校积极开展“三风”建设，形成了优良的校风和学风。通过推行“学分制”、“弹性学制”、毕业生“双证书制”等制度和专业教师工作室等机制，加强对学生的实践能力的培养。学校以就业为宗旨，积极开展大学生就业指导和服务工作，不断提高学生的就业能力和创业、创新能力，多年来，学校毕业生就业率一直保持省内领先地位，连续多年被评为“江苏省毕业生就业工作先进集体”，2009年被评为“全国普通高等学校毕业生就业工作先进集体”，2015年被教育部评为全国普通高校毕业生就业工作典型经验高校。</p><p>　　学校以质量求生存，以特色谋发展，职业教育成绩显著，先后荣获“全国职业教育先进单位”、“全国纺织教育先进单位”、“江苏省文明单位”、“江苏省职业教育先进单位”、“江苏省高等学校思想政治教育工作先进单位”等一系列荣誉称号。现已成为中国纺织服装职教集团理事长单位、江苏纺织服装职教集团理事长单位、中国纺织服装教育学会副会长单位、中国高等职业教育研究会常务理事单位。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-29 16:53:41', 'type_name': '学校概况'}