{'id': '6849', 'school_id': '1127', 'type': '69000', 'content': '<p>　　陕西青年职业学院是经陕西省人民政府批准、国家教育部备案的公办普通高等学校，位于历史文化名城古都西安，与陕西省团校两块牌子、一套机构，既举办高等职业教育，又承担陕西省共青团干部及其他青少年工作者的教育培训任务。</p><p>　　学院由1952年创办的陕西省团校发展而来。1984年在团干部短期培训的基础上正式举办大学专科教育，1988年创建陕西青年干部学院;1994年更名陕西青年管理干部学院，为独立设置的成人高等学校，同时保留了陕西省团校的性质、任务和校名;秉承共青团院校的优良传统和文化内涵，适应新时期经济社会发展对高素质技术技能人才的需求，2003年开始独立举办高等职业教育，2005年正式转制成立陕西青年职业学院。</p><p>　　学院建校60余年，始终把立德树人作为根本任务。适应不同时期的人才需求，大力培养青年人才，为共青团事业发展、全省经济社会建设做出了积极贡献，在全省拥有良好的社会知名度和美誉度。上世纪八、九十年代，学院事业经历了一个快速发展的阶段，为全省培养了大量急需的青年管理干部。举办高职教育十余年来，学院不断凝练办学特色，深化体制改革，各项事业均实现了历史性跨越式发展，步入了新的发展阶段。</p><p>　　学院现有含光、灞桥两个校区。含光校区位于西安市中心，毗邻明代古城墙，历史悠久，底蕴深厚，精巧雅致;灞桥校区位于西安市灞桥区，坐落于白鹿原上，环境优雅，美景如画，宁静舒心。校园布局合理、设施完备、功能齐全，总占地面积436802平方米，校舍建筑面积159290平方米，其中教室34671平方米、图书馆8768平方米、实训实习场所15391平方米。现有固定资产总值9812.13万元(校舍除外)，其中教学仪器设备1698台(套)，总值3068.84万元。馆藏图书38.71万册，报刊杂志446种，电子图书1610G，设有学术文献搜索平台。学院坚持瞄准产业前沿灵活设置专业。根据地方产业结构调整、经济增长方式转变和科技进步等特点，紧密围绕现代服务业发展需要，以重点专业为龙头、相关专业为纽带、延伸专业为支撑，构建了与区域经济匹配程度高、布局合理、结构优化、特色鲜明的文化、商务、金融、旅游、信息、教育等六大专业链群。设有6个教学系和思政部、继续教育中心、培训部等9个二级教学单位，有三年制高职招生专业38个，五年制高职招生专业8个，拥有省级重点专业5个，省级专业综合改革试点项目3项，院级重点专业和特色专业6个。在陕西高职教育系统具有独特优势、占有独特地位。</p><p>　　学院坚持专业人才培养标准对接行业职业标准。建有60个高标准专业实训室，其中3个为中央财政支持的实训基地建设项目，3个被评定为省级示范性实训基地，提倡“做中学”、“边做边学”的教学模式，让学生在实践中提高技能水平和综合素质。推行“工学结合”的人才培养模式，先后与156家企业建立合作关系，确保每个专业都有3个以上校外实践基地与顶岗实习地点，保证每位学生在校期间都有不少于半年时间开展顶岗实习。积极组织各种职业技能竞赛，鼓励学生考取各类职业证书，坚持按照行业标准不断改进传统课程考核方法。帮助学生实现了从课堂教学至自主学习、顶岗实习、顺利就业的平衡过渡，实现了连续11年毕业生高就业率。</p><p>　　学院拥有一支高素质师资队伍。现有教职工333人，省级教学名师6人，省级教学团队1个，专业综合改革试点项目2个,专任教师中具有研究生学历或硕士及以上学位的76人，占专任教师的47.51%;博士研究生5人，占专任教师的3.13%;具有副高以上职称38人，占专任教师的23.75%;45岁以下125人，占专任教师的78.1%，目前，学院有“双师”教师104人，占专任教师的65%。坚持在引导校内专任教师到企业挂职锻炼的同时，积极面向行业聘请具有突出实践能力和较高教学水平的知名人士来校兼课(职)，为学生在校期间学到扎实的理论知识和丰富的实践技能提供了有力保障。校内教师累计参与并完成各类科研项目2100多项，其中省部级重点科研项目200多项，累计公开发表论文3000多篇。</p><p>　　学院学生管理工作特色鲜明。在足额配备专职学生辅导员的基础上，从专任老师和管理干部中严格选配班主任，形成了有力、有序的学工队伍。推行处级干部联系班和院领导接待日制度，搭建师生沟通平台，有效化解了隐形问题与矛盾。实行学生一日作息制度、假期动向登记制度，严肃考勤和请销假制度，推行学工干部与学生谈心、走访学生宿舍和联系学生家长制度，建立了学生心理健康状况普查、心理健康教育和危机干预机制，有效加强了对学生的日常管理，切实杜绝了各类安全事故发生，体现了共青团组织和团属院校开展青年工作的传统优势。学院高度重视校园文化育人功能。在校园文化建设中，着力传承团校品牌，努力凝练共青团特色。坚持“至诚至坚”校训，塑造“爱生乐业、德教双馨”的教风和“慎思敏行、学以致用”的学风，逐步形成了“朝气蓬勃”的校风。现有宿莽文学社、梦想剧社、精武协会等20多个由学生自主发起和管理的学生社团，涵盖了专业学习、业余爱好等多个方面，为学生学习成长提供了缤纷舞台;举办青华大讲堂、读书励志实践活动、红五月文化艺术节、宿舍文化艺术节等多个在学生中极具影响的品牌活动，使学生受到了很好地熏陶和感染，并荣获陕西省高校校园文化建设优秀成果奖，充分发挥了共青团组织以活动为路径做好青年工作的鲜明优势。</p><p>　　学院高度重视学生就业指导工作。设立专门机构，健全长效机制，构建全员参与、全程指导、全方位服务的就业指导工作模式，着力保障毕业生就业率稳定增长，同时不断提升毕业生的就业质量;充分调动合作办学单位的积极性，发挥其在吸收、推荐学生就业中的重要作用，促使毕业生直接受聘于合作单位;主动与行业、知名企业等加强联系，为学生开辟新的就业空间;开设就业指导课程，建设就业指导专门网站，为毕业生提供就业动态信息、政策咨询及便捷服务。10余年来，已累计向社会输送了万余名复合式创新型高素质高技能人才，为区域经济社会建设做出了积极贡献。</p><p>　　学院高度重视学生资助工作。认真贯彻落实国家资助政策，坚持将育人与助人相结合，按照“经济上予以资助，生活上予以照顾，思想上予以引导，学习上予以帮助”的思路，不断加大学生资助工作力度和受益面，形成了国家奖学金、国家励志奖学金、学院奖学金、学院特困补助金、生源地助学贷款、义务兵学费补偿、生活补贴、社会资助、校内勤工助学、绿色通道等全方位、多渠道的家庭经济困难学生资助体系。2015年，学院通过奖、贷、助、补、减方式惠及学生8469人次，总计金额达1405.26万元，为确保家庭经济困难学生顺利完成学业，提供了有力支持。</p><p>　　学院的建设与发展始终备受各级领导的关怀。老一辈无产阶级革命家习仲勋同志亲笔为学校题词：“实事求是，勤奋学习，把青年培养成为四有新人”;党和国家领导人李克强、刘延东、李建国、王兆国、周强、陈宗兴等先后到该校视察，对学校改革、建设与发展所取得的成绩给予了充分肯定。</p><p>　　建校60余年来，学院始终紧扣服务青年成长成才、服务地方经济社会建设主题，从单纯的团干部教育培训发展为目前以团干部培训、管理服务类技能型人才培养为特色的高等职业院校。2010后顺利通过教育部全国高职高专院校人才培养工作水平评估，近年又先后荣获西安市文明单位、省级园林式单位、陕西省依法治校示范校等荣誉称号，发展思路更加清晰，发展势头更加强劲。当前，按照新的规划和战略思路，全体师生正为创建有特色、高品质的省内一流高等职业院校而努力奋斗。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-24 16:10:40', 'type_name': '学校概况'}