{'id': '1591', 'school_id': '231', 'type': '69000', 'content': '<div>\n<p>砥砺奋进，岁月流金。染青城峨眉之灵秀，汲工部武侯之神韵。西南民族大学坐落于天府之国，位于芙蓉之都的锦绣成都，是民族高等教育镶嵌在祖国大西南的一颗明珠。学校为一所综合性民族高等学校，起步于国家需要、百业待兴之际，前身为西南民族学院，创建于1950年7月，于1951年6月1日正式成立，2003年4月更名为“西南民族大学”，是在周恩来、邓小平、王维舟等老一辈无产阶级革命家亲自关怀下，新中国最早建立的民族院校之一，由国家民族事务委员会主管。历新玉沙街，迁武侯祠旁，建双流校区，67年来，学校始终以服务少数民族、服务民族地区、服务国家发展战略为己任，在探索中发展，在曲折中前进，在追求中创新。2015年3月，国家民委与四川省人民政府共建学校；2015年10月，国家民委与教育部共建学校； 2016年10月，四川省人民政府与学校签署战略合作协议。</p>\n<p> </p>\n<p>彰往考来，发扬踔厉。经几代民大人的披荆斩棘、锐意进取，目前，学校含文、史、哲、经、管、法、教、理、工、农、医、艺等12个学科门类，占地面积近3000亩，有“三校区一基地”，在成都市有武侯校区、航空港校区、太平园校区三个校区，在阿坝州红原县有“西南民族大学青藏高原生态保护与畜牧业高科技研究示范基地”，校舍建筑面积112万平方米。有56个民族的在校全日制学生3万余人，教职员工近3千人，其中博士生导师、硕士生导师400余人。学校汇聚了一批又一批爱岗敬业、严谨治学的优秀教师，有51人先后享受国务院政府特殊津贴，28人先后为四川省学术技术带头人，21人先后为四川省突出贡献专家，7人先后为国家民委有突出贡献优秀专家，9人为国家民委领军人才人选，8人为教育部新世纪优秀人才支持计划人选，17人为国家民委中青年英才人选，57人先后为四川省学术技术带头人后备人选。</p>\n<p> </p>\n<p>励精图治，笃行致远。学校有23个学院；有本科专业85个，硕士学位授权点100个，专业学位授权点12个，博士学位授权点7个，博、硕士学位授权一级学科18个，博士后流动站1个；是全国“卓越法律人才培养基地”“全国高校民族预科教育基地”“全国高校实践育人创新创业基地”“中央部属高校大学生校外实践教育基地”“国家民委双语人才培养基地”“全国高校毕业生就业典型经验50强高校”和“全国高校创新创业典型经验50强高校”，连续七次被评为四川省毕业生就业工作先进集体。有5个一级学科省（部）级重点学科; 13个专业获批省级以上“卓越人才教育培养计划”，其中4个专业入选国家级“卓越人才教育培养计划”；有6个国家级特色专业、10个省级本科特色专业、19个双学位专业，5个省级本科人才培养基地，2个省级实验教学示范中心，11个省（部）级重点实验室。“十二五”期间，获110余项省部级及以上教育教学成果奖。目前，馆藏图书资料800余万册（含电子文献），教学科研实验设备总值4.9亿元，校园数字化建设成效显著。</p>\n<p> </p>\n<p>铸造品牌，彰显特色。学校科研能力较强，拥有极富特色的民族博物馆和世界上规模最大的藏学文献馆、彝学文献馆。2000年以来，承担国家级项目300余项，省（部）级项目1100余项，发表学术论文近18000篇，出版学术著作及教材近1000部，获省部级科研成果奖300余项、国家科技进步奖1项。特别是在畜牧兽医理论与技术、民族经济、民族旅游、民族文化研究和少数民族语言文字信息处理等领域的研究成果，在国内外学术界产生了较大影响。学校有2个“四川2011协同创新中心”、7个省（部）级人文社科重点研究基地和1个省级工程技术中心；“全国彝语术语标准化工作委员会”、“全国高等院校彝汉双语教材编译审定委员会”挂靠学校，“四川民族教育发展研究中心”落户学校；国家部委、文化部、中国社科院、四川省、中国生产力学会先后在学校建立了“国家民委少数民族古籍文献人才培养与科学研究基地”“文化部民族民间文艺发展中心西南研究中心”“中国西南民族语言资源库建设基地”“全国双语法官培训基地”“四川省干部教育培训高校基地”“四川省少数民族双语教育普及基地”“四川省非物质文化遗产研究基地”和“中国生产力科学研究院”等。出版的学术刊物主要有公开发行的《西南民族大学学报》《民族学刊》等。学报（人文社会科学版）连续多年入选CSSCI来源期刊和北大中文核心期刊，被中国社科院评为“民族学与文化学”类权威期刊。</p>\n<p> </p>\n<p>春风化雨，桃李芬芳。建校67年来，一批又一批各族学子从学校踏入社会建功立业。在17万各族各类毕业生中，涌现出新中国第一个藏族博士、羌族博士，涌现出新中国自己培养的第一批藏族将军，涌现出不少国内外著名的专家学者和大批各级领导干部，为民族地区的解放、政权建设、边疆巩固、民族团结、经济发展和社会进步做出了突出贡献。</p>\n<p> </p>\n<p>开放办学，多元融合。学校是四川省对外开放的重点单位，迄今已有70多个国家和地区的专家、学者、政府官员来校学术交流活动或参观访问。学校与德国慕尼黑大学、美国哥伦比亚大学、美国加州大学河滨分校、加州大学圣地亚哥分校、弗吉尼亚大学、日本法政大学、澳大利亚国立大学、台湾辅仁大学等近40所国（境）外高校和科研机构建立了校际合作与交流关系。“十二五”期间，选派包括研究生在内的600余人次学生赴国（境）外交流学习，累计招收2200余人次留学生，国别数达68个。学校积极培育社会主义核心价值观，以文化人以文育人，开展形式多样、健康向上、格调高雅的校园文化活动，在多民族文化交往交流交融中，56个民族师生员工情同手足、守望相助，营造了团结友爱、和睦相处、共同进步的人文环境。学校是第一届全国文明校园、第五批全国民族团结进步创建示范学校、四川省民族团结进步创建活动示范学校，民族博物馆是全国民族团结进步教育基地和四川省民族团结进步教育基地，多项校园文化建设成果分获全国、四川省高校校园文化建设优秀成果特等奖、一等奖。</p>\n<p> </p>\n<p>绘宏图开新卷，传薪火铸辉煌。学校正深入贯彻落实党的十九大精神和中央民族工作会议精神、全国高校思想政治工作会议精神，以习近平新时代中国特色社会主义思想为引领，围绕立德树人根本任务，秉承“为少数民族和民族地区服务，为国家发展战略服务”的西南民大宗旨，弘扬“和合偕习、自信自强”的西南民大精神，坚持科学发展、内涵发展、特色发展、创新发展、共享发展，凝练特色，积蓄优势，铸造品牌，努力建设有特色、高水平大学。</p>\n<p> </p>\n<p> </p>\n</div>\n', 'status': '1', 'update_time': '2018-10-30 11:27:54', 'type_name': '学校概况'}