{'id': '4062', 'school_id': '599', 'type': '69000', 'content': '<p>　　燕山大学是河北省人民政府、教育部、工业和信息化部、国家国防科技工业局四方共建的全国重点大学，河北省重点支持的国家一流大学和世界一流学科建设高校，北京高科大学联盟成员。</p>\n<p>　　学校源于哈尔滨工业大学，始建于1920年。1958年哈尔滨工业大学重型机械系及相关专业成建制迁至工业重镇齐齐哈尔市富拉尔基区，组建了哈尔滨工业大学重型机械学院。1960年独立办学，定名为东北重型机械学院，成为原机械工业部直属高校。1978年被确定为全国重点高等院校。1985年至1997年学校整体南迁秦皇岛市。1997年经原国家教委批准，更名为燕山大学。1998年，由原机械工业部划转到河北省，实行中央与地方共建，以河北省管理为主。2000年，河北轻工业管理学校并入燕山大学。</p>\n<p>　　2016年，作为教育部选定的两所高校之一，学校的工程专业国家认证接受了《华盛顿协议》国际专家的观摩考察，支撑我国正式加入《华盛顿协议》国际工程教育组织。学校现有9个工科专业通过工程教育专业认证，标志着这些专业的人才培养质量得到国际认同，进入全球工程教育的“第一方阵”。</p>\n<p>　　学校占地面积4000亩，建筑面积106万平方米。现有普通高等教育在校生38000人。现有教职工3200人，其中专职教师2200人，教师中教授466人(含博士生导师251人)，副教授634人。有中国科学院院士1人，国家“千人计划”入选者5人，国家“万人计划”入选者3人，长江学者奖励计划特聘教授8人，国家杰出青年科学基金获奖者9人。</p>\n<p>　　学校设有11个博士后流动站，14个博士学位一级学科，1个专业博士学位类别(工程博士)，33个硕士学位一级学科，11个专业硕士学位类别，17个工程硕士授权领域，64个本科专业，已形成以工学为主，文学、理学、经济学、管理学、法学、艺术学、哲学、教育学等9个学科门类共同发展的学科格局;拥有5个国家重点学科、5个国防特色学科和16个省级重点学科，工程学、材料科学、化学3个学科进入ESI排名全球前1%。在全国第四轮学科评估中，8个学科获得B类以上评估结果，其中机械工程为A类，全国排名前10%，材料科学与工程为B+，全国排名前20%。</p>\n<p>　　学校设有研究生院和20个直属学院，即机械工程学院、材料科学与工程学院、电气工程学院、信息科学与工程学院、软件学院、经济管理学院、外国语学院、建筑工程与力学学院、文法学院、公共管理学院、马克思主义学院、理学院、环境与化学工程学院、艺术与设计学院、车辆与能源学院、体育学院、里仁学院、国防科学技术学院、国际教育学院和继续教育学院。</p>\n<p>　　学校建有“亚稳材料制备技术与科学”国家重点实验室、“冷轧板带装备及工艺”国家工程技术研究中心、“先进制造成形技术及装备”国家地方联合工程研究中心、“极端条件下机械结构和材料科学”国防重点学科实验室、国际科技合作基地、国家技术转移示范机构、3个河北省协同创新中心以及38个省部级重点实验室、工程技术研究中心和社会科学研究基地;设有国家大学科技园和燕山大学出版社。</p>\n<p>　　学校在重型机械成套设备、亚稳材料科学与技术、并联机器人理论与技术、流体传动与电液伺服控制技术、工业自动化控制理论与技术、精密塑性成型技术、大型锻件锻造工艺与热处理技术、极端条件下机械结构与材料科学等研究领域具有国际先进水平。2000年以来，学校连续获得国家科技奖励17项，其中国家科技进步一等奖2项、二等奖9项、国家技术发明二等奖3项、国家自然科学二等奖3项，承担“973”、“863”、国家自然科学基金和国家社会科学基金项目800余项。2013年和2014年，学校连续有2项科研成果入选“中国科学十大进展”和“中国高校十大科技进展”。</p>\n<p>　　学校积极开展国际间的学术交流合作，共与英国、美国、加拿大、德国、俄罗斯、法国、韩国、日本等20多个国家和地区的80余所国际高水平大学、科研机构建立了友好合作关系，在学生交流、教师交流、科研合作、合作办学、联办会议等领域开展国际交流与合作。</p>\n<p>　　以服务国家装备制造业、战略性新兴产业、国防科技工业和区域经济社会发展为己任，燕山大学4万余名师生员工意气风发，解放思想，锐意进取，科学发展，正努力把学校建设成为“特色鲜明的一流大学——具有机械、材料等世界一流学科，学研产协同和军民融合发展办学特色的中国一流大学”而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-10-30 10:56:05', 'type_name': '学校概况'}