{'id': '8114', 'school_id': '1405', 'type': '69000', 'content': '<p>　　江苏医药职业学院是省卫生计生委直属全日制公办专科层次普通高等学校，是江苏省示范性高职院校建设单位和省市三方共建学校。学校前身为新四军军部于1941年7月创办的华中卫生学校，1958年成立盐城医学专科学校、盐城中医专科学校，1964年7月改办江苏省盐城卫生学校。1977年国家恢复高考制度后，较长时间承担普通大专及本科的培养任务。1996年开始五年制高职招生，开展高等职业教育。2005年3月18日经江苏省人民政府批准(苏政发〔2005〕25号)、教育部备案，升格为盐城卫生职业技术学院。2017年2月起更名为江苏医药职业学院。</p><p>　　在省卫计委党组、省教育厅党组和盐城市委市政府的关心指导下，学校党委团结带领全校党员和师生员工，认真落实第二次党员大会提出的目标任务，全面贯彻党的教育方针，以立德树人为根本，深化综合改革，推进质量内涵建设，砥砺奋进，勇攀高峰，学校跻身全国卫生高职高专院校第11名，成为江苏省唯一一所四星级卫生类高职院校(依据《2018年中国高职高专院校竞争力排行榜》)，2017年在中国高等教育学会首次公布的《中国高校创新人才培养暨学科竞赛评估结果(高职)排行榜》中，我校位居全国卫生高职院校第一，初步达到了国内一流卫生高职院的目标。</p><p>　　学校坐落在风景秀丽、气候宜人的东方湿地之都、仙鹤神鹿世界——盐城。有解放、建军两个校区，占地面积694亩，建筑面积25.4万平方米，固定资产总值超6亿元，教学设备总值近亿元，图书馆藏书53.51万册。目前，有普通教育和继续教育学生近万名，校内外专、兼职教师768人，校内专任教师353人，双师素质教师占校内专任教师的90.93%，目前生师比为9.88:1，达到优秀标准;现有教授41人，硕博士学位教师263人，省优秀教学团队2个,省教学名师1人，省“333工程”(第三层次)培养对象6人，省“六大人才高峰”高层次人才4人，省“青蓝工程”中青年学术带头人4人和中青年骨干教师培养对象19人。教师在教育部行业教学指导委员会担任委员2人，在省级以上各类学会、协会、委员会担任职务近50人次。</p><p>　　目前，学校设护理学院、药学院、医学影像学院、临床医学院、医学技术学院、康复医学院、基础医学部、公共基础学院、国际教育学院等教学单位，开设临床医学、护理、药学等19个专业(方向)，有省级A类品牌专业1个、首批全国职业院校健康服务类示范专业点1个、省高水平骨干专业5个，省级特色专业2个、国家重点建设专业2个、“十二五”高校重点专业群3个;有教育部职业教育专业教学资源库项目2个、省精品教材3本、省重点教材7本、“十二五”国家规划教材13本、中国医学教育慕课联盟优秀在线课程项目2门、“线上线下混合教学优秀典型案例”项目1项、省高等职业教育产教深度融合实训平台建设项目2个;培育了国家级、省级实训基地4个;先后承担国家、省、市级科研项目548项，其中国家自然科学基金项目3个、省级自然科学基金项目及社科基金重点项目各4项。获省科技进步三等奖1项，淮海科学技术一等奖1项、二等奖5项、三等奖5项，盐城市自然科学进步奖一等奖5项、二等奖20项、三等奖14项。获省级以上优秀科研成果奖8项，其中5项获省优秀教学成果一、二等奖，获省“六大人才高峰”资助项目3项。升格以来，全校教师在全国期刊发表论文2410篇，其中中文核心期刊论文618余篇，SCI论文100多篇，主编、参编国家规划教材100余本,拥有国家专利231项，其中发明专利3项。</p><p>　　学校是中国职教学会卫生教育专业委员会主任委员单位，每年牵头组织全国卫生职业院校，召开高层次研讨会，举办全国职业技能大赛，引领全国卫生职业院校教育改革与实践。学校是全国康复治疗类专业教学指导委员会主任委员单位、全国药学服务类专业教学指导委员会主任委员单位、全国医药卫生职业教育联盟发起单位和主席团单位、江苏省医药职教集团副理事长单位和教学工作委员会主任委员单位、江苏省卫生高职院校教学协作会牵头单位行列，凸显了学校在行业的影响力和引领示范作用。</p><p>　　学校是江苏省博士后创新实践基地，有效促进盐城及苏北地区创新能力和科研成果转化水平不断提升。学校通过省科普教育基地、盐卫金域医学检验所、盐城卫瑞医学影像研究所、盐卫司法鉴定所，合作共建社区健康学院等途径，开展多项基于苏北基层卫生的专项研究，提高科教联动服务区域健康产业发展的能力。</p><p>　　学校是江苏省高校哲学社会科学重点研究基地，这是加强我校平台建设、凝炼专业方向的重要举措。我校将围绕基地建设的研究任务，围绕江苏发展战略，集中研究力量，优化资源配置，在服务经济社会发展中找准定位，主动作为，为江苏高质量发展作出积极贡献。</p><p>　　学校依托行业，面向市场办学，形成了“教育—实践—服务”的人才培养新模式。招生就业实现进口旺、出口畅的良性循环。学校录取率为99%，报到率保持在95%以上，招生投档排名保持苏中苏北地区前茅，毕业生就业率达98%以上。</p><p>　　学校十分重视学生实践动手能力培养，以大赛推进人才培养质量的提高，在全国职教界享有盛名，已累计获全国职业技能大赛个人和团体奖122个，其中特等奖2个、一等奖39个。在2018年“挑战杯-彩虹人生”全国职业学校创新创效创业大赛中获特等奖1个、三等奖1个;在2018年全国职业院校护理高职组技能大赛中获一等奖2个;在2018年全国职业院校技能大赛(高职组)“东阿阿胶杯”中药传统技能大赛中获二等奖1个、三等奖1个;在第五届全国职业院校检验技能大赛中获团体一等奖1个、个人一等奖1个、二等奖2个。</p><p>　　学校积极开展对外文化交流与合作，先后与美国、加拿大、德国、日本等高校和机构合作，已输送多60多名学生赴澳大利亚、日本等多所大学和医疗机构学习和工作，我校还与加拿大圣劳伦斯应用文理和技术学院进行合作办学，与台湾长庚科技大学共建盐城—长庚健康照护学院。与美国兰道尔夫-麦肯学院和韩国顺天乡大学合作，联合开展护理和药学“海外本科直通车”项目。</p><p>　　70余年来，学校打造了一支乐于奉献、德技双馨的教师队伍，培养了近4万名毕业生。在他们中间，有58级校友、首届香港紫荆花医学成就奖(全国共10名)获得者袁今奇，84级校友、全国人大代表、全国优秀护士周桂娟，82级校友、全国无偿献血金奖获得者王兆军;学校护理专业创始人、捐资80万设立“奖教金、奖学金”的“中国好人”奚家凯，82级校友、舍己救人的“中国好人”徐兆学等。他们是全体师生终生学习的榜样和典范，是学校的一张名片，他们以其精神力量提升了学校的影响力和美誉度……</p><p>　　近几年来，学校坚持“质量立校，特色立业，医德立身”的办学理念、“立足苏北、面向基层、服务江苏、辐射全国”的办学定位，践行“行方智圆”的校训，弘扬“诚、爱、美、洁、精”的校风，培养高素质技能型卫生专门人才。全校上下的共同努力得到了上级主管部门的肯定和好评，学校获得了多项省级以上表彰：</p><p>　　江苏省职业教育先进单位</p><p>　　江苏省精神文明建设工作先进单位</p><p>　　江苏省安全文明校园</p><p>　　江苏省平安校园</p><p>　　江苏省节水型高校创建单位</p><p>　　江苏省文明食堂先进单位</p><p>　　江苏省文明宿舍先进单位</p><p>　　江苏省和谐校园2次</p><p>　　江苏省师资队伍建设先进高校</p><p>　　江苏省基层团建示范点</p><p>　　全国五四红旗团支部(总支)</p><p>　　江苏省园林式单位</p><p>　　江苏省消防安全教育示范学校</p><p>　　江苏省学生军事训练工作先进单位</p><p>　　江苏省全国大学生英语四六级考试优秀考点</p><p>　　江苏省国防教育示范学校</p><p>　　江苏省模范职工之家</p><p>　　江苏省高校图书馆先进集体</p><p>　　江苏省职业院校技能大赛先进单位3次</p><p>　　江苏省关心下一代工作先进集体</p><p>　　江苏省信息化教学大赛先进单位</p><p>　　江苏省教育信息工作先进单位</p><p>　　江苏省学生资助工作绩效评优秀单位</p><p>　　江苏省高校毕业生就业工作先进集体</p><p>　　江苏省卫生和计划生育委员会直属单位综合目标管理责任制考核一等奖(优胜奖)6次</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-14 09:30:12', 'type_name': '学校概况'}