{'id': '1886', 'school_id': '273', 'type': '69000', 'content': '<p>　　四川轻化工大学是一所全日制公办省属本科院校，前身是1965年建立的原华东化工学院(现华东理工大学)西南分院。学校座落于享有“恐龙之乡、千年盐都、南国灯城”美誉的国家历史文化名城——四川省自贡市，是国家“中西部高校基础能力建设工程”重点建设高校，是四川省人民政府授予的“四川省高新技术产业示范科研单位”。</p><p>　　学校占地面积2000余亩，有汇东、营盘、黄岭三个校区，国有资产总值10. 8亿元，其中各类教学科研仪器设备总值2.42亿元，图书馆藏书丰富，馆藏纸质文献总量约233.6万册，电子图书355万种。学校设施齐全，校园环境优美，大气优雅，是学生奠基人生梦想、教师实现学术抱负的理想之地。</p><p>　　在长期的办学过程中，学校形成了“以黄岭精神为底蕴，崇尚学术、发扬民主、追求卓越”的大学文化，坚持“学生中心、教师主体、引领社会”的办学理念，建立了一整套体现办学理念的管理制度，并在办学实践中严格遵守各项制度，形成了具有鲜明特色的“文化、理念、制度、实践”相统一的办学模式。</p><p>　　学校现有专任教师1500余人，教授、副教授近700人，具有博士、硕士学位教师近1000人。有全国优秀教师1人，享受政府特殊津贴专家8人，四川省学术技术带头人、四川省有突出贡献的优秀专家、四川省教学名师等43人。学校聘请二级学院名誉院长、特聘教授、兼职教授、客座教授共计100余人，其中两院院士4人，“长江学者”特聘教授、国家杰出青年基金获得者6人。学校面向全国23个省(市、自治区)招生，现有全日制本专科学生29000余人，研究生近600人。</p><p>　　学校现有17个二级学院，4个一级学科硕士学位授权点(30个二级学科硕士学位授权点)，2个专业学位硕士授予权类型(其中工程硕士具有5个领域)，74个本科专业，涵盖9个学科门类，形成了以轻工化工为优势学科，以工学、理学和管理学为主要学科门类，工学、理学、管理学、经济学、法学、文学、艺术学、教育学、历史学协调发展的综合大学办学格局。</p><p>　　学校有2个院士(专家)工作站，3个省级重点实验室，3个省级重点学科，2个省级哲学社会科学重点研究基地，8个省高校重点实验室，4个省高校人文社科重点研究基地，1个省旅游重点科研基地，参建2个国家工程技术研究中心，3个省级科技基础条件共享平台，2个省级工程技术研究中心，1个2011计划协同创新培育基地，9个省级产学研创新联盟。近年来，学校承担国家级科研项目32项、省部级科研项目266项、市厅级科研项目803项。获得各级各类科技成果奖156项，其中国家科技进步奖1项，省部级科技成果奖励25项。出版著作(教材)116部，授权专利128项，发表学术论文8665篇，其中核心期刊2924篇，被SCI、EI、ISTP等收录1661篇。</p><p>　　学校坚持以提高人才培养质量为核心，大力实施教学质量工程，积极进行教学改革，不断提高教育教学质量。2007年学校在教育部本科教学工作水平评估中获得优秀，2011年成为教育部第二批卓越工程师教育培养计划高校。学校现有3个国家级工程实践教育中心，1个国家级大学生校外实践教育基地，1个省级博士后创新实践基地，2个省级实验教学示范中心，1个省级人才培养模式创新实验区。4个国家级特色专业，9个省级特色专业，6门省级精品资源共享课程，5个国家级“卓越计划”教育培养专业，8个省级“卓越计划”教育培养专业。在近两届教学成果奖评选中，共获得省级以上奖励共16项，其中省级成果奖一等奖1项，省级成果奖二等奖5项，省级成果奖三等奖10项。</p><p>　　学校积极开展国内高校校际交流，先后与华东理工大学、南京工业大学、武汉工程大学、河北科技大学、青岛科技大学等国内高校建有合作办学机制，每年选派优秀学生到合作高校学习交流，为学生提供了更多成才机会。</p><p>　　学校广泛开展国际合作与交流，与美国、英国、法国、加拿大、澳大利亚、新西兰、日本等国外高校、科研机构建立了合作关系，为学生开通了“1+2+1”、“2+2”、“中英硕士”、“中华文化使者”等项目，为在校师生交流深造、开阔视野提供了渠道，同时招收培养留学生，加快了学校教育国际化的步伐。</p><p>　　学校紧紧围绕高素质、复合型、应用型的人才培养目标，狠抓高水平的课程体系建设和浓郁的育人环境营造等两个关键环节，通过“专业核心课程制度”、“课程实施大纲”和学生“十个一”的养成教育活动，努力提升学生的“三心”(责任心、好奇心、进取心)、“四能”(表达能力、动手能力、创新能力、和谐能力)、 “五复合”(社会担当与健全人格、职业操守与专业能力、人文情怀与科学精神、历史眼光与全球视野、创新精神与批判思维相结合)品质，持续夯实学生实现人生理想的基础。近年来，在校学生参加全国大学生电子设计大赛、全国大学生数学建模竞赛等全国重大比赛，获得国家级奖励226项，省级奖励272项。学校面向全国23个省(市、自治区)招生。50年来，学校共培养各类毕业生近20万人。毕业生吃苦耐劳、基础扎实、具有较强的适应能力，就业率一直稳居省属高校前列，是四川省高校毕业生就业先进单位。</p><p>　　学校坚持全方位服务地方经济社会发展需要，以满足行业需求为导向加强专业建设，以支撑产业发展为目标强化学科发展，充分利用学校优势，努力构建“为政府决策提供咨询，为企业发展解决难题、为市民学习提供机会”的服务体系。近三年，学校先后与13个市级人民政府，与泸州老窖、晨光化工研究院等100多家知名企业签订了全面战略协议和产学研合作协议，全面开展人才培养与科技攻关等方面的合作，共同承担各类科研项目2200余项，为地方产业转型升级和地方经济社会发展作出了重要贡献。</p><p>　　学校将牢记“通过学术的传播、创新与应用，为学生成功奠定基础，为地方发展提供支撑”的大学使命，坚守“育人为本、社会担当、学术自由”的基本观念，不断丰富“文化、理念、制度、实践”四维一体办学模式的内涵，全面实施内部治理战略、人才强校战略、国际合作战略、校地合作战略、校校合作战略，按照第二次党代会提出的要求，全面推进内涵建设，为把学校建成为特色鲜明、优势突出的应用型多科性大学而努力奋斗。</p><p>　　学校地址： 四川省自贡市汇兴路学苑街180号</p><p>　　邮政编码： 643000</p><p>　　学校网址： http://www.suse.edu.cn</p><p>　　联系电话： 0813-5505999、5505678、5505718</p>', 'status': '1', 'update_time': '2019-02-26 09:46:06', 'type_name': '学校概况'}