{'id': '4582', 'school_id': '698', 'type': '69000', 'content': '<p>　　中国是钢铁第一大国，河北工业职业技术学院是以钢铁冶金为特色的高职院校，是国家100所示范性高职院校之一,是河北省钢铁冶金职教集团牵头单位，是河北省国家优质高等职业院校立项建设单位，是教育部现代学徒制试点单位。2011年，以优秀成绩顺利通过教育部、财政部对国家示范建设院校的项目验收，成功跻身全国优秀高职院校50强。2012年，在教育部高职高专院校综合评比中排名第一。2014年，被教育部评为“全国毕业生就业典型经验高校”，2017年入选教育部“全国高校实践育人创新创业基地”，中央电化教育馆“职业院校数字校园建设实验校”。</p><p>　　学院拥有60年办学历史，位于河北省省会石家庄市，1999年经教育部批准成立专科层次高职院校，隶属河北省教育厅。现有三个校区，占地1400余亩，建筑面积40余万平方米，馆藏图书90余万册。教职工700多人，全日制在校生1.5万人，其中，本科专业实验班在校生825人。设有智能制造学院、材料工程系、汽车工程系、环境与化学工程系、计算机技术系、建筑工程系、工商管理系、经济贸易系、工业基础教学部、基础课教学部、思想政治与公共体育教学部、成人教育部、老年教育部、应用技术研发中心、高等职业教育研究所和国际教育交流中心。</p><p>　　学院坚定不移地走高职教育发展之路，始终坚持“立足装备制造，突出冶金特色，服务区域，面向全国，接轨国际”的办学定位，始终把“铁的纪律，钢的意志，火的热情”贯穿人才培养全过程，毕业生就业质量高，就业率连年保持在98%以上。学院与1300多家企业建立了稳定的用人关系，其中行业内知名企业400家，2017年，为毕业生提供就业岗位40000多个。此外，学院还与400多家大中型企业共建校外实习基地和专业建设指导委员会，先后被确定为全国重点建设职业教育师资培养培训基地、全国冶金行业高技能人才培养基地、河北省建设行业高技能人才培养培训基地、国家示范性计算机应用与软件技术专业职业教育实训基地、河北省汽车检测与维修技术专业、电工电子与自动化专业重点建设实训基地、河北省焦化行业培训基地等。</p><p>　　学院招生形势持续向好，生源质量不断提高，连续多年录取分数位居全省前列。2017年，学生参加各级各类大学生技能大赛并取得省级以上优异成绩70余项。高水准的教育教学和就业质量受到了《人民日报》、《中国教育报》、中央电视台等诸多媒体的关注。新华网、《河北内参》也进行了专题报道，省领导做出批示，充分肯定了学院的各项工作。学院先后获得 \r\n“河北省非师范类大中专毕业生就业指导工作先进集体”、“河北省普通高校招生工作先进集体”等多项荣誉称号。多家企业与学院合作参与人才培养，设立奖学金、助学金，毕业生遍及全国各地，学院在钢铁行业更享有“工段长摇篮”的美誉。</p><p>　　学院根据京津冀及雄安新区经济发展需求，不断调整专业设置，着力打造服务钢铁冶金的材料类、化工技术类、环保类特色专业群，做强现有的黑色金属材料类、机械设计制造类、自动化类、汽车制造类等第二产业类专业，扩大电子信息大类、财经商贸大类、公共管理与服务大类等第三产业类专业的影响力，适度增加第二产业类本科层次相关专业，专业和课程建设水平在国内居领先地位。2017年开设高职招生专业数65个(含专业方向)，本科工程教育试点专业4个，以工科为主，工、管、经协调发展，面向全国招生。2011年开始，先后与华北理工大学开展金属材料工程、冶金工程、化学工程与工艺、机械设计制造及其自动化四个专业应用型本科工程教育实验班。学院有国家示范院校重点建设专业5个，中央财政支持提升专业服务产业发展能力专业2个，全国机械行业特色专业3个，省级示范专业9个;国家优质校重点建设专业6个，国家骨干专业6个;现有国家级专业教学资源库1个，省级专业教学资源库1个;国家示范课1门，国家精品课程4门，省级精品课程17门;国家精品资源共享课程4门，省级精品资源共享课程2门;省级精品在线开放课程4门，院级精品在线开放课程415门。获国家级教学成果二等奖3项，河北省教学成果一等奖3项、二等奖7项、三等奖10项;河北省科技进步一等奖1项，三等奖3项。河北省社科基金成果奖一等奖1项。获省部级以上教学成果奖、科技进步奖30余项。完成列入“十二五”职业教育国家规划的教材29部。</p><p>　　学院师资队伍结构合理，实力雄厚。现有专任教师493人，教授55人，副高以上职称213人，博士及硕士290余人。有国家级教学团队2个，省级教学团队4个;国家教学名师1人，全国优秀教师1人，全国高校思想政治教育工作者1人，黄炎培职业教育“杰出教师”1人，河北省教学名师3人，河北省师德标兵1人。全国冶金教育系统杰出人物奖5人，河北省省管优秀专家1人，享受河北省政府特殊津贴专家2人，“三三三人才”第一层次人选1人，第三层次人选14人;河北省五一劳动奖章获得者1人，河北青年科技奖获得者1人，河北冶金青年科技奖获得者2人，河北省技术能手5人，拥有一支以 \r\n“金牌工人”、“大师能工巧匠”为首的兼职教师队伍543人。</p><p>　　学院教学设施完备精良。建有校内实践基地195个，校外实习实训基地468个。中央财政支持建设的实训基地2个，河北省重点建设的实训基地3个。建有国家级示范职业技能鉴定所和3个行业特有工种鉴定站。</p><p>　　学院坚持学历教育和非学历教育并举，面向京津冀主导产业，积极依托专业优势先后为石钢、邯钢、济钢、淮钢、唐山建龙及中煤焦化控股公司、开滦集团等企业开展“量体裁衣”式职工培训，出版冶金、焦化行业职工培训教材;为钢铁冶金职教集团成员单位开展技术服务;为中高职学校开展专业骨干教师培训;与西部省份11所职业院校开展师资培训、学生联合培养等项目，近三年培训各类人才3.5万余名。开展技术服务73项，坚持产学研并举，科研研发发明专利一体化，积极进行科学研究、发明创造，积极与企业进行科技服务，积极开展校企合作，与企业开展订单招生、订单培养、学工交替、专业共建等多种模式，促进校企共赢。服务区域产业经济，与地方政府签署框架协议，探索现代学徒制人才培养模式。</p><p>　　学院在办学过程中始终坚持国际视野和全球意识，自1990年开展国际教育交流以来，先后与加拿大、英国、新加坡、澳大利亚、美国、德国、新西兰等国家和台湾地区院校建立友好交流与合作关系，开展联合培养、师生交流、学分互换、海外实习等项目。目前与澳大利亚墨尔本理工学院、美国纽约州立大学科贝尔斯基农业与技术学院合作开展2个中外合作办办学项目，与韩国明知大学联合开展订单式韩国课程班项目。2017年，招收17名孟加拉国留学生，国际交流与合作实现突破。学院是中国教育国际交流协会职教分会副理事长单位，河北教育文化国际交流与合作协会副会长单位、高职高专分会会长单位。</p><p>　　学院将服务建设经济强省、美丽河北的发展目标，围绕京津冀协同发展、经济结构调整与产业升级等重大历史机遇，秉承“明德、团结、自强”的校训精神，坚持“夯内涵，建品牌，上层次”的战略发展理念，发扬不断进取，开拓创新的时代精神，集中优势资源，强化特色专业，紧紧围绕我省优势产业和支柱产业的发展，全力打造优秀技术技能人才培养基地，助推区域经济走向辉煌!</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-26 10:42:56', 'type_name': '学校概况'}