{'id': '6910', 'school_id': '1140', 'type': '69000', 'content': '<p>　　南京特殊教育师范学院坐落于“博爱之都”南京，是全国唯一一所独立设置，以培养特殊教育师资为主，兼及残疾人高等教育与残疾人事业管理与服务专门人才培养的普通本科高校。学校由教育部和联合国儿童基金会于1982年共同创办，初名“南京特殊教育师范学校”，是新中国第一所培养特殊教育师资的中等师范学校，隶属教育部管理。1997年学校划归江苏省人民政府管理,同年开始培养五年制大专生。2002年升格大专院校，更名为“南京特殊教育职业技术学院”。2009年成为中国残疾人联合会和江苏省人民政府共建单位。2013年经教育部批准，学校筹建“南京特殊教育师范学院”。2015年升格为普通本科高校。学校是全国卓越特殊教育教师培养改革项目单位、“全国残疾人职业教育师资培训基地” 、“中国盲文手语推广服务中心”、“江苏省特殊教育发展指导中心”、“江苏省特殊教育师资培训中心”、“江苏视障人员教育考试支持研究中心”。学校先后荣获“全国特殊教育先进单位”、“全国语言文字规范化示范校”、“江苏省文明单位”、“江苏省精神文明建设先进单位”、“江苏省高校先进基层党组织”和“江苏省高等学校和谐校园”等多项荣誉称号。</p>\n<p>　　学校现有燕子矶主校区和江宁分校区，占地面积501.2亩。主校区南望巍巍钟山，北濒滔滔长江，西接壮丽幕府，东连秀美栖霞。校内芳草碧树广楼连宇，红墙白壁短岗静池，环境优美设施齐备，人文蔚起博爱塑魂。校舍建筑总面积16.152万平方米，教学科研仪器设备总值4457万元。图书馆馆舍面积11862.7平方米，馆藏纸质图书65万余册，数字资源数据库12个，收藏电子图书140万余册，馆藏结构以特殊教育与残疾人事业类、师范人文类为主，其中盲文书籍馆藏量为全国高校第一。学校建有校内实验(训)室61个，在全国建有实习(训)基地129个。“特殊儿童康复实践教育中心”和“特殊教育教师实践教育中心”为省级实验教学与实践教育中心。“特殊儿童障碍与干预技术”实验室为省重点建设实验室。</p>\n<p>　　校内建有国内第一所教育类专题性历史博物馆——中国特殊教育博物馆，馆藏特教类实物与文献2300余件，内有通史馆、文献馆、技术馆、体验馆、残疾人集邮馆、影视厅。</p>\n<p>　　学校设有特殊教育学院、学前教育学院、康复科学学院、音乐学院、语言学院、数学与信息科学学院、管理学院(残疾人事业管理学院)、美术学院/阳光学院、马克思主义学院、体育学院和继续教育学院(江苏省特殊教育师资培训中心办公室)等11个学院，共开设38个本、专科专业，涉及教育学、文学、管理学、法学、理学、工学、农学、医学、艺术学等九大学科门类。</p>\n<p>　　学校拥有高等教育教学成果奖国家级二等奖1项、省级教学成果奖7项。 “教育学”“公共管理学”获批“十三五”省级重点建设学科。拥有中央财政支持重点建设专业2个，已建成省级品牌、特色专业4个，特殊教育专业为江苏高校品牌专业建设工程一期建设项目。拥有国家级精品资源共享课2门、省级精品课程4门、省级在线开放课程立项课程2门。国家级精品教材2本，省级重点教材5本，省级精品教材7本，省级教学团队1个。近5年来，学校教师出版专著(教材)107部，在中文核心刊物上发表论文354篇，CSSCI收录221篇，SSCI、EI论文十余篇。1个江苏高校重点建设实验室、1个江苏高校哲社科校外研究基地、1个江苏高校哲社科重点研究团队。学校与南京师范大学、南京邮电大学联合开展研究生培养工作。学校近年来承担国家自科基金、国家社科基金、教育部人文社科基金以及教育规划重点课题等20余项，承担并完成教育部、国家语委、中残联等部委重大、重点课题30余项，作为主要完成单位研制了《义务教育聋校课程标准 》、《特殊教育教师专业标准》等国家标准;获部省级科研成果奖5项，厅局级优秀成果奖29项，多项研究成果为中国社科院、中残联等单位采纳。</p>\n<p>　　学校现有全日制在校生6854人(其中残障大学生401人)。专任教师中具有高级专业技术职务的比例达56.1%，具有硕士以上学位的达77.6%。有享受国务院政府特殊津贴1人，新世纪百千万人才工程国家级人选1人，第二批国家“万人计划”领军人才1人，中央宣传部文化名家暨“四个一批”人才1人，教育部新世纪优秀人才支持计划人选1人，省部级有突出贡献中青年专家3名，省教学名师2名，省优秀教育工作者5名，省“六大人才高峰”高层次人才培养对象4名，省“333高层次人才培养工程”第二、第三层次培养对象18名，省“青蓝工程”中青年学术带头人培养对象11名，省“青蓝工程”优秀青年骨干教师培养对象26人。</p>\n<p>　　建校36年来，学校始终恪守为中国特殊教育和残疾人事业服务的办学宗旨，秉承“博爱塑魂、质量为本、特色立业”的办学理念，立足江苏，面向全国，联系世界，坚持“特色发展、内涵发展、一流发展”，筚路蓝缕，开拓创新，逐步探索出一条独具特色的特殊教育师资培养的发展新路，为全国特殊教育学校及残疾人管理与服务机构等培养了两万多名专门人才，桃李满天下，被誉为“中国特殊教育师资培养的摇篮”。</p>\n', 'status': '1', 'update_time': '2018-11-15 14:04:48', 'type_name': '学校概况'}