{'id': '1701', 'school_id': '246', 'type': '69000', 'content': '<p>　　浙江科技学院的前身为成立于1980年的浙江大学附属杭州工业专科学校，先后经历了浙江大学附属杭州高等专科学校、杭州应用工程技术学院等发展阶段，2001年8月更名为浙江科技学院。2003年10月，浙江省轻工业学校成建制并入。经过近40年的建设，学校已发展成为一所具有硕士、学士学位授予权和外国留学生、港澳台学生招生权的特色鲜明的应用型省属本科高校。</p>\n<p>　　学校小和山校区位于杭州市西湖区西溪湿地畔，校园土地面积1000余亩，建筑面积47万平方米;安吉校区位于拥有联合国人居奖美誉的竹乡安吉，土地面积800亩，建筑面积16.5万平方米。校园环境自然优美，山明水秀，湖光鹭影，全国人大常委会原委员长张德江曾赞叹“真山真水，真是读书的好地方”。</p>\n<p>　　学校下设14个二级学院、1个教学部;现有56个本科专业;拥有5个硕士学位授权一级学科、20个硕士学位授权二级学科、5个硕士专业学位授权点。学校面向全国24个省(区、市)招生;现有全日制本科生、研究生17000余名;留学生1800余名，其中学历生1200余人。教学科研仪器设备总值3.68亿元，图书168余万册。</p>\n<p>　　学校拥有一支具有国际化视野、学术水平一流、师德师风高尚、梯队结构合理的优秀人才队伍。现有教职工1380余名，专任教师1030余名，其中高级职称490余名，具有3个月以上海外学术经历教师比例占30%，具有博士学位教师比例占38%以上，双师双能型教师比例为42%;享受国务院特殊津贴5人，全国优秀教师1人，全国教育系统职业道德建设标兵1人，国家级知名专家2人，教育部“新世纪优秀人才支持计划”入选者2人，教育部高校教学指导委员会成员2人，省知名专家2人，省“万人计划”1人，“钱江学者”特聘教授1人，省突出贡献中青年专家2人，省“151人才工程”培养人员87人，省高校中青年学科带头人39人，省优秀教师6人，省高校优秀教师4人，省高校教学名师6人，省级教学团队3个。</p>\n<p>　　学校现有省级“2011协同创新中心”1个，省级重点实验室3个，省级国际科技合作基地1个，省级人文社科研究基地2个，省级重点科技创新团队3个，省级高校创新团队1个，省级引进大院名校共建创新载体1个，省级一流学科6个。近几年荣获省部级及以上科研奖项30项，其中国家级科学技术奖2项，与企业共建研发机构80余个，发表论文4300余篇，其中三大索引和人文社科权威级学术期刊论文860余篇。</p>\n<p>　　学校坚持“学以致用、全面发展”的育人理念，以培养具有实践能力、创新精神、国际素养和社会责任的高素质应用型人才为己任，以打造“卓越工程师的摇篮”为目标，积极开展教育教学改革与实践，坚持质量立校。</p>\n<p>　　学校是教育部确定的中德合作培养高等应用型人才试点院校、教育部首批实施“卓越工程师教育培养计划”高校、“国家级大学生创新创业训练计划”入选学校和“国家‘十三五’教育现代化推进工程——产教融合发展工程”建设高校。现有国家级工程实践教育中心7个，国家级大学生校外实践教育基地1个，省级大学生校外实践教育基地2个，省级实验教学示范中心重点建设项目3个，省级实验教学示范中心5个，省级人才培养模式创新实验区1个;国家级、省级精品课程21门;国家级规划教材5部，国家级精品教材1部，省高校重点教材建设项目24项;获国家级教学成果奖2项，省级教学成果一等奖4项。现有国家级特色专业建设点3个，省级“十二五”优势专业4个，省级“十二五”新兴特色(国际化)专业10个，省级“十三五”优势专业2个，省级“十三五”特色专业6个，省级重点建设专业9个。</p>\n<p>　　近几年来，学校大力推进专业认证，已有电气工程及其自动化、化学工程与工艺、计算机科学与技术、机械设计制造及其自动化等4个专业通过“华盛顿协议”工程教育认证，中德合作办学的土木工程、电气工程及其自动化等2个专业通过德国权威工程教育认证机构ACQUIN的高等教育专业认证，土木工程专业通过住建部专业认证。</p>\n<p>　　学校学生在国际、国内学科竞赛中成绩斐然，近5年获得省级及以上奖项3195项，其中国际奖77项、国家奖990项、省级奖2128项。毕业生初次就业率及薪资水平位居浙江省高校前列，学校被教育部评为“全国毕业生就业典型经验高校”。</p>\n<p>　　学校坚持走国际化办学之路,始终把国际交流与合作作为学校发展的重要战略，形成了鲜明的国际化办学特色。学校与德国、澳大利亚、法国、美国、英国、日本、比利时、罗马尼亚等国(境)外的90余所高校建立了交流与合作关系，各类国际合作交流项目120余项。</p>\n<p>　　尤其在中德合作方面，历史悠久，成果丰硕，是“中德论坛”基地建设单位，已成为浙江省乃至全国对德教育、科技、文化交流与合作的重要窗口。德国总理默克尔在G20杭州峰会期间对学校中德合作取得的成果表示赞赏，德国前总统赫尔佐克、伍尔夫曾亲访学校。</p>\n<p>　　学校分别与澳大利亚南昆士兰大学、法国赛尔齐•蓬多瓦兹大学、美国布里奇波特大学合作举办了3个本科层次中外合作办学项目;与德国吕贝克应用科技大学、西海岸应用科技大学合作举办了浙江省首个本科层次非独立设置的中外合作办学机构——中德工程师学院。学校先后在罗马尼亚、德国合作建立2所海外孔子学院，其中罗马尼亚的克鲁日巴比什-波雅依大学孔子学院获评全球“先进孔子学院”。</p>\n<p>　　学校是浙江省开设全英文授课国际化专业最多的高校之一,开设本科层次全英文授课国际化专业10个，硕士层次全英文授课国际化专业11个，2个全英文授课国际化专业入选浙江省教育厅国际化专业建设项目。学校国际化总体水平位居浙江省硕博授权高校前列，入选“浙江省国际化特色高校”首批建设单位，是教育部首批来华留学质量试点认证高校、国家留学基金委优秀本科生国际交流奖学金项目资助院校、国家留学基金委青年骨干教师出国研修项目资助院校和中国政府来华留学奖学金生招收院校。</p>\n<p>　　按照浙江科技学院第三次党代会设计的宏伟蓝图，学校秉承“崇德、尚用、求真、创新”之校训，以立德树人为根本，以内涵发展为核心，坚持应用型定位，彰显国际化特色，加快现代化步伐，改革创新、追求卓越，矢志加快建成特色鲜明的现代化应用型大学。</p>\n', 'status': '1', 'update_time': '2018-11-07 16:08:25', 'type_name': '学校概况'}