{'id': '2978', 'school_id': '435', 'type': '69000', 'content': '<p>　　湖北汽车工业学院是一所具有深厚工程背景、全国唯一以汽车命名的省属普通本科高校，也是湖北省“园林式校园”、湖北省“最佳文明单位”。坐落于世界著名道教文化圣地武当山北麓、汉江秀水之滨、南水北调源头、中国商用车之都的湖北省十堰市。</p>\n<p>　　</p>\n<p>　　一、历史沿革</p>\n<p>　　学校前身是1972年依托东风汽车集团有限公司(原中国第二汽车制造厂)组建的工人大学，1980年更名为二汽职工大学。1983年经国务院批准为全日制普通本科院校，正式命名为湖北汽车工业学院，原中科院学部委员孟少农任首任院长。1985年获得学士学位授予权，1994年列入机械工业部院校序列，2006年底从东风汽车集团有限公司划归至湖北省人民政府管理。2008年被国家教育部评定为本科教学优秀学校，2011年入选教育部“卓越工程师教育培养计划”，2013年获批为硕士学位授予权单位，2015年获批湖北省转型发展试点本科高校，2016年顺利完成教育部本科教学工作审核评估，2017年顺利通过硕士学位授权学科专项评估。</p>\n<p>　　二、办学条件</p>\n<p>　　学校占地面积824亩，校舍建筑面积28.16万平方米，固定资产6.9亿元，教学科研仪器设备总值1.7亿元。图书馆总面积1.68万平方米，馆藏纸质文献近80万册，电子图书总量近百万册。</p>\n<p>　　三、人才培养</p>\n<p>　　学校以成果为导向，以学生为中心，着力培养专业基础扎实，工程实践能力强，具有创新精神和创业意识，面向生产经营、管理一线的高级专门应用型人才。现有在校本科生9300人，在校硕士研究生 163人，车辆工程、机械设计制造及其自动化、材料成型及控制工程3个专业为教育部“卓越工程师教育培养计划”(简称“卓越计划”)和国家级特色专业，1个教育部综合改革专业，8个湖北省“战略性新兴(支柱)产业人才培养计划”(简称“产业计划”)专业，4个省级品牌专业，6个湖北省综合改革专业。学校拥有1门国家级精品课程，8门省级精品课程，8门省级精品资源共享课，3门省级精品视频公开课。拥有1个国家级汽车产业实验实训教学示范中心，5个省级实验教学示范中心，3个省级虚拟仿真实验教学中心，1个省级大学生创新活动基地和1个省级大学生创业孵化示范基地。与企业联合共建校外大学生实习实训基地152个，其中有国家级工程实践教育中心2个，国家级大学生校外实践教育基地1个，省级大学生实习实训基地6个。</p>\n<p>　　学校积极组织开展大学生创新创业实践活动。着力打造“汽车特色”系列学科竞赛，支持在校大学生参加汽车造型设计大赛、机械创新设计大赛、智能车竞赛、汽车方程式大赛等62项竞赛。尤其是东风商用车公司赞助的我校 “东风HUAT车队”在2012年、2015年、2017年“中国大学生方程式汽车大赛”上摘得总冠军，并代表中国大学生参加在德国举办的国际大学生方程式汽车大赛。近三年，学校学生获得省部级奖励949项，其中国家一等奖52项、二等奖91项，获奖学生达2361人次;学校积极推进大学生创业工作，近三年来，学校创业基地入孵创业项目200多个，参与创业人数达400余人，营业额近1000万元。获省级大学生创业扶持企业29家，市级一次性创业补贴的企业达34家，孵化出了一批有影响力的创新创业类企业。2010届车辆工程专业毕业生王江创办了蓝宙电子科技有限公司，生产拥有自主知识产权的汽车零部件，公司年产值近1000万;2012级材料学院学生闫生杰创办几维网络科技公司，天使轮估值500万。</p>\n<p>　　四、学科建设与研究生教育</p>\n<p>　　学校在汽车、机械、材料、电子等方面具有较突出的学科优势与特色，形成了以工为主，工、管、理、经、文、法、艺多学科协调发展的布局。现有1个湖北省优势特色学科群，2个湖北省特色学科，2个湖北省重点(培育)学科, 6个湖北省“楚天学者计划”设岗学科。有机械工程、材料科学与工程2个硕士学位授权学科;有工程(车辆工程)、工程(电子与通信工程)、工程(控制工程) 、 工程管理等4个硕士专业学位授权点。</p>\n<p>　　学校研究生教育经历了近30年的探索积淀。早在1988年3月，国家教委下达了由清华大学、华中理工大学、吉林工业大学、北京理工大学、湖北汽车工业学院和东风汽车公司(简称“五校一厂”)参加的“应用学科高层次人才培养途径多样化”的研究课题。同年9月首批招收的26名学生进入我校学习，经过四年的产学合作教育，取得显著教育成果。学校先后与浙江大学、西安电子科技大学等高校联合培养硕士研究生130余人，博士研究生5人。1995年，经湖北省学位委员会批准，学校与武汉科技大学联合培养全日制硕士研究生，到2014年6月，共联合培养全日制硕士研究生154人。学校2013年获批为硕士学位授予权单位，2017年6月，首届独立培养研究生毕业，毕业研究生就业率100%。</p>\n<p>　　五、师资队伍</p>\n<p>　　现有教职工918人，其中专任教师529人。高级职称223人;聘请“楚天学者”特聘教授、讲座教授4人、楚天学子2人，组建“东风学者”团队4个，选聘“彩虹学者”7人，湖北产业教授4名。教师中享受国务院特殊津贴专家2人、湖北省突出贡献专家1人、湖北省政府专项津贴专家4人、以及湖北省新世纪人才工程、十堰市“车城英才奖”获得者、十堰市优秀中青年拔尖人才等15人次;获“全国优秀教师”、“全国先进工作者”、“全国师德标兵”、“湖北省劳动模范”、“湖北省师德先进个人”、“湖北省优秀教师”、“十堰市劳动模范”、“十堰市青年岗位能手”等荣誉称号20余人次。有100多名东风汽车公司等企业工程技术人员作为兼职教师深度参与学校的人才培养和科学研究。</p>\n<p>　　六、科研与服务</p>\n<p>　　学校设有汽车动力传动与电子控制湖北省重点实验室、汽车节能技术湖北省协同创新中心、武当文化研究与传播中心湖北省人文社会科学重点研究基地、湖北省知识产权培训(十堰)基地等20多个省部级科技创新和培训平台，拥有9个省级科技创新团队。近三年主持和承担了国家“863”计划、国家科技支撑计划、国家自然科学基金等项目16项，省重大科技创新计划、教育部人文社科研究项目等省部级项目165项，市科技计划等市厅级项目63项;承接企业委托项目300余项，与20多家企业建立了产学研战略联盟。获国家科学技术进步二等奖1项、省级科技奖励8项，市级科技奖励39项，获授权专利220项，参与制定国家标准5项。</p>\n<p>　　多年来，学校以“围绕东风办学、服务汽车产业和地方经济社会发展”为己任，深度开展校企、校地产学研合作。在东风公司、十堰市等十余家企业建立了博士工作站、院士工作站，并与相关企业建立了长期战略合作关系。</p>\n<p>　　2011年学校被省委组织部、团省委联合授予全省“博士服务团”工作先进单位荣誉称号。</p>\n<p>　　2017年学校入选十堰市“双创战略团队”培育计划、“科技领军人才”扶持计划名单。</p>\n<p>　　七、国际交流</p>\n<p>　　学校与美国、德国、英国、加拿大、法国、韩国等多个国家的知名大学建立了校际合作交流关系。近三年派出约150名学生赴德国、美国、法国和英国等国家参加双学位、本硕连读、国际竞赛及优秀大学生海外游学等活动。</p>\n<p>　　八、桃李芬芳</p>\n<p>　　学校毕业生协议就业率始终保持在94%以上，连续多年居省属高校前列，迄今已为汽车行业和社会发展培养了4万多名毕业生，用人单位一致赞誉湖北汽车工业学院毕业生“留得住、用得上”，大多数已成为汽车行业的骨干和栋梁，学校因此被誉为“汽车工程师的摇篮。”</p>\n<p>　　九、发展目标</p>\n<p>　　学校将立足湖北、服务行业、面向全国，在“十三五”末期，力争把学校建设成特色鲜明、国内知名的高水平应用型大学。</p>\n', 'status': '1', 'update_time': '2018-11-09 13:46:53', 'type_name': '学校概况'}