{'id': '2464', 'school_id': '359', 'type': '69000', 'content': '<p>　　云南警官学院始建于1950年4月(前身为云南公安高等专科学校)。历经中国人民解放军昆明市军管会公安部公安学校、云南省人民政府公安厅公安学校、云南省政法干部学校、云南政治学院、云南省公安学校、云南省人民警察学校和云南公安高等专科学校等历史时期。1978年开始中专学历教育，1984年开始大专学历教育，2003年4月升格为本科院校。</p>\n<p>　　截至目前，学院已经成为全国县市公安局长培训基地、公安部禁毒警察训练基地、公安部科技信息化教育训练基地、公安部警务保障培训基地、东南亚警察训练基地、全国县级公安机关执法规范培训基地、全国武术段位考试点、全国自卫防身术培训基地、云南省公务员考试测评基地、云南毒品问题研究基地。先后被授予省级精神文明单位、云南省文明学校、昆明市园林单位等荣誉称号;被公安部荣记集体一等功一次，集体三等功两次。2011年通过普通高校本科教学工作合格评估，2013年取得招收警务硕士专业学位研究生资格，2014年取得招收外国留学生资质，实现了办学层次的历史性突破，拓宽了办学空间。</p>\n<p>　　截至2015年8月，学院有教职工477人。其中，正高、副高职称162人，具有硕士、博士学位184人。占地1382.16亩，总建筑面积23万多平方米，馆藏图书102万多册(含电子图书)，各类期刊708种8462册。拥有普通教室54间3935个座位，多媒体教室87间 7456个座位，教学实验室30余个，教学科研仪器设备3188台，体育运动场面积72659平方米。</p>\n<p>　　学院现有法学、理学、工学、管理学、教育学五个学科，设有禁毒学、法学、治安学、侦查学、边防管理、计算机科学与技术、刑事科学技术、交通管理工程、公安情报学、经济犯罪侦查、公共事业管理、社会工作、信息安全、警犬技术、体育教育等15个本科专业以及侦查、治安管理、交通管理等14个专科专业。内设9个党政管理机构，禁毒学院、反恐怖学院、刑事侦查学院、治安管理学院、法学院、信息网络安全学院、研究生部等教学部门和6个专业学生管理机构。公开出版学报和校报。</p>\n<p>　　学院致力于公安学、公安技术、法学等学科专业建设，形成并推进“教、学、练、战”一体化人才培养模式。设有刑事科学技术研究所、禁毒研究所、司法鉴定中心等科研机构。建设有3个国家(省部)级特色专业建设项目、3个省(部)级重点实验室、1个省级重点学科、1个省级重点建设专业、8门国家(省部)级精品课程;涌现出1名全国优秀教师、2名全国公安系统优秀教师、2名全国公安高等教育教学名师、1名全国公安模范教育训练工作者、1名全国公安优秀教育训练工作者、11名省级教学名师、3个省级名师工作室、4个省级教学团队，100多人成为省(部)级专家。国家社科支持科研项目位居全国公安院校前列。</p>\n<p>　　学院坚持公安学历教育和在职民警教育训练协调发展，不断强化在职民警教育训练。在职民警教育训练工作已经步入正规化、规范化的轨道。2006年成立警察训练部以来，紧密结合全国公安机关“三个必训”、“大练兵”、“三基工程”建设、“三项建设”、“三项重点工作”、“四项建设”等总体部署和阶段性任务，不断加强和改进在职民警教育训练质量，截至2015年8月，累计完成全国性、全省性和各警种在职民警培训300余期4万余人，为全省乃至全国公安工作和公安队伍建设作出了贡献。</p>\n<p>　　弘扬“忠诚、责任、奉献”校训精神，致力于服务社会。师生在全国大中专志愿者“三下乡”暑期实践等活动中多次受到表彰。在弘扬参加制止89动乱、99昆明世博会安全保卫精神，参加“昆交会”、昆明国际旅游节、昆明民族服饰博览会、GMS会议、北京奥运会火炬昆明站传递、国际人类学与民族学联合会第16届世界大会 、南博会等大型活动安全保卫及3.14、7.5、5.16等重要节点、昆明长水机场执勤等工作中，在第26届深圳世界大学生运动会安全保卫、首届全国公安院校教学技能大赛、首届全国公安院校培训基地师生文艺大赛等大型活动中，表现出良好素质和精神面貌，连续3次被公安部记功表彰。</p>\n<p>　　重视与周边国家，欧洲、美洲、非洲部分国家内政部、警察机构、警察教育机构交流合作，与泰国皇家警察尉官大学、柬埔寨警察学院、老挝人民警察学院、缅甸中央警察训练学院、加拿大不列颠哥伦比亚省司法学院、澳门科技大学、澳门大学等院校建立了友好关系，推进合作共赢。保持与多所国内外著名大学、警察机构、警察教育机构等建立的良好交流合作关系。累计为亚洲、欧洲及非洲40多个国家培训禁毒、边境管理和交通管理中高级执法警官60余期2600多人。援建尼泊尔武警学院、缅甸中央警察培训学院、柬埔寨警察学院、老挝人民警察学院相关工作正在推进。</p>\n<p>　　建校60多年来，学院以培养复合型、应用型人才为目标，迄今为止，已为全省各级公安政法部门及全国31个省(区、直辖市)培养输送各类专门人才8万余人。全省16个州(市)公安机关及所辖129个县级公安机关绝大部分领导干部都是学院毕业生或在学院接受过中短期培训。同时培养出明正彬、陈新民、龚志华、和贵华、杨丽胜等一批杰出的英雄模范。近几年来，教学改革成果、人才培养质量、建设发展成就、师生服务社会实践等各项教育事业得到了全面快速发展，办学成效先后被新华通讯社、《人民日报》、中央电视台、《中国教育报》、《中国日报》、《人民公安报》、《云南日报》等媒体深入宣传报道。</p>\n<p>　　站在新的发展起点，学院坚持以邓小平理论、三个代表重要思想和科学发展观为指导，深入贯彻习近平总书记系列重要讲话精神，坚持在继承中发展、在适应中推进、在改革中创新。坚持以本科教育为主体，发展警察职业教育、在职民警及外籍警察培训，积极发展研究生教育。坚持立足公安，服务社会。坚持立足云南，服务全国及东南亚。坚持政治建警、政治建校方针，坚持警务化管理和政治意识、忠诚意识、警察意识培养不动摇。大力弘扬“忠诚、责任、奉献”校训精神，巩固教育训练工作中心地位，突出师资队伍建设关键地位，强化学科专业建设基础地位，夯实基本设施建设保障地位，努力把学院建成现代警察大学和区域性知名大学。</p>\n', 'status': '1', 'update_time': '2018-11-12 17:12:41', 'type_name': '学校概况'}