{'id': '2648', 'school_id': '387', 'type': '69000', 'content': '<p>　　长春师范大学坐落在美丽的北国春城——长春，是吉林省重要的基础教育、学前教育师资及应用型高级专门人才培养基地，是具有博士学位授权点的省属师范大学，更是一所拥有悠久办学历史和光荣革命传统的高等学府。</p>\n<p>　　学校前身为1906年(光绪三十二年)创建的官立长春师范传习所，是吉林省师范教育的发祥地。百余年来，在不同的历史时期，学校先后易名为长春府学堂、长春县立师范学校、吉长道立师范学校、吉林省立第二师范学校(简称二师)、长春师范学校。1958年市政府在长春师范学校基础上建立长春师范专科学校，1981年学校获批为长春师范学院，2013年更名为长春师范大学。</p>\n<p>　　学校素有“长春革命大本营”“长春革命的摇篮”之称，在时名“二师”的校园里，发动了吉林省历史上第一次学生爱国革命运动;成立了中国共产党在吉林省建立的第一个支部“中共长春支部”;编辑、发行了吉林省第一本系统传播马克思主义理论的刊物《秋声》。学校是吉林省中共组织的诞生地、爱国运动的策源地、马克思主义理论传播的发源地。</p>\n<p>　　学校设有74个本科专业，覆盖文学、理学、历史学、教育学、管理学、法学、工学、艺术学、经济学九个学科门类。教职工1500余人，全日制在校生2万余人，目前面向全国29个省、市、自治区招生。学校设有20个教学单位、14个研究所。</p>\n<p>　　学校建有3个国家级特色专业建设点，1个国家级本科专业综合改革试点专业，9个吉林省特色专业，8个吉林省品牌专业建设点，2个吉林省本科高校卓越工程师教育培养计划试点专业，2个吉林省地方本科高校转型发展试点专业群;有1门国家级精品课程、1门国家级精品视频公开课程、1门国家级精品资源共享课程、1门国家级教师教育精品资源共享课程，18门吉林省精品课程、48门吉林省优秀课程;拥有1个国家级教学团队，10个省级优秀教学团队，5个省级创新团队;1个国家级大学生校外实践教育基地，3个吉林省大学生校外实践教育基地;5个吉林省实验教学示范中心、3个省级人才培养模式创新实验区;获得国家级教学成果奖4项，省级教学成果奖41项;获得教育部“乐高技术教育创新人才培养计划”项目，是教育部“东北三省区域性技术教育教师培训基地”“吉林省支援新疆西藏教育培训基地”“吉林省教师教育供给侧改革研究基地”“学前与小学教师教育省市共建基地”“吉林省高等学校省级教师教学发展示范中心建设单位”。</p>\n<p>　　学校现有1个吉林省高校重中之重立项建设一级学科，3个吉林省“十二五”优势特色重点立项建设学科。有1个服务国家特需高层次人才培养项目，12个一级学科硕士学位授权点，5个硕士专业学位授权类别。学校是国务院学位办确定的首批教育硕士(职业技术教育)专业学位研究生教育试点单位，同时承担和实施“农村学校教育硕士师资培养计划”“少数民族高层次骨干人才培养计划”和“退役大学生士兵专项硕士研究生招生计划”。</p>\n<p>　　学校建有国家级、省级科研平台29个，其中“天然药物分离纯化及活性筛选技术国家地方联合工程实验室”为国家发改委设立的国家级科研平台，有“吉林省应用生态工程实验室”“吉林省光功能材料工程研究中心”“东北民族与疆域重点研究基地”“吉林省吉剧研究基地”“吉林省大学生马克思主义教育研究基地”“吉林省廉政建设研究基地”等省级科研平台。十二五以来，学校获得各级各类科研项目1313项，其中国家自然科学基金59项，国家社科基金26项;国家艺术基金项目4项; 获得各级科研成果奖励222项，其中省部级科研成果奖励52项;发表学术论文7316篇，其中，中文核心及三大检索论文2017篇;出版学术著作、教材等394部。</p>\n<p>　　学校拥有国务院特殊津贴获得者12人，全国技能能手荣誉称号1人，“长白山学者”1人，“长白山技能名师”3人，吉林省资深高级专家、高级专家5人，吉林省有突出贡献的中青年专业技术人才16人，吉林省优秀专业技术人才1人，吉林省拔尖创新人才一、二、三层次人选28人次，吉林省高层次创新创业人才1人，吉林省高校新世纪优秀人才11人，吉林省高校科研春苗人才9人，吉林省教学名师10人，吉林省优秀教师4人，吉林省教学新秀2人，长春市政府特殊津贴获得者3人，长春市有突出贡献专家6人，长春市优秀人才2人，吉林省教书育人楷模(提名奖)1人，吉林省教育系统师德先进个人1人，吉林省师德标兵1人，长春市师德标兵2人。</p>\n<p>　　学校对外交流与合作不断取得新的进展。学校与澳大利亚、俄罗斯、西班牙、法国、美国、加拿大、日本、韩国等十几个国家及台湾地区的50多所的高等院校和科研机构建立了友好合作交流关系。在西班牙建立了孔子学院，与澳大利亚、俄罗斯、美国等国高校开展本科生联合培养，实行学分互认、学位互授。</p>\n<p>　　建校以来，学校为社会主义建设培养了十万余名基础教育师资及其他各类专门人才，其中全国中小学“十杰”教师、全国劳动模范、“竭诚奉献农村教育事业的好教师”李元昌，全国十佳优秀教师李金华，中央电视台著名导演孟欣，全国“三八”红旗手王春丽等，是我校优秀毕业生中的杰出代表。学校于2009年成立了长春师范大学教育基金会，拓宽了学校与海内外校友和社会各界的交流与合作。经过几代长师人的不懈努力，长春师范大学的办学实力明显增强，校园面貌日新月异，社会声誉显著提升，学校各项事业实现了跨越式发展。</p>\n<p>　　目前全校师生团结一心，锐意进取，努力把长春师范大学建成国内知名、省内一流的教学型、综合性省属重点大学，为国家基础教育事业和地方经济建设与社会发展做出新的更大的贡献!</p>\n', 'status': '1', 'update_time': '2018-10-23 17:41:40', 'type_name': '学校概况'}