{'id': '2543', 'school_id': '371', 'type': '69000', 'content': '<p>     </p>\n<p>　　陕西理工大学坐落在中国历史文化名城——汉中市，汉中北倚秦岭、南屏巴山，汉水横贯其间。夏无酷暑，冬无严寒，气候湿润，宜学宜居，素有“汉家发祥地，中华聚宝盆”的美誉。</p>\n<p>　　学校创建于1958年，是一所具有60年办学历史的省属普通高等学校，也是全国首批具有学士学位授予权的高校之一，是汉中周边陕甘川鄂渝毗邻地区唯一一所具有硕士授予权的高校。先后经历了汉中大学、汉中师范学院与北京大学汉中分校、陕西工学院、陕西理工学院等发展阶段。2016年经教育部批准，陕西理工学院更名为陕西理工大学。</p>\n<p>　　学校现有三个校区，校园总面积136万平方米，校舍建筑总面积68万平方米。现设有17个学院和2个教学实验实训中心。设有65个本科专业。拥有中国语言文学、机械工程、生物学、化学、马克思主义理论、食品科学与工程、材料科学与工程7个一级学科硕士授权点，6个硕士专业学位授权点。学校现有6个省级重点学科(特色学科)，1个国家地方联合工程实验室、1个全国人文社会科学普及基地、1个省级2011协同创新中心、3个省级重点实验室、1个省级高校哲学社会科学重点研究基地、1个省级博士后创新基地、1个省级院士专家工作站，拥有14个省级研究中心和服务平台。教学科研仪器设备总值3.41亿元。学校馆藏图书223.53万册。</p>\n<p>　　学校现有专任教师1182人。专任教师中具有硕士及以上学位912人，其中具有博士学位255人;具有高级专业技术职务451人，其中教授124人。现有双聘院士3人，国家高端外国专家1人，长江学者特聘教授2人(双聘)，“三五人才工程”入选者2人，享受“三秦人才”津贴14人;学校有国务院特殊津贴获得者，全国优秀教师，曾宪梓教育基金、宝钢优秀教师奖获得者，陕西省先进工作者、优秀教师、教学名师、师德标兵、青年科技新星等荣誉称号获得者40余人。全校共有全日制在校生近2万人。</p>\n<p>　　建校以来，陕西理工大学始终坚持全面贯彻党的教育方针，坚持依法治校和从严治教，不断深化改革，强化管理，加强教学基本建设，教学质量稳步提高。特别是近年来，学校凝练办学指导思想，大力实施“教学质量工程”，形成了“扎根秦巴，艰苦创业，服务基层，培养下得去、留得住、干得好的高级应用型人才”的人才培养特色，人才培养质量稳步提高，办学实力显著增强。2007年在教育部组织的本科教学工作水平评估中被评为优秀。现拥有2个国家级特色专业，1个国家级和6个省级专业综合改革试点建设项目，6个省级特色专业，3个省级名牌专业，15门省级精品课程，2门省级在线课程，7个省级实验教学示范中心，1个省级虚拟仿真实验教学中心，7个省级人才培养模式创新实验区，10个省级教学团队，8名省级教学名师，2个省级创新创业教育试点学院，10个省级一流专业(其中3个建设项目，7个培育项目)，1个国家级和3个省级大学生校外实践教育基地。建校60年来，学校累计为国家培养了10余万名专业技术人才，其中绝大多数已经成为所在行业、部门或地区的业务骨干、学术带头人和优秀管理人才，受到社会各界的广泛好评。</p>\n<p>　　学校高度重视科学研究与学术交流，始终坚持基础研究与应用研究并重，坚持面向地方经济建设主战场，学科建设和科学研究工作蓬勃发展，建成了学科门类较为完备的学科体系。在学科建设中，学校不断凝炼学科方向、整合学科队伍、合理配置资源、促进交叉融合，逐渐形成了以秦巴山区自然资源研究与开发利用为特色的理学学科群、以工业应用技术开发研究为特色的工学学科群、以汉水流域文化史及文化产业发展战略研究为特色的人文社会科学学科群及其研究方向，建成了一批具有鲜明特色的学科及研究与服务平台，取得了一系列重要研究成果。</p>\n<p>　　“十二五”以来，学校先后承担国家级科研项目120项，省部级科研项目293项，发表学术论文9068篇，其中被SCI等四大索引收录876篇，出版著作和教材559部，获得授权国家专利1991项;获省部级及以上科研成果奖56项;获省级重点科技创新团队1个。《陕西理工大学学报(社会科学版)》为“全国高校优秀社科期刊”，《陕西理工大学学报(自然科学版)》为“中国科技论文在线优秀期刊”。</p>\n<p>　　近年来，学校以“人才队伍建设工程”为抓手，大力引进“百人计划”和国家高端外国专家等高水平人才，积极聘请院士、教育部“长江学者”等知名专家、教授为学校双聘教授，同时启动“千万工程”，大力引进和培养博士，不断提升人才队伍水平。</p>\n<p>　　学校重视国际学术与文化交流。先后与美国、澳大利亚、德国、新西兰、波兰、韩国、日本等国家和地区的20余所高校及教育教学组织建立并保持合作与交流关系，积极拓展与“一带一路”沿线国家高校的合作与交流。常年聘请外籍专家及国内外知名学者来校任教、讲学，促进学校的学术交流与对外融合。积极发展留学生教育。</p>\n<p>　　一代代陕理工人的传承奋进铸就了“艰苦奋斗、忠诚奉献、求真尚实、博望致远”的陕西理工大学精神。当前，学校以创新、协调、绿色、开放、共享发展理念为引领，深入实施学科建设与科技创新工程、教学质量提升工程、人才队伍建设工程、大学文化建设工程、党的建设工程，深化改革，强化管理，全面开展创建以工程教育和教师教育为主、多学科协调发展、特色鲜明的高水平应用型大学，努力实现学校事业发展的新突破。(以上数据截至2018年4月)</p>\n<p>　　党委书记：刘保民 校长：张社民</p>\n<p>　　地址：陕西省汉中市汉台区东一环路1号</p>\n<p>　　电话：(0916)2641855(南校区)(0916)2291022(北校区)</p>\n<p>　　传真：(0916)2212866(南校区)(0916)2291023(北校区)</p>\n<p>　　邮编：723001 (南校区) 723003(北校区)</p>\n<p>　　网址：http://www.snut.edu.cn</p>\n<p>　　E-mail:yzbgs@snut.edu.cn</p>\n', 'status': '1', 'update_time': '2018-11-22 15:03:04', 'type_name': '学校概况'}