{'id': '3810', 'school_id': '563', 'type': '69000', 'content': '<p>　　北京电影学院是亚洲规模最大、世界著名的电影专业院校，也是北京市主管、国家新闻出版广电总局和教育部重点支持建设的艺术高校，被誉为“中国电影人才的摇篮”。</p>\n<p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/1535701820648b29.jpg" style="height:360px; width:600px" /></p>\n<p>　　历史沿革</p>\n<p>　　北京电影学院的前身是1950年创建的中央电影局表演艺术研究所。该所1951年更名为中央文化部电影局电影学校，1953年更名为北京电影学校，1956年改制为北京电影学院。</p>\n<p>　　办学规模</p>\n<p>　　北京电影学院占地105亩。全日制在校学历生近3000余人，成人教育本专科生、留学生、在职研究生和研究生课程班、进修及培训生3000人左右。学校正在建设新校区，占地667亩，规划在校全日制学生6000人。</p>\n<p>　　办学特色</p>\n<p>　　经过几代人的接续奋斗，学校建立了完整、科学的电影学学科体系;形成了以本科教学为主体，涵盖专科、本科、硕士、博士和继续教育、留学生教育等多层次、多形式的电影专业人才培养体系。北京电影学院以其办学思想科学化、专业架构整体化、教育体系系统化、人才培养精英化、学校功能一体化、实践教学规范化、教学保障现代化的办学优势，在中国电影高等教育领域处于领军地位。经过60余年的积淀，形成了以“尊师重道、薪火相传”的校训，“修身、勤学、精艺、践行”的校风，“立德、立言、立行，求是、求美、求新”的学校精神为核心的大学文化体系。以此为基础，学校致力于发展适应中国电影强国建设需要的电影教育，培养有所敬畏、敢于担当、勇于创新的优秀电影工作者。2007年6月，学校以“优秀”成绩通过教育部组织的本科教学工作水平评估。在2011、2012年美国《好莱坞报道》杂志推出的全球25 所最佳电影院校的排名中，我校连续两年居全球第三名。</p>\n<p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/1535701851873z80.jpg" style="height:427px; width:600px" /></p>\n<p>　　人才队伍</p>\n<p>　　北京电影学院有教职工527人，其中专任教师287人，包括教授59人、副教授120人;博士生导师21人、硕士生导师158人;享受政府特殊津贴专家26人。教师中大部分是国内外电影专业教育领域的专家、学者、学科带头人和中青年优秀教师或者电影艺术家，具有丰富的电影人才培养、电影技术应用开发和艺术创作实践经验，在电影创作、教育和学术科研等方面取得了优异的成绩，获得过国内外影视创作的多项大奖。</p>\n<p>　　学科专业设置</p>\n<p>　　北京电影学院拥有戏剧与影视学、美术学、艺术学理论等三个一级学科，具有系统、科学的电影学科专业体系。现有文学、导演、摄影、电影学和影视技术等5个系，表演学院、声音学院、美术学院、动画学院、管理学院、摄影学院、国际交流学院、数字媒体学院、视听传媒学院、高职学院和继续教育学院等11个分院及研究生院、基础部和培训中心，共计19个教学实施单位，涵盖了电影创作的每一个行当，囊括了电影创作的全部环节，是唯一能独立进行故事片创作的院校，电影学学科综合实力领军全国，位列世界前茅。</p>\n<p>　　硬件设施</p>\n<p>　　北京电影学院具有良好的办学条件。专业教室和专业试验室功能齐全、设备先进。数字电影技术与艺术实验室是北京市重点实验室。录音实验室是全国高校唯一获得国际声音权威——杜比公司资格认证的实验室，声音实验中心是北京市实验教学示范中心，北京电影学院社会实践横店影视基地是北京市校外人才培养基地。学校生均教学科研设备值28万元以上，能够较好地满足教学、科研和师生艺术创作的需要。</p>\n<p>　　国际交流</p>\n<p>　　北京电影学院积极推进国际交流与合作，用国际化办学提升办学水平。1984年成为CILECT(国际电影电视高等院校联合会)的会员学校;1988年被选为理事学校。2002年当选为该组织亚太地区电影年会的执行主席。2008年11月，学院成功举办了“2008北京国际影视院校联合会大会”,来自全球48个国家的近百所成员院校的200多名院校长及代表出席了大会。学校先后与十余个国家和地区近30所电影院校建立了电影专业教育、学术研究、教师互访与创作等方面的合作交流关系。先后聘请了38名国内外电影艺术家和电影教育、电影学术理论研究专家、学者为学校客座教授及兼职教授。学校每年还聘请外籍电影艺术家和电影教育领域的专家、学者来校讲学和交流。学院派出大量教师“走出去”，与各个国家电影院校进行学术访问、专业交流，执行创作、教学和科研合作项目。先后在近十个国家和地区举办“北京电影学院学生电影作品展”，与多个国家和地区电影院校学生合作拍摄纪录片、动画片。“北京电影学院国际学生影视作品展”于2002年由学院教授、著名导演谢飞创办，至今已连续举办15届,得到世界各地影视院校学生和教师的高度评价和热情参与，每年都有50多个国家和地区的影视院校的近千部影视作品参展，已成为在亚洲举办的规模和影响最大的学生电影节;“北京电影学院动画学院奖”创办于2001年，至今已连续举办17届，是中国最具权威的青年原创动画作品展示和学术研讨交流活动，被称为中国动画短片的“奥斯卡”，参赛作品已从国内扩大到了国外，具有较大的国际影响力。我校是首都北京对外留学生教育、教学最有影响力的9所高等院校之一，多次荣获北京市留学生教学管理先进单位的称号。</p>\n<p>　　学术交流</p>\n<p>　　学校是亚洲电影学术交流的中心，先后开展了学院大讲堂、学院放映厅、校友携片交流、人文讲堂、大师作品回顾展-世界电影大师作品回顾展等各类活动，举办了文学系金字奖、摄影系先力奖、 “动画学院奖”、导演系导演奖、表演学院奖、声音学院奖等在国内外有重大影响的活动，邀请了国内外的世界著名电影艺术家、理论家、管理和技术专家等来校任职、讲学、交流。</p>\n<p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/1535701883798e4y.jpg" style="height:420px; width:600px" /></p>\n<p>　　校园生活</p>\n<p>　　北京电影学院的校园文化生活丰富多彩，颇具“电影味”。学校有大学生电视台、大学生艺术团、大学生记者团、青年志愿者协会、创业联盟等优秀学生社团，各系(院)有青年记录影像小组、锐影评团、电影合作社等优秀学生社团。每年举办艺术创作、作品展映、佳作评选、各国电影周、民族电影周、电影音乐会、体育节、校园文化节、校园歌手大赛、艺术院校女生节、首都高校最社团之夜等各类精彩纷呈的文化活动，其中校园歌手大赛已经成为首都高校优秀学生活动品牌。学校注重实践教育，构建了以军训实践、社会实践、专业实践和毕业联合作业及毕业实习为一体的实践教育体系，京城内外，大江南北，处处留下同学们的足迹和思想历程。学校通过校园网、《校报》、《校刊》、大学生电视台、校园广播站、官方微博、官方微信、宣传橱窗等宣传阵地，立体地呈现出一个校园环境优雅、学术氛围浓厚、电影特色突出的大学校园。</p>\n<p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/1535701910275uky.jpg" style="height:400px; width:600px" /></p>\n<p>　　育人成就</p>\n<p>　　建校60余年来，北京电影学院为新中国电影事业培育了数万名电影工作者，被誉为“中国电影人才的摇篮”。其中有陈强、赵联、庞学勤、于洋、许还山、张天民、林汝为、林农、王炎、李文化、魏铎、沈杰、阿达、吴贻弓、丁荫楠、胡炳榴、陈家林、韦林玉、谢飞、郑洞天、张暖忻、王好为、黄蜀芹、广春兰、李前宽、颜学恕、滕文骥、郭宝昌、翟俊杰、韦廉、陈凯歌、田壮壮、吴子牛、张艺谋、黄建新、鲁晓威、尤小刚、顾长卫、张黎、侯咏、赵非、王小列、肖锋、赵小丁、陶经、李少红、胡玫、陈国星、霍建起、尹力、冯小宁、何群、唐国强、寇振海、宋春丽、肖雄、张铁林、刘佳、周里京、方舒、张丰毅、谢园、沈丹萍、王志文、许晴、胡亚捷、蒋雯丽、徐静蕾、黄磊、赵薇、陈坤、何琳、黄晓明、张元、王小帅、贾樟柯、陆川、王全安、余男、柳云龙、袁立、黄渤、姚晨等一大批国内外著名和知名的电影艺术家及电影专业人士。他们已经成为中国电影事业的中坚力量。</p>\n<p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/15357019361255q9.jpg" style="height:450px; width:600px" /></p>\n<p>　　研创实力</p>\n<p>　　北京电影学院是国家动画教育研究基地、北京影视艺术研究基地和中国儿童电影研究中心的挂牌单位。根据教学和艺术创新以及产业发展的需要，学院建有电影理论研究所、数字电影技术研究所、电影表演艺术研究所、中日动画漫画研究中心、中国动画研究院、中国电影产业发展研究院、中国电影文化研究院、中国电影高新技术研究院、中国电影教育信息情报研究中心和《北京电影学院学报》、《中国动画产业年报》、《中国电影产业年报》编辑部等研究机构。2007年成为首家主持国家“863”项目的艺术院校。2012年，参与国家文化科技创新工程，申报成功北京市2011计划培育项目——中国电影高新技术协同创新中心。</p>\n<p>　　北京电影学院青年电影制片厂，既是学生电影创作实践的组织指导单位，又是教师艺术创新实践的生产单位，能够进行正规的商业电影生产，创作了大量优秀的影片和学生毕业作品。据不完全统计，青年电影制片厂创作或参与创作的电影作品，获得国内外电影奖项77个。其中，《邻居》、《本命年》和《秋菊打官司》入选1999年新中国电影五十年优秀影片五十部;《离开雷锋的日子》、《冲天飞豹》、《秋菊打官司》、《劲舞苍穹》、《大沙暴》、《台湾往事》和《婼玛的十七岁》等获得多项“华表奖”、国家“五个一工程奖”。在校研究生和本科生参与创作的影片，多次荣获国外电影(文化)奖项和国内影视奖项。</p>\n<p>　　据不完全统计,新中国所拍摄的一万余部电影作品中,由我校师生校友担任主创的占70%左右。学校的教师和毕业生，多次荣获中国电影“金鸡奖”、“百花奖”、政府“华表奖”、国家“五个一工程奖”等各种国家级重要奖项，获奖影片上百部(次)。教师和毕业生荣获包括奥斯卡、柏林、戛纳、威尼斯、东京等重大国际电影节的多个奖项。</p>\n<p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/15357019680488xs.jpg" style="height:401px; width:600px" /></p>\n<p>　　发展远景</p>\n<p>　　自新世纪以来，北京电影学院从中国电影发展的需要和学校发展的实际水平出发，自觉以国际化的视野和标准来培养电影专业人才，明确提出到2020年左右建设成为世界一流电影学院。当前，学校正紧紧抓住国家推进文化大发展大繁荣、建设电影强国的重大历史机遇，着力推进“5+1”战略,为早日建成世界一流电影学院而努力奋斗!</p>\n<p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/1535701996727321.jpg" style="height:570px; width:600px" /></p>\n', 'status': '1', 'update_time': '2018-08-31 15:53:21', 'type_name': '学校概况'}