{'id': '412', 'school_id': '77', 'type': '69000', 'content': '<p>　　南京航空航天大学创建于1952年10月，是新中国自己创办的第一批航空高等院校之一。1978年被国务院确定为全国重点大学;1981年经国务院批准成为全国首批具有博士学位授予权的高校;1996年进入国家“211工程”建设;2000年经教育部批准设立研究生院;2011年，成为“985工程优势学科创新平台”重点建设高校;2017年，进入国家“双一流”建设序列。学校现隶属于工业和信息化部。2012年12月，工业和信息化部、中国民航局签署协议共建南京航空航天大学。</p>\n<p>　　在60余年的办学历程中，南航人秉承“航空报国”的办学传统，遵循“团结、俭朴、唯实、创新”的优良校风，践行“智周万物，道济天下”的校训，栉风沐雨，砥砺奋进，不断推动了学校的快速发展。目前，学校已成为一所以工为主，理工结合，工、理、经、管、文等多学科协调发展，具有航空航天民航特色的研究型大学，“十一五”期间被工业和信息化部授予办学水平提升工程“特别优秀学校”称号。学校现设有16个学院和160个科研机构，建有国家重点实验室1个、国防科技重点实验室2个、国家地方联合工程实验室1个、国防科技工业技术研究应用中心1个、国家文化产业研究中心1个、国家工科基础课程教学基地2个、国家级实验教学示范中心4个。有本科专业55个、硕士一级学科授权点33个、博士一级学科授权点17个、博士后流动站16个。有航空宇航科学与技术、力学等一级学科国家重点学科2个，二级学科国家重点学科9个，国家重点(培育)学科2个，国防特色学科10个。</p>\n<p>　　学校建有明故宫和将军路两个校区，占地面积2077亩，建筑面积114.8万平方米，图书馆收藏278万余件印刷型文献、1120万余册各类电子型及数字型文献信息资源。现有教职工3072人，其中专任教师1821人。专任教师中，高级职称1260人，博士生导师516人，院士及双聘院士10人，“千人计划”21人，“长江学者”20人，杰出青年基金获得者6人，全国教学名师3人，国家级、省部级有突出贡献的中青年专家26人，入选国家和省部级各类人才计划600余人次，享受国务院政府特殊津贴专家147人。现有全日制在校生29000余人，其中本科生18000余人，研究生10000余人，学位留学生1000余人，成人教育学生近5000人。</p>\n<p>　　学校已成为高层次人才培养的重要基地。建校以来，学校已为国家培养了16万余名各类高级专门人才，校友中涌现出了14位两院院士，数十位省部级党政领导干部和将军，以及一大批著名的科技专家和管理专家。学校致力于培养高素质公民和未来开拓者，不断推进教育教学改革，逐步建立起具有南航特色的创新人才培养体系，取得了一批高水平教学成果。共获国家级教学成果奖18项;全国优秀博士学位论文6篇，全国优秀博士学位论文提名15篇;国家级精品课程11门，国家精品视频公开课建设项目6个。国家级优秀教学团队5个，国家级特色专业(建设点)6个，工信部重点专业8个，国防重点专业和紧缺专业(方向)7个。南航学子在各级各类竞赛中取得了一批令人瞩目的成绩：获得2011年空客全球大学生航空创意竞赛总冠军;在全国“挑战杯”大学生课外学术科技作品竞赛中，我校连续八次蝉联“优胜杯”，共获特等奖9项、一等奖17项。在“创青春”全国大学生创业大赛中屡创新高，连续荣获“优胜杯”;在“周培源杯”全国大学生力学竞赛、“中国软件杯”全国大学生软件设计大赛、数学建模竞赛、电子设计竞赛等竞赛中，南航学生屡屡折桂。</p>\n<p>　　学校科学研究能力持续增强。建校以来，学校获部省级以上科技成果奖近1525项，其中国家奖76项，建有机械结构力学及控制国家重点实验室等4个国家级科研平台、46个部省级科研平台，为共和国贡献了若干个第一，包括我国第一架无人驾驶大型靶机、第一架无人驾驶核试验取样机、第一架高原无人驾驶机、第一架无人驾驶直升机、第一架微型飞行器等，自主研制的“天巡一号”微小卫星成功发射。在基础研究领域，学校取得了“直升机广义涡流理论”、“振动控制系统的非线性动力学理论”、“飞机制造协调准确度与容差分配理论”等一批在国内外具有重要影响的理论成果。在国防科技领域，学校参与了我国几乎所有航空重要型号的预研、技术攻关、试验研究，有多项技术在“嫦娥三号”等航天工程中得到了成功应用，为我国航空航天事业发展做出了重要贡献。在国民经济领域，学校积极推进政产学研合作，促进科技成果转化，为经济社会发展提供了有力支撑。</p>\n<p>　　学校大力推进开放办学，积极开展协同创新，先后建立了一批产学研合作研究基地;开展广泛的国际交流与合作，已与国外近百所著名高校及知名研究机构建立了长期稳定的合作关系，形成了“服务航空航天民航、服务江苏，面向全国、面向世界”的开放型办学新格局。</p>\n<p>　　效法羲和驭天马，志在长空牧群星。进入新时代，踏上新征程，南航将全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，在工信部党组、江苏省委省政府的领导下，坚持走强化特色之路、人才强校之路、创新驱动之路、深度开放之路、文化引领之路，锐意进取，砥砺前行，坚定不移地朝着航空航天民航特色鲜明的世界一流大学目标努力奋进，为实现中华民族伟大复兴中国梦做出新的更大的贡献!</p>\n', 'status': '1', 'update_time': '2018-11-14 09:12:09', 'type_name': '学校概况'}