{'id': '4530', 'school_id': '690', 'type': '69000', 'content': '<p>　　邢台医学高等专科学校始建于1964年，是一所面向全国招生的国办全日制普通医学高校，为全国护理专业技能型紧缺人才培训基地、全国养老护理员培训基地。建校50多年来，特别是1996年以来，在上级党委、政府的关怀和大力支持下，学校领导班子高瞻远瞩、锐意进取，全体师生员工团结奋进、拼搏创新，学校各项事业取得了突飞猛进的发展：1997年被评为省部级重点中专学校;1999年被评为国家级重点中专学校;2002年经国家教育部批准晋升为“邢台医学高等专科学校”;2003年迁址新校区;2004年被国家教育部、卫生部确定为“全国护理专业技能型紧缺人才培训基地”;2006年顺利通过教育部人才培养工作水平评估;2008年成功组建第一、第二附属医院;2009年邢台医专第二附属医院开诊营业、邢台医专皇寺校区和老年养护中心开工建设;2011年顺利通过教育部第二轮人才培养工作评估;2012年老年养护中心市中心区试营业;2013年邢台医专第三附属医院(邢台市康复医院)开始筹建;2014年皇寺校区建成启用;2015年凰寺老年养护中心试营业;2017年邢台医专第三附属医院正式开业。“一校三院一中心”办学格局被教育部评估专家评价为：特色鲜明，成绩突出，全国领先。</p>\n<p>　　目前，学校占地1192.75亩，有两个校区，总建筑面积30.66万平方米。钢铁路北校区位于邢台市桥西区钢铁北路618号，地理位置优越，校园环境幽雅。皇寺校区位于邢台县皇寺镇政府以东、邢昔公路以北，邢台市规划的职教园区内，交通便利，风景灵秀，邢台医专老年养护中心与第三附属医院也设在该校区。</p>\n<p>　　学校开设护理、康复治疗技术、药学、医学检验技术、医学影像技术、中医养生保健、针灸推拿学等18个专科专业，其中临床医学、口腔医学、护理、医学检验技术专业是河北省示范专业。学校现有国家级精品资源共享课2门，省级精品课程9门。</p>\n<p>　　学校普通专科生招生范围辐射到全国26个省、市、自治区。</p>\n<p>　　学校拥有一支结构合理、素质优良、高效精干的专业化教师队伍。现有专任教师538人，其中具有副高级以上专业技术职务教师229人，研究生学历教师231人，“双师型”教师317人。国家优秀教师1人，省教学名师2人，市管优秀专家、市社会科学青年专家、市学科名师、骨干教师等近百人，护理和口腔教学团队为省级教学团队。</p>\n<p>　　近五年，学校教师主参编学术著作、教材746人次，其中主编191部、国家级规划教材198部;核心期刊发表学术论文221篇，其中被ISTP/EI/SCI收录论文82篇;获市级以上教科研成果奖114项。</p>\n<p>　　学校办学条件优越，立足标准化，着眼现代化，高规格建设了各项辅助教学设施和学生生活设施。学校为全国网络教育示范单位，网络信息中心具备多媒体传输、校园网络、语音教学、课件制作等功能，拥有先进的摄、录、编、播设备。学校图书馆有图书、期刊等10个阅览室，藏书88.81万册，中国知网、万方数据、维普数据等各类电子资源数据库5个，为邢台医学文献信息中心。</p>\n<p>　　学校建有多功能、开放式、具有职业仿真氛围的实验实训中心10个，实验实训室171个。校内外教学医院和实习实训基地120所，其中直属附属医院3所，老年养护中心1所：第一附属医院是以肿瘤专科为特色的二级甲等综合性医院，床位540张;第二附属医院为三级综合性医院，床位800张;第三附属医院是以康复和老年病为特色的二级康复医院，床位180张;老年养护中心设床位1800张。学校积极承担社会工作，是全国医学高等教育研究会理事单位、河北省医学教育学会理事单位、邢台市法医病理鉴定定点机构、邢台市口腔医学会主任委员单位、邢台市疼痛研究会主任委员单位、邢台市防癌协会主任委员单位、邢台市社区护士培训中心、邢台市育婴师鉴定培训中心、全国护理专业技能型紧缺人才培训基地、口腔执业医师考试基地、全国养老护理员培训基地。</p>\n<p>　　学校以“培养适应健康服务业发展需要的具有职业能力、创新能力和奉献精神的高素质应用型卫生技术人才”为目标，坚持“育人为本、德法并举、教研并重、民主管理、改革创新”的治校方针，秉承“升华精神、培养能力、追求卓越”的办学理念，走内涵发展道路，不断深化各项改革，办学实力逐步增强，办学质量稳步提升，社会声誉日益提高,先后获得省级文明单位、省教学改革先进单位、市文明示范学校等市级以上荣誉百余项。</p>\n<p>　　风好正是扬帆时，在探索中崛起的邢台医专将以习近平新时代中国特色社会主义思想为引领，按照“十三五”发展规划确定的升本目标，推动内涵发展、特色发展、创新发展，为区域医学教育事业发展和人民健康保障做出新的更大的贡献。</p>\n', 'status': '1', 'update_time': '2018-09-11 16:42:59', 'type_name': '学校概况'}