{'id': '1411', 'school_id': '205', 'type': '69000', 'content': '<p>　　辽宁中医药大学前身为辽宁省中医进修学校(1955年)、辽宁省中医医院(1956年)。1958年经中共辽宁省委批准组建辽宁中医学院，同年学校招收第一批中医专业学生。2006年经教育部批准，学校由“辽宁中医学院”更名为“辽宁中医药大学”。2013年经辽宁省批准，学校增具“辽宁省中医药科学院”名称。</p>\n<p>　　</p>\n<p>　　建校60年来，辽宁中医药大学建成了“一校三区”的发展格局，主校区位于辽宁省会城市沈阳，两个分校区分别位于滨城大连和药都本溪。学校设置医、理、工、管、文、法等6个学科门类，21个本科专业，现有在校生万余人，下设17个学院、4所直属附属医院、1个教学部、2个教学实验中心、1个实验动物中心、3所研究院、2所图书馆、5所博物馆，是辽宁省唯一一所培养中医、中药、针灸推拿、中西医临床医学、高级护理和医学相关类人才的高等院校，是国家中西部高校基础能力建设工程高校。</p>\n<p>　　学校先后获得全国创先争优先进基层党组织、全国教育系统先进集体、全国教育纪检监察先进集体、全国文明单位、全国五一劳动奖状、全国卫生计生系统先进集体、辽宁省先进基层党组织、辽宁省先进集体、辽宁五一奖状、辽宁工人先锋号、辽宁省教育系统先进党委、辽宁省教育系统先进集体、辽宁省纪检监察系统先进集体、辽宁省文明单位、辽宁省文明校园、辽宁省平安校园等荣誉称号。</p>\n<p>　　学校中医药主干学科全部列居省一流学科，现有1个国家重点学科、4个辽宁省高等学校一流学科、1个辽宁省一流学科、3个辽宁省高等学校一流特色学科、6个省“提升高等学校核心竞争力特色学科建设工程”立项学科、7个省高等学校重点学科、26个国家中医药管理局中医药重点学科、21个省中医药重点学科，有3个博士后科研流动站、3个一级博士学位授权学科、16个二级学科博士学位授权点、3个一级硕士学位授权学科、19个二级学科硕士学位授权点、1个博士专业学位授权点、3个硕士专业学位授权点。</p>\n<p>　　学校有1个国家级教学团队、4个国家级特色专业建设点、1个国家级专业综合改革试点项目、1个国家级人才培养模式创新实验区、2个教育部国家中医药管理局卓越医生(中医)教育培养计划改革试点项目、1个国家级大学生校外实践教育基地、3门国家级精品课程、3门国家级精品资源共享课程、4项国家级教学成果奖、6个省级实验教学示范中心、2个省级虚拟仿真实验教学中心、7个省级教学团队、22门省级精品课程、6门省级精品资源共享课程、1门省普通高等学校本科精品视频公开课、6个省级大学生实践教育基地、1个省级大学生创新创业实践教育基地、4个省级高等学校综合改革试点专业、38项省级教学成果,主编106部国家级、行业规划和特色创新教材，其中包括31部“十三五”中医药行业规划教材、8部“十二五”省级规划教材、8部省级精品教材，是全国“标准化病人”(SP)实践教学示范基地、全国中医师资格认证中心考试工作基地、国家医师资格考试实践技能考试与考官培训基地(中医类别)、全国中医药外语培训基地，在应用型、师承型、创新型、外向型“四型”中医药人才培养方面形成了独有的办学特色。</p>\n<p>　　学校有2名国医大师、1名全国名中医、1名国务院学科评议组成员、1名“973项目”首席科学家、2名国家中医药高等学校教学名师、1名全国普通高校百名“两课”优秀教师、3名国家百千万人才工程人选、58名享受政府特殊津贴专家、57名全国老中医药专家学术经验继承指导教师、5名国家卫生计生突出贡献中青年专家、1名岐黄中医药传承发展奖获得者、52名全国优秀中医临床人才、8名辽宁中医大师、75名辽宁省名中医、2名辽宁省高等学校攀登学者、1名辽宁省院士后备人选、2名辽宁省领军人才、12人次入选辽宁特聘教授、9名辽宁省优秀专家、17名辽宁省教学名师，入选辽宁省“百千万人才工程”百人层次36人、千人层次38人。</p>\n<p>　　学校有1个国家地方联合工程实验室、1个教育部重点实验室、1个国家中医临床研究基地、3个国家药物临床试验机构、3个国家中医药管理局重点研究室、11个国家中医药管理局科研三级实验室、1个全国科普教育基地、1个省级人文社会科学重点研究基地、29个省级重点实验室、工程中心及工程实验室、1个辽宁省高等学校重大科技平台、2个辽宁省临床医学研究中心，是辽宁省中医药健康产业校企联盟牵头单位、辽宁省科协科技成果转化服务基地、全国中医药文献检索辽宁分中心。“十二五”以来，学校新增各类科研项目1025项，其中，国家级项目130项，省级项目392项;发表学术论文7752篇;出版著作419部。学校主办3种中医药学术期刊，其中，《辽宁中医杂志》、《中华中医药学刊》是中国中文核心期刊、中国科技核心期刊，《辽宁中医药大学学报》是中国科技核心期刊。</p>\n<p>　　学校是教育部确定的首批有条件接收国外留学生、港澳台学生的高等院校之一，是中国-中东欧中医药国际合作基地，具有中国国家政府留学生奖学金招生院校资格，是国家首批“丝绸之路”中国政府奖学金项目委托培养高校，是免试招收香港学生、招收澳门保送生的高校，具有孔子学院奖学金接收院校资质，是辽宁省政府留学生博士奖学金招生院校。学校立足亚洲，面向欧美，拓展非洲，放眼全球，广泛开展国际交流与合作，先后与韩国、新加坡、俄罗斯、英国、美国、加拿大、泰国、澳大利亚、南非、斯洛伐克等35个国家和地区的大学，医疗机构或学术团体建立合作关系，签署合作协议80余份。学校一直致力于开展多种形式的国际学术合作、医疗合作和教育合作，并多次主办或承办国际会议。2016年9月学校与斯洛伐克医科大学合建的中医孔子课堂正式揭牌。</p>\n<p>　　学校四所直属附属医院分别增具辽宁省中医医院、辽宁省中医药研究院、辽宁省肛肠医院、辽宁省中西医结合医院名称，共有11个国家卫生部临床重点专科、21个国家中医药管理局重点专科、42个省重点专科，有6所非直属附属医院、98个临床教学基地。</p>\n<p>　　学校不断丰富健康校园的内涵，致力于建设人文校园、节约校园、平安校园、智慧校园，实现了规范化、标准化、流程化服务保障;建成了“三位一体”的安全防控体系;实现了覆盖沈阳、大连两个校区的先进、高性能网络基础设施，拥有基于云计算的高效、安全的数据中心，构建了高水平的数字化信息资源管理体系，实现了基于网络环境和移动访问的文献、信息和咨询服务模式。</p>\n<p>　　在改革中不断前行的辽宁中医药大学，始终坚持社会主义办学方向，秉持“厚德博学、继承创新”的校训精神，坚持“不求最大，但求最强”的办学理念，以创新驱动、服务地方为导向，全面加强内涵建设，在推动辽宁老工业基地振兴和祖国中医药事业的传承与发展中做出了重要贡献，正向着内涵丰富、特色优势突出的高水平中医药大学的奋斗目标阔步前进!</p>\n', 'status': '1', 'update_time': '2018-11-17 15:11:36', 'type_name': '学校概况'}