{'id': '3282', 'school_id': '482', 'type': '69000', 'content': '<p>　　新乡医学院位于河南省新乡市，是河南省独立建制的西医本科院校。学校渊源可追溯到1896年英属加拿大人、医学博士罗维灵在古城卫辉开办的西医诊所，医学教育肇始于1922年惠民医院护士学校，招收四年制护理专业学生并由中华护理学会(1923年名为“中华护士会”)颁发文凭。1949年冀鲁豫卫生学校及哈励逊医院迁入，于1950年成立平原省医科学校。学校经历华北第二医士学校、河南省汲县医士学校、新乡专区医学院等发展阶段，1962年更名为豫北医学专科学校;1982年升格本科，定名新乡医学院;1998年获得硕士学位授予权;2006年顺利通过教育部本科教学水平评估并获得优秀;2016年在教育部本科教学工作审核评估中获专家组好评。</p>\n<p>　　学校目前占地面积1744.58亩(含临床学院)，建筑面积129.396万平方米(含临床学院)，教学科研仪器设备总值近3.69亿元，图书馆馆藏各类图书212.4万册,电子图书3753.13GB。现有教职工12327人(含临床学院)，其中高级专业技术职务人员1749人(含临床学院)。</p>\n<p>　　学校设有21个教学院(部)，举办1所独立学院——三全学院。开办有全日制教育、中外合作教育及继续教育等多种教育类型，包含研究生、本科生、留学生等较为完备的人才培养体系，现有全日制在校生18900多人。</p>\n<p>　　学校学科涵盖医学、理学、工学、文学、法学、管理学、教育学等7个门类;临床医学学科进入ESI全球排名前1%;拥有河南省特色学科(A类)1个;基础医学、临床医学、医学技术等8个一级学科获批省级重点学科;拥有基础医学、临床医学、药学等10个一级学科硕士学位授权点和临床医学、公共卫生、护理等6个专业硕士学位授权点;本科专业29个;有临床医学、医学检验技术、护理学和药学等4个国家级特色专业、省级特色专业10个、9个省级专业综合改革试点，2个省级卓越医生教育培养计划试点，1个省级工程教育人才培养模式改革试点。获批为国家临床医学专业综合改革试点和国家卓越医生培养计划试点单位，建有3个国家住院医师规范化培训基地，2个国家全科医师临床培养基地，1个国家临床药师培训基地。</p>\n<p>　　学校创办有《新乡医学院学报》《眼科新进展》《中华实用儿科临床杂志》《临床心身疾病杂志》《中华脑科疾病与康复杂志(电子版)》等5种国内外公开发行的刊物，其中《眼科新进展》《中华实用儿科临床杂志》为全国中文核心期刊。建有5所直属附属医院，编制床位共9406张，其中4所为国家三级甲等医院。学校还拥有20所非直属附属医院和百余个教学实践基地，多所医院获评全国百姓放心示范医院、连续入选全国地市级医院100强。</p>\n<p>　　学校坚持质量立校。普通本科专业整体列入一本招生，高考第一志愿报考率和录取分数连年位居河南省理科类院校前列。学生在全国大学生临床技能竞赛、全国大学生英语竞赛、“挑战杯”等活动中屡获佳绩。获得多项国家级教学成果奖。本科毕业生年底就业率保持在96%以上，硕士研究生年底就业率多年保持100%，国家执业医师资格(临床类别)通过率达80%以上。</p>\n<p>　　学校坚持人才强校。近年来，启动“265人才工程”，实施了“太行学者”和“太行青年学者”支持计划。聘请法国院士、“长江学者”特聘教授、“国家杰出青年基金”获得者等7人来校工作。现有3个省级特聘教授岗位，1人入选国家百千万人才工程，1个省级优秀省级优秀创新型科技团队。拥有全国优秀教师、全国模范教师、政府特殊津贴享受者、中原学者、省管优秀专家、省教学名师、省特聘教授、海外留学归国专家、知名学者等300余人。</p>\n<p>　　学校坚持科技兴校。建有博士后科研工作站、院士工作站和干细胞与生物治疗国家地方联合工程实验室、分子诊断与医学检验技术河南省协同创新中心、河南省生物精神病学重点实验室等近30个省部级以上科研基地。近5年来，承担国家自然科学基金资助项目174项、国家社会科学基金资助项目4项，发表SCI收录论文2040篇。</p>\n<p>　　学校坚持开放办学。注重国际合作与交流，与英国伍斯特大学、澳大利亚科文大学开展中外合作办学项目，与马来西亚理工大学开展联合培养博士项目;建立河南省医用组织再生国际联合实验室、河南省免疫与模式动物国际联合实验室等8个国际合作实验室。坚持“请进来”“走出去”，邀请樊代明院士、戚发轫院士、徐建国院士等专家学者来校交流，选派优秀教师赴国外进修、讲学或开展学术研究，营造良好的学术氛围。</p>\n<p>　　学校社会声誉和影响力不断提升。在长期的办学实践中，历代新医人秉承“明德博学，至爱致用”的校训，薪火相传，矢志不渝，不懈奋斗，形成了“艰苦创业，自强不息”的办学精神和“团结、勤奋、求实、创新”的良好校风，逐渐积淀出自己的办学特色。学校被授予全国高校毕业生就业工作50强、河南省文明单位、“河南综合实力20强领军高校”、河南省依法治校示范校、河南省文明标兵示范校等多项荣誉称号。</p>\n<p>　　千秋大业，实干为基;宏伟蓝图，落实为要。今天的新乡医学院，深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，坚持内涵发展、创新发展、特色发展，实施质量立校、人才强校、科技兴校战略，主动融入和服务中原经济区建设，加快推进学校转型发展，朝着建设优势突出、特色鲜明的区域性高水平教学研究型医科大学而阔步迈进。</p>\n', 'status': '1', 'update_time': '2018-11-06 16:53:54', 'type_name': '学校概况'}