{'id': '3839', 'school_id': '567', 'type': '69000', 'content': '<p>　　北京服装学院1959年2月建校，原名北京纺织工学院，1961年7月更名为北京化学纤维工学院，是由原纺织工业部建设的、以化学纤维高等教育为主的重点院校。1987年2月，改扩建为北京服装学院，为我国第一所服装高校。</p>\n<p style="text-align:center"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/1534733101427kyg.png" style="height:353px; width:563px" /></p>\n<p>　　学校目前设有9个全日制本科教学学院(服装艺术与工程学院、服饰艺术与工程学院、材料科学与工程学院、艺术设计学院、时尚传播学院、商学院、信息工程学院、语言文化学院、美术学院)，以及基础教学部、思想政治理论课教学部、研究生院、国际学院、继续教育学院。现有各类学生近9000人，其中博士、硕士研究生近千人。设有“中国传统服饰文化的抢救传承与设计创新”国家特殊需求博士项目，多个国家级特色专业建设点、国家级实验教学示范中心、国家级人才培养模式创新实验区，以及北京市重点建设学科。有国家级、北京市级校外人才培养基地近300个。还建有全国“十佳”特色博物馆——民族服饰博物馆，收藏中国各民族的服装、饰品、织物、蜡染、刺绣等一万余件，集收藏、展示、科研、教学于一体。</p>\n<p style="text-align:center"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/1534733128439ow3.png" style="height:371px; width:554px" /></p>\n<p>　　学校拥有高水平的专兼职教师队伍，建设了国家级优秀教学团队。大批教师是在服装服饰材料、服装设计、服饰设计、服装服饰工程、产品设计、时尚商业、时尚管理、时尚传播等领域具备一流水平的领军人才和高层次学者，其中多名享受国务院政府特殊津贴，入选市级百千万人才工程、长城学者培养计划、教育部新世纪优秀人才、全国十佳设计师等。积极聘请国际高端人才资源担任特聘教授，包括蒋士成、万立骏、俞建勇、王中林等院士，英国皇家艺术学会院士、国际纺织学会院士、美国康奈尔大学纺织与服装设计主任范金土教授，英国伦敦艺术大学副校长、伦敦时装学院院长Frances Corner教授，英国伦敦艺术大学前副校长、中央圣马丁设计学院前院长Jane Replay教授，中央圣马丁艺术设计学院原本科部主任Wille Water教授等国际知名专家，单霁翔、常沙娜、王受之、王亚蓉等知名学者，毛继鸿、陈野槐、郭培等知名设计师、企业家，并聘请李春珂、文乾刚等十几位国家级中国工艺美术大师为兼职导师，邀请原英国特伦特大学副校长兼艺术设计和建筑环境学院院长Carol Ann Priest教授担任服饰艺术与工程学院院长，著名媒体人士、凤凰卫视主持人吴小莉担任时尚传播学院院长。</p>\n<p>　　学校坚持“求是创新、学以致用”的办学理念，建设了中关村服饰时尚设计产业创新园，在我国时尚、设计产业成果转化方面取得了示范性、开拓性进展。积极服务纺织服装行业和文化创意产业，先后与福建晋江、山东青岛，河北容城、陕西榆林、浙江宁波嘉兴海宁、宁夏吴忠等产业集群地以及江苏晨风集团，北京爱慕、白领、依文公司，浙江雅戈尔集团、彩虹庄公司，福建安踏、柒牌、361度、七匹狼公司，山东南山集团、即发集团等重要企业开展深度战略合作，建立了北服-爱慕人体工学研究所、361°-北服高性能运动服装设计研发中心、北服南山中国职业装研究院等校企研发机构。学校设有多个教育部及北京市级科研机构，包括中国时尚研究院、中国生活方式设计研究院、中国服饰科学技术研究院、艺术文化研究院、服装材料研究开发与评价北京市重点实验室、数字与交互媒体北京市重点实验室、北京市哲学社会科学—首都服饰文化与服装产业研究基地、服装北京市技术转移中心、北京市服装产业数字化工程技术研究中心、北京服装学院服装安全研究检测中心、全国中小学学生装(校服)研究中心、北京市中小学校服研发中心、北京市纺织纳米纤维工程技术研究中心、服装工效与功能创新设计北京市重点实验室等。</p>\n<p>　　学校形成“艺术教育与工程教育、管理教育相结合，民族服饰文化与现代设计理念相结合，理论教学与实践教学相结合”的特色现代服装时尚教育教学体系，以高质量的人才培养、文化传承创新、科技创新、国际合作与交流，全面服务社会，成为行业产业发展和时尚设计、文化创意领域的人才与创新高地。近些年，先后承担了2008年北京奥运会、残奥会服装设计制作，2009年建国60周年群众游行方阵服装设计，以及有关行业系统具有特殊要求的服装设计，如神舟七、九、十、十一系列航天服饰及舱内用鞋设计制作、南北极科考队手表的设计研发等重要设计创新工作。参与了2011年深圳大运会、2014年南京青奥会、2016年里约奥运会的服装设计制作。尤其是2014年APEC会议领导人服装设计制作，得到党和国家领导人及社会各界的充分肯定。</p>\n<p>　　学校致力于现代生活方式设计教学和科学研究以及民族服饰文化的保护传承创新。“十二五”以来，教师承担国家、省部级及各类科研项目近千项，获得包括连续三年国家科技奖在内的国家、省部级奖励28项，其中王锐教授主持的“PTT和原位功能化PET聚合及其复合纤维制备关键技术与产业化”项目，2016年荣获国家科学技术进步二等奖。学生在各类国际、国内时尚重要赛事中处于领先地位，服饰、服装、珠宝、艺术等设计专业学生获得包括美国AOF国际大赛、中国设计师协会举办的“汉帛杯”国际设计大赛等国际、国家级金银奖百余项。尤其在HRD国际钻饰设计大赛中，全球1000多件作品参赛，44件入围，中国入围的8件作品中6件来自我校。服装表演专业独树一帜，学生培养水平全国领先，多年来在国际国内模特大赛中成绩突出，获得一届世界小姐季军、两届世界小姐中国区总冠军，以及中国超模大赛等国际、国家级奖项冠亚军。</p>\n<p>　　学校坚持走国际化办学道路，立足首都，辐射全国，面向世界，始终位于服装高等教育的前沿。与包括伦敦艺术大学、纽约时装学院、纽约帕森斯设计学院、美国康奈尔大学、意大利米兰理工大学、巴黎ESMOD高等国际时装设计学院、日本文化女子学苑大学、比利时安德卫普大学、澳大利亚皇家艺术学院、西班牙马德里理工大学、南非德班理工大学、香港理工大学等国际知名时尚院校在内的40余所大学，以及秘鲁出口和旅游促进委员会、波兰凯尔采市政府、澳门生产力暨科技转移中心等机构建立了合作与交流关系。</p>\n<p>　　学校独特的办学优势和鲜明的办学特色，有力彰显了中华民族传统文化，促进了中华民族的文化复兴、文化传承、文化传播，引领了人民的生活时尚、文明传承和文化创新，对我国服装、设计、时尚和文化创意人才培养和产业发展做出了独特的突出贡献。2016年，北京服装学院被英国《时装商业评论》(《Business Of Fashion》)评为中国最好的时尚高校，在全球时尚教育院校本科课程中位居前列，研究生课程“最佳长远价值”国际排名第2名。真正成为了特色鲜明、国内一流、国际知名的“中国时尚高等学府”。</p>\n', 'status': '1', 'update_time': '2018-10-29 15:33:59', 'type_name': '学校概况'}