{'id': '3737', 'school_id': '553', 'type': '69000', 'content': '<p>　　潍坊医学院是山东省省属全日制普通高等医学院校，坐落于山东半岛中部闻名遐迩的世界风筝都—潍坊市。学校历史溯源于19世纪末20世纪初潍县乐道院设立的乐道院医护学校和潍县美国长老会医院。1951年筹建山东省昌潍医士学校。1958年改建为昌潍医学院。1987年更名为现名。</p>\n<p>　　学校1958年开始本科教育，1986年获硕士学位授予权，1998年获留学生招生资格。2008年以优秀成绩通过教育部本科教学工作水平评估。2012年获批服务国家特殊需求博士人才培养项目单位，2013年开始招收博士研究生。2017年获批山东省博士学位授予立项建设单位，学校更名大学已列入省高校设置“十三五”规划并报教育部备案。2018年临床医学学科位列ESI全球前1%，公共卫生与预防医学学科为“山东省一流学科”培育建设学科。学校是全国卓越医生教育培养计划项目试点高校，山东省应用型人才培养特色名校建设单位，山东省卓越工程师教育培养计划立项学校。</p>\n<p>　　学校有浮烟山和虞河两个校区，占地120万平方米，建筑面积63万余平方米。在校全日制博士研究生24人，硕士研究生1400余人，本科生13000余人，留学生200余人。设有乐道书院、济世书院和孔子学堂。省级研究生联合培养基地13个，附属医院17所。图书馆藏书380余万册，其中电子图书239.8万册。</p>\n<p>　　学校现有教职工1500余人。中国工程院院士谢立信、于金明为名誉院长。有国家“千人计划”专家1人，“泰山学者”特聘专家8人、泰山产业领军人才2人，教育部新世纪优秀人才2人，省有突出贡献的中青年专家3人，享受国务院政府特殊津贴13人。全国模范、优秀教师8人，省级教学名师8人，省市级专业技术拔尖人才35人，博士研究生导师22人，硕士研究生导师705人。</p>\n<p>　　学校现有18个院(系)，26个本科专业，涵盖医学、理学、管理学、法学等7大学科门类。预防医学、临床医学、麻醉学、公共事业管理4个专业列入本科第一批次录取新生。国家级特色专业4个，国家级虚拟仿真实验教学中心1个，省高水平应用型重点立项建设专业(群)3个，省级特色和品牌专业9个。2017年1月，中国科学评价研究中心等联合发布的中国大学本科专业排行榜，我校公共事业管理专业和麻醉学专业分别名列全国同类专业前三名。2018年，马克思主义学院被评为全省示范马克思主义学院。</p>\n<p>　　学校现有服务国家特殊需求“公共卫生危机管理博士人才培养项目”1个，硕士学位授权一级学科8个，二级学科硕士点52个。设有山东省院士工作站1个，省级重点学科(实验室)13个，省医药卫生(中医药)重点学科(实验室)14个，省临床(中医药)重点专科14个。“‘健康山东’重大社会风险预测与治理”“组织工程与修复重建”“靶向药物递送研究及产业化”协同创新中心为山东省高等学校协同创新中心，海洋康复药物与特种新材料工程实验室为山东省工程实验室，卫生发展研究中心为“十三五”山东省高等学校人文社会科学研究基地。先后获批卫生部脑卒中筛查与防治基地、卫生部辅助生殖技术培训基地、全国麻醉学基础理论培训基地、国家临床药物试验机构、国家级全科医生培养基地、国家住院医师规范化培训基地、国家医师资格考试实践技能考试考点。中国肢体畸形残障医学展览馆、山东省基层卫生管理干部培训中心、山东省公共卫生预警与处置指导中心设在我校。主办中国学术期刊综合评价数据库来源期刊《潍坊医学院学报》，面向国内外公开发行。</p>\n<p>　　学校是教育部批准的本科临床医学专业(英语授课)来华留学生招生学校。先后与美国、加拿大、澳大利亚、英国、韩国等20多个国家的院校及研究机构建立友好校际合作关系，在医学和生物医药领域开展全方位、高层次国际合作。聘请中国工程院王辰院士、戴尅戎院士、陈芬儿院士、郑静晨院士等60余名国内外知名专家为学校特聘教授。留学生生源国家拓展至亚非欧美25个国家。</p>\n<p>　　六十七载薪火传承、砥砺耕耘。学校先后为国家培养研究生和本专科生10万余人，打造了“下得去、用得上、干得好”的人才培养品牌。山东省医学领域三名中国工程院院士中，谢立信院士在我校工作25年，于金明院士为我校79级毕业生。加拿大医学科学院王睿院士为我校77级毕业生。近年来，学生连续三届荣获全国高等医学院校大学生临床技能竞赛二等奖，荣获山东省南丁格尔应急救护技能比赛高校组第一名。</p>\n<p>　　第三次党代会的胜利召开，学校站在新的历史起点，秉承“乐道济世”的校训，弘扬“自强不息、锐意进取”的潍医精神，不忘初心，继续前进，全面迈入建设“特色鲜明、国内知名的高水平医科大学”的新征程。</p>\n<p> </p>\n', 'status': '1', 'update_time': '2018-11-21 09:37:09', 'type_name': '学校概况'}