{'id': '3742', 'school_id': '554', 'type': '69000', 'content': '<p>　　烟台大学坐落于“中国最佳魅力城市”—烟台，是国内距海最近、拥有海岸线最长的滨海大学，是山东省属重点综合性大学。</p><p>　　学校创建于1984年7月，经教育部特批，北京大学、清华大学共同选派教学、科研、管理骨干来校援建。1990年成立了“北大、清华支援烟台大学建设委员会”，定期研究指导烟台大学的教学、科研、学科建设及改革发展，使烟台大学有一个较高的办学起点和高水平的发展。1995年，学校顺利通过原国家教委本科教学水平合格评价。1998年获得硕士单位授予权。2004年在教育部本科教学工作水平评估中获得“优秀”等次。2012年获批山东省名校工程首批立项建设单位和服务国家特殊需求博士人才培养项目。2016年接受由教育部主导、山东省教育厅组织实施的本科教学审核评估，对我校教学质量给予充分肯定。现具有博士生、硕士生、本科生招生资格及相应学位授予权。</p><p>　　学校占地面积140万平方米，建筑面积101.98万平方米，教学仪器设备总值4.18亿元。图书馆总面积4.38万平方米，截止到2017年底，馆藏印刷型图书201万余册、报刊合订本26.4万余册，每年订阅印刷型中外文报刊2100余种。引进电子图书188万余种，电子期刊1.9万种，中外文数据库近百个。</p><p>　　学校现设22个学院(部)，65个研究院所，64个本科专业，涵盖文、理、工、法、农、医、经济、管理、教育、艺术等10个学科门类。学校形成了本科教育、研究生教育、留学生教育和继续教育等多类型、多层次的办学格局。目前，全日制在校本科生、研究生、留学生共2.9万余人，本科生源跨全国31个省(市、区)。另有成人高等教育学生和全日制自考助学班学生近6000人。</p><p>　　学校拥有一支结构合理、素质精良的师资队伍。现有专任教师1279人，其中具有副高级以上专业技术职务人员607人;具有博士学位者620人，占专任教师的48.48%。现有中国工程院院士1人，“首届全国百名教学名师”1人，“新世纪百千万人才工程”国家级人选1人，国家“万人计划”哲学社会科学领军人才1人，国家杰出青年基金获得者1人，国家有突出贡献的中青年专家1人，全国优秀教师2人，国家社科基金评审专家2人，全国文化名家暨“四个一批”人才工程1人，享受国务院政府特殊津贴专家12人，教育部“新世纪优秀人才”支持计划人选4人，首批省“一事一议”顶尖人才1人，泰山学者工程入选15人，泰山产业领军人才2人，山东省有突出贡献的中青年专家12人，山东省教学名师10人，省属高校优秀青年人才联合基金计划获得者3人，山东省智库高端人才首席专家1人，山东省高等学校首席专家5人，烟台市双百计划专家9人。近300名国内外知名学者担任客座教授和兼职教授，聘请兼职院士13人。</p><p>　　近年，学校获批4个国家级特色专业、14个省级品牌特色专业、涵盖29个专业的8个省级高水平应用型专业群，6个专业成功进入教育部“卓越工程师教育培养计划”和“卓越法律人才教育培养计划”。获批3门国家级精品课和双语教学示范课程建设项目、1门国家级精品资源共享课、35门省级精品课，3门东西部高校课程联盟全国共享课。拥有1个国家级教学团队、5个省级教学团队、1个山东省黄大年式教学团队。学校首批获得山东省高等学校优势学科人才团队培育计划项目，2个“山东省高等学校人才培养模式创新实验区”。药学实验中心为国家级实验教学示范中心，工程力学实验中心为国家级首批虚拟仿真实验教学中心，另有4个省级实验教学示范中心。</p><p>　　学校现有1个“服务国家特殊需求博士人才培养项目”，20个硕士学位授权一级学科，7个硕士专业学位授权类别。拥有2个国家技术转移中心，1个教育部重点实验室，1个国家民委民族理论政策研究基地，1个国家知识产权培训基地。7个省级重点学科，3个省高等学校协同创新中心，7个省级重点实验室，1个省人大常委会地方立法研究服务基地，1个省理论建设工程重点研究基地，2个省高校人文社科研究基地，1个省民族问题研究中心，7个省级工程技术研究中心，1个省泰山学者种业人才团队支撑计划，1个省高校优秀科研创新团队，1个省国际(港澳台)科技合作平台，1个省级研究院，1个省软科学研究基地，1个省级大学科技园，1个省级大学生创业孵化基地。</p><p>　　学校近年来获国家科技进步二等奖1项，省部级以上奖励210余项，其中包括山东省科技进步一等奖1项，高等学校科学研究优秀成果奖(人文社会科学)一等奖1项，二等奖4项。主持国家自然科学基金、国家社会科学基金、973项目、863项目等国家级项目310项。主持省部级项目674项，其中山东省杰出青年基金2项。主持横向课题1600余项。学校先后获得全国科技管理先进团队、全国普通高校科研管理先进集体、山东省社科先进管理单位、山东省高等学校科研管理先进集体等荣誉称号。</p><p>　　学校是教育科研网城市节点单位。《烟台大学学报》(哲学社会科学版)为全国中文核心期刊，《烟台大学学报》(自然科学与工程版)为中国科技核心期刊。</p><p>　　学校注重发展国际和地区间的学术交流和友好往来，先后与26个国家和地区的一百余所院校和学术机构建立了友好合作关系。现设有与韩国和美国高校合作举办的中外合作办学本科项目2个，与美国、英国、法国、德国、日本、瑞士、韩国和中国台湾地区的34所友好院校开展校际学生交流项目。学校是全国首批获准接收外国留学生及可以邀请外国文教专家的院校之一，山东省华文教育基地，设有国家政府留学生奖学金、山东省政府留学生奖学金和烟台大学留学生奖学金。校内设有汉语水平考试(HSK)、韩国语能力考试(TOPIK)和剑桥商务英语等级考试(BEC)等考点。</p><p>　　近年来学校建立山东省第一个高校审美教育研究基地、建立山东省第一个高校党建研究基地。荣获“全国节俭养德全民节约行动先进单位”、全国高校校园文化建设优秀成果一等奖、全国“挑战杯”系列竞赛“高校优秀组织奖”、山东省高校青年教师教学比赛优秀组织奖、荣获山东省高校“文明校园”荣誉称号。被评为“全国大中专学生志愿者暑期‘三下乡’社会实践活动先进单位”“山东省德育示范高校”“山东省高校德育工作优秀单位”“山东省党风廉政建设先进单位”“山东省学校民主管理先进单位”“山东省企校共建先进单位”“山东省团建规范化学校”“山东省五四红旗团委”“山东省就业工作先进集体”“山东省学生资助工作先进单位”“平安山东建设先进单位”“全省教育系统模范教工之家”。 (相关信息统计截至2018年5月)</p>', 'status': '1', 'update_time': '2019-01-02 15:55:23', 'type_name': '学校概况'}