{'id': '2328', 'school_id': '338', 'type': '69000', 'content': '<p>　　合肥学院是一所在“改革中诞生，开放中成长，创新中发展”的地方本科院校，其前身是创办于1980年的合肥联合大学。创始校长杨承宗是伊莱娜·约里奥-居里夫人的博士生、著名的科学家、教育家，中国放射化学的奠基人。建校伊始，就提出“适当收费、不包分配、按社会需求设置专业、后勤社会化”的办学模式，引起社会广泛关注。《人民日报》《光明日报》等主流媒体进行了报道，学校被誉为中国高等教育改革的“小岗村”。2002年3月，经教育部批准，原合肥联合大学和合肥教育学院、合肥师范学校合并组建合肥学院。</p>\n<p>　　学校成立以来,坚持“地方性、应用型、国际化”的办学定位，借鉴德国应用科学大学办学经验，围绕应用型人才培养关键要素，进行了系统改革和实践，构建了具有鲜明特色的应用型人才培养体系，为区域发展培养了大批高素质应用型人才。2017年，获“全国五一劳动奖状”。</p>\n<p>　　学校现有全日制在校生约17000人，现有专任教师919人，其中高级职称335人。常年在校外籍教师20多人，4人获得中国政府“友谊奖”，11人获得“黄山友谊奖”。</p>\n<p>　　学校占地面积1391亩，建筑面积54.71万平方米，教学仪器设备总值3.19亿元。有14个教学系和4个教学单位。55个本科专业，国家特色专业5个、“卓越工程师教育培养计划”专业4个、国家本科专业综合改革试点专业1个、教育部批准的对外合作办学专业3个，国家大学生校外实践教学基地3个。</p>\n<p>　　学校是“中德教育合作示范基地”，首批“服务国家特殊需求人才培养项目”—培养硕士专业学位研究生63所试点学校之一，首批承担“卓越工程师教育培养计划”61所学校之一，全国应用型本科高校专门委员会副主席单位，长三角地区应用型本科高校联盟主席单位，安徽省应用型本科高校联盟常任主席单位，安徽省地方应用型高水平大学建设单位，中国政府奖学金留学生委托培养学校，全国100所“十三五”产教融合发展工程单位之一、国家新工科教育与研究成员单位，中德经济顾问委员会成员单位，全球中小企业联盟战略合作伙伴。</p>\n<p>　　在长期中德合作基础上，学校于2003年率先提出“地方性、应用型、国际化”的办学定位，围绕培养学生创新和实践能力这一中心，推动办学定位、专业结构等八个转变，系统构建了应用型人才培养体系。目前“地方性、应用型”已写入教育部本科教学合格评估体系，成为国家标准。</p>\n<p>　　2005年起，学校按照“系统设计、分步实施、项目推动”的原则，围绕专业、人才培养方案、教师、学生和保障机制等关键要素，以学生为中心，在调整专业结构、修订人才培养方案、重构课程体系、改革教学方法与手段、应用型师资队伍和质量监控体系建设等方面进行一体化设计与改革。2009年获得国家教学成果二等奖。根据刘延东同志和陈希同志批示，教育部总结形成《关于合肥学院等地方高校应用型人才培养模式的调研报告》在全国推广。</p>\n<p>　　2009开始，根据国际高等教育发展新趋势，突破学科定势，开展能力导向的模块化教学改革。2014年，学校获国家教学成果一等奖，是省属高校获得的唯一最高奖项，校党委书记蔡敬民获得习近平总书记等中央领导人的亲切接见。2015年获第四届全国教育改革创新特别奖。2016年联合德国大陆集团、德国应用科学大学设计“双元制”高等教育专业，探索产教融合新模式。</p>\n<p>　　近五年来，全国700多批次高校组团来校专题学习应用型高校建设经验。按照教育部安排，学校先后30余次为全国地方本科院校党委书记、校长培训班、转型培训班等作教学改革报告。为兄弟省教育厅和高校做120余场专题报告。</p>\n<p>　　近年来，《人民日报》《光明日报》《中国教育报》《中国青年报》《新华每日电讯》等先后70多次报道学校改革发展情况。新华社《国内动态清样》和《内部参考》先后5次报道学校改革发展成果。2016年9月，教育部评估中心领导在对学校审核评估反馈会上指出，合肥学院是全国应用型本科院校第一方阵的排头兵。教育部总结推广“安徽现象、合肥模式”。2017年5月，教育部部长陈宝生在视察合肥学院时指出：合肥学院办得真不错!服务区域经济发展，找对了一个路子。</p>\n<p>　　近五年，学生获省级以上奖2403项，其中国家奖779项。如葡萄牙2016RoboCup公开赛冠军，第20、21届RoboCup机器人足球世界杯第7、第6名，第十届“西门子杯”中国智能制造挑战赛全国总决赛特等奖(第一名)等。是国家大学生创新创业训练计划实施高校、全国第二批深化创新创业教育改革示范校。毕业生就业率始终位居全省前列，是全省高校就业工作标兵单位。学生就业创业和用人单位满意度高。2015、2016年，文、理科二本招生投档最低分均双双位居全省第一。2017年，学校共有38个专业进入省一本招生。</p>\n<p>　　学校按照“专业设置对接行业产业发展需要，人才培养目标对接产业人才需求，专业培养目标对接岗位能力要求”的原则，以需求为导向，科学确立应用型人才培养目标，推进产教融合。55个本科专业基本涵盖安徽省电子信息、装备制造、化工、现代物流、家电等主导产业和新能源、新材料、节能环保等战略性新兴产业。按照“培养信念执着、品德优良、勇于创新、敢于创业、生产一线关键技术与管理岗位以及服务社会的高素质应用型人才”的人才培养总目标，实现合作办学、合作育人、合作就业、合作发展。学校学科专业结构与区域产业结构匹配度高，毕业生近70%在皖就业，近56%在肥就业，被誉为“工程师培养的摇篮”。</p>\n<p>　　科研工作紧扣学校“应用型”办学定位，坚持科技创新、服务地方经济的研究导向，积极承担国家水专项项目和安徽省重大科技专项项目;获得国家自然科学基金、国家社会科学基金、省部级基金、安徽省重大专科技专项等研究项目的数量逐年增加，科技创新与服务地方经费总量逐年攀升。学校注重高水平研发平台建设工作，已建两个院士专家工作站，重点开展水环境治理及污染控制和功能性离子液体动力电池电解液的研究工作;获批安徽省第七批博士后科研工作站、安徽省环境污染防治与生态修复协同创新中心、城市固废处理与资源化利用安徽省工程技术研究中心、安徽省现代电子控制与检测应用技术协同创新中心、环巢湖文化与经济社会发展研究中心、以及省级工程技术中心、行业中心和重点实验室等11个省级平台;为对接区域战略新兴产业、支柱产业和服务地方经济发展，学校建有校级研发平台，重点开展轨道交通施工安全控制技术、“互联网+”与智能信息处理、现代电子控制与检测、食品研发与质量控制、现代服务业等方面的研究工作。近年来，获得省部级科技成果奖13项，出版学术著50余部，连续两年获得安徽省专利百强榜。</p>\n<p>　　通过柔性引进，聚集了包括国家杰出青年科学基金获得者王祥科、“百人计划”万印华、中国科学院院士张锁江等一批领军人才。通过实施了“1251”人才计划，引进一批高质量、高层次的德籍人才，一批高端的科技创新团队正在形成。</p>\n<p>　　发挥省级重点研究基地“环巢湖文化与经济社会发展研究中心”作用，传承和发展区域文化。承办“海峡两岸(合肥)纪念刘铭传首任台湾巡抚130周年学术研讨会”。编撰《大湖名城——合肥地域文化研究丛书》。承担“传统文化传承、创新与价值转化”重大项目《大湖名城——合肥文化十讲》等。近五年，人文社科应用性成果的数量一直在全省高校中名列前茅。</p>\n<p>　　1985年，安徽省和德国下萨克森州签订共建合肥联合大学协议，学校成为德方在中国重点援建的两所示范性应用型高校之一。学校同德、韩、日、美、意、西、奥、英、俄等国及台湾地区62所大学建立了合作关系。有3个教育部批准的中外合作办学专业，10个中外合作培养专业，共有3700多名学生赴国外留学，1400余名德国、韩国、俄罗斯学生来校学习、实习。</p>\n<p>　　学校发挥桥梁作用，以教育自信推动民间外交。4位外国专家获得中国政府“友谊奖”，4位专家出席了2016年、2017年李克强总理的外国专家新春座谈会。2015年，3位外籍客座教授应邀参加纪念中国人民抗日战争暨世界反法西斯战争胜利70周年活动。2000年以来，先后有420多个德国政府、社会团体、友好学校及企业的代表团访问学校。包括德国驻华大使施明贤，现任德国外长、前联邦副总理、经济与能源部部长、时任下萨克森州州长加布里埃尔，现任德国教育与研究部部长、时任下萨克森州科文部长婉卡等政要以及德国大众、博世西门子、大陆轮胎等公司总裁先后访校。原德国联邦总统、现任全球中小企业联盟主席武尔夫三次访问学校。</p>\n<p>　　2016年，学校成为中德经济顾问委员会唯一高校成员单位。“中国安徽——德国中心”和“中国合肥——韩国中心”为安徽省政府、企业对外合作提供服务。协助合肥市引进德国大陆轮胎公司、西伟德集团和“韩国城”项目。德国物流协会在我校设立德国物流协会合肥分会。帮助合肥市与德国奥斯纳布吕克市、罗斯托克市、韩国瑞山市结为友好城市。帮助黄山市与德国施特拉松德市结为友好城市。</p>\n<p>　　2016年8月30日，我校在德国施特拉尔松德市建立了第一所孔子学院，这也是安徽省在西欧的第一所孔子学院。默克尔总理应邀为孔院揭牌，被誉为“孔子学院发展史上的里程碑”。承办了7届“汉语桥”德国中学生夏令营活动、9届韩国语演讲大赛、2届“合肥学院杯”汉语演讲比赛。</p>\n<p>　　2015年10月30日，国务院总理李克强和德国总理默克尔共同视察学校。李克强指出：“合肥学院30年来的发展壮大是中德务实合作的成功典范”，用“三十而立、卓有成效、根深叶茂”概括了中德合作共建合肥学院三十年的成果，寄予再创“中德合作未来更辉煌的30年”的期望。德国总理默克尔称赞合肥学院是“中德近30年合作的光辉典范”。两国总理共同决定在合肥学院设立中德教育合作示范基地及基金。教育部、安徽省共同制定《中德教育合作示范基地和合作基金建设方案》报国务院，确定“一个示范校、六个平台”建设目标。安徽省、合肥市将“支持合肥学院中德教育合作示范基地建设”列入省市“十三五”发展规划、安徽“五大发展”行动计划、省教育事业“十三五”规划。目前已进入建设阶段。</p>\n', 'status': '1', 'update_time': '2018-10-29 15:12:27', 'type_name': '学校概况'}