{'id': '8391', 'school_id': '1491', 'type': '69000', 'content': '<p style="text-indent: 21px; line-height: 1.5em;"><span style="font-family: 方正中等线简体;font-size: 11px"><span style="font-family:方正中等线简体">重庆医药高等专科学校是经教育部批准设立的公办全日制普通高等专科学校，位于重庆市文化名区</span>——沙坪坝区大学城。学校始创于1948年的中国人民解放军华东野战军第一后方医院卫生学校。七十多年办学，学校始终坚持社会主义办学方向，落实立德树人的根本任务，秉承“以生为本，立德树人”的办学理念，“笃学求真，懿德善能”的校训，以服务国家战略需求、推动社会进步为使命，扎根中国大地办教育，积累了丰富的办学经验，办学水平和人才培养质量得到社会的广泛认可。近年来，时任中共中央政治局常委、全国人大常委会委员长张德江，时任国务院副总理刘延东等党和国家领导人先后视察学校，充分肯定了学校的办学水平。</span></p><p style="text-indent: 21px; line-height: 1.5em;"><span style="font-family: 方正中等线简体;font-size: 11px"><span style="font-family:方正中等线简体">学校是国家</span>“双高计划”建设单位，有首批国家级示范职教集团、首批国家级职业教育教师教学创新团队、首批全国职业院校养老服务类示范专业点、首批全国职业院校健康服务类示范专业点，有首届全国高校思政课教学展示活动特等奖获得者。是教育部、卫生部“专科临床医学（3+2）卓越医生教育培养计划项目”试点学校，教育部中医学专业现代学徒制试点学校，全国第一家定向培养基层卫生专业直招士官的医药卫生行业学校，全国“青爱工程”十大标杆学校。是国家卫生职业技能鉴定站，教育部药学专业、护理专业、食品营养与检测专业教学资源库建设牵头单位，教育部高职高专药学专业、中药学专业、护理专业、医学检验技术专业、康复治疗技术专业骨干教师国家级培训项目基地，中国护理职业教育联盟副理事长单位。</span></p><p style="text-indent: 21px; line-height: 1.5em;"><span style="font-family: 方正中等线简体;font-size: 11px"><span style="font-family:方正中等线简体">学校本部占地面积近</span>40万平方米，资产总额8亿，图书馆藏书50多万册。建有万兆级无线网络、云计算中心，是重庆市教育信息化试点单位和重庆市智慧校园试点单位。学校本部教授、副教授等副高以上专业技术人员200余人，“双师”素质教师270余人，具有硕士及以上学位的教师300余人，其中博士学位60余人。有一批国家级优秀教学科研团队，一批国家级精品课程和国家级精品资源共享课程。拥有全国名老中医学术传承工作室专家、国家卫生职业教育教学指导委员会校院合作专委会主任委员、国家卫生职业教育教学指导委员会委员、全国食品药品教学指导委员会药物制剂专业委员会主任委员、全国优秀教师、全国青少年培养导师、重庆市名师、重庆市最受喜爱的健康卫士、重庆市名中医指导教师、重庆市学术技术带头人、重庆市“十佳教师”、重庆市教书育人楷模、重庆中医药学会会长、重庆市全科医学会会长等为代表的一批优秀教师。学校近三年担任全国教材主编70人次，立项各级各类科研教研项目300余项。有国家级教学成果奖1项，省部级以上科技成果奖和社科成果奖6项，省部级教学成果奖一等奖2项，二等奖3项。教师在核心期刊上发表论文282篇，其中SCI 77篇，EI8篇。</span></p><p style="text-indent: 21px; line-height: 1.5em;"><span style="font-family: 方正中等线简体;font-size: 11px"><span style="font-family:方正中等线简体">学校面向全国招生，有全日制普通大专学生近</span>15000人。学校开设有药学、护理、医学检验技术、中医学、中医养生保健、助产、老年服务与管理、预防医学、康复治疗技术、医学美容技术、药品生产技术、制药设备应用技术、药品经营与管理、药品质量与安全、中药学、卫生检验与检疫技术、食品营养与检测、针灸推拿、眼视光技术、医学营养、医学影像技术、医疗设备应用技术、医疗器械经营与管理、临床医学、口腔医学等25个大专专业，形成了全日制教育、成人教育、继续教育等多层次办学格局。</span></p><p style="text-indent: 21px; line-height: 1.5em;"><span style="font-family: 方正中等线简体;font-size: 11px"><span style="font-family:方正中等线简体">学校有中央财政支持的药物制剂技术高等职业教育实训基地和护理高等职业教育实训基地，有地方财政支持的生物制药技术高等职业教育实训基地、重庆高校中首家模拟</span>GMP药学实训工厂等一批校内实训基地。有重庆市高职高专院校中首家工程技术研究中心、重庆市医学检验试剂研究所等独立设置的研究机构。有直属附属医院1所、共建共管附属医院1所、非直管附属医院17所、教学医院20所及大中型制药厂、医药公司、医院等校外实习基地100多家。其中学校附属第一医院——重庆市职业病防治院（重庆市第六人民医院、重庆市中毒控制中心）是一所以职业病防、治、研及中毒处置为特色，以医疗、教学、科研、预防、保健为一体的市属三级医院。有首批国家级示范职教集团——重庆医药职业教育集团，近三分之一的毕业生在集团内就业，近三分之二的学生在集团内实习。</span></p><p style="text-indent: 21px; line-height: 1.5em;"><span style="font-family: 方正中等线简体;font-size: 11px"><span style="font-family:方正中等线简体">重庆市教育评估院连续三年评估数据显示，学校就业综合竞争力居全市高职高专前茅，专升本通过率居全市前茅。近三年毕业生平均就业率</span>98%以上，学生职业资格考试通过率、双证获取率97%以上。</span></p><p style="text-indent: 21px; line-height: 1.5em;"><span style=";font-family:方正中等线简体;font-size:11px">21世纪，学校坚持新发展理念，立足重庆、服务全国、面向世界，精准对接健康服务、智慧医疗和药学服务等大健康产业发展需要，培养具有良好医药职业素养的复合型技术技能人才，开展技术技能创新，服务、引领产业发展。以药学专业群、护理专业群为龙头，推进医养、医技、医工、医管等专业群协调发展，努力把学校打造成主干专业优势突出，行业办学特色鲜明、国内领先、国际知名的医药高职院校。</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-07-23 14:25:16', 'type_name': '学校概况'}