{'id': '2582', 'school_id': '377', 'type': '69000', 'content': '<p>　　长春大学坐落在吉林省长春市，是一所省属全日制综合性大学。现有三个校区，总占地面积103万平方米。学校前身是1949年由原东北人民政府工业部创办的长春工业会计统计专门学校。后历经多次易名于1987年经原国家教育委员会批准，原吉林科技大学、吉林机电专科学校、长春外国语专科学校、长春职业大学4所学校合并，组建成长春大学。2000年8月，原吉林省林业学校并入长春大学。</p>\n<p>　　学校现有20个教学院部，50个本科专业，3个硕士学位授权一级学科，2个硕士专业学位授权点。学校专业涵盖经济学、法学、教育学、文学、理学、工学、农学、医学、管理学、艺术学十大学科门类。现有全日制在校学生15811人。学校综合办学条件优良，基本设施齐备。目前，学校固定资产总值5.63亿元。图书馆是吉林省先进图书馆，拥有纸质藏书154万册、电子藏书60万种、中外文数据库14个。学校拥有特殊教育展览馆、国家大豆深加工技术成果展馆、萨满文化博物馆、生物标本展馆等四个展馆。创建于1987年的特殊教育学院开创了我国残障人接受高等教育的先河，构建了高等特殊教育本科人才培养体系，填补了我国高等教育的空白。</p>\n<p>　　学校现有专任教师862人，其中正高级113人，副高级282人;研究生导师96人。学校现有国家有突出贡献中青年专家、吉林省高级专家、教育部新世纪优秀人才、长白山特聘教授、吉林省有突出贡献中青年专业技术人才等各级各类荣誉称号专家56人。</p>\n<p>　　学校在国家和省级教学成果奖评选中，获国家级4项，省级奖39项。学校现有6个省级优秀教学团队，省级精品课程15门，省级优秀课程47门;国家级特色专业2个，省级特色专业8个，省级品牌专业建设点2个;国家级人才培养模式创新实验区1个，省级人才培养模式创新实验区2个，省级实验教学示范中心3个。</p>\n<p>　　学校建有国家大豆深加工技术研究推广中心、国家大豆工程技术研究中心吉林分中心、国家高等教育视障资源中心、吉林省残疾人康复设备及技术科技创新中心、农产品加工生物技术吉林省高等学校重点实验室、材料设计与量子模拟吉林省高等学校重点实验室、萨满文化吉林省哲学社会科学重点研究基地、特殊教育吉林省高等学校人文科学研究基地、大豆加工生物技术吉林省发改委工程实验室、吉林省文化产业研究基地等科研平台。</p>\n<p>　　“十二五”以来，学校共承担国家自然科学基金项目、国家社科规划基金项目、教育部科技规划项目、教育部人文社科规划项目、文化部文化艺术科学研究项目、国家体育总局项目、吉林省科技计划、吉林省社科规划等国家、省(部)、厅局级科研项目721项。有2人入选教育部新世纪优秀人才支持计划。全校教师共发表学术论文3000余篇。其中被SCI、EI等检索收录论文439篇，CSSCI收录期刊论文142篇。出版学术专著、译著40余部。申请国家发明专利50余项，获得授权27项，获省部级以上科研奖励109项。</p>\n<p>　　学校重视培育富有特色的校园文化。目前，学校共有各类学生社团组织128个，课余文化生活丰富多彩，满足了学生多层面的兴趣爱好。学生在全国“挑战杯”各项赛事中共获银奖4项、铜奖6项、一等奖1项、二等奖1项。在全国大学生攀岩锦标赛等国内外科技文体竞赛中屡获佳绩。2012年，视障学生周国华在伦敦残奥会田径女子100米T12级决赛中获得冠军，并打破世界纪录。学校连续四届在全国大学生艺术展演中获一等奖。学校连续13年被中宣部、教育部、团中央、全国学联授予“三下乡”社会实践活动先进单位。近五年本科毕业生就业率稳定在90%以上，居吉林省高校前列，学校被评为吉林省高校毕业生就业工作先进单位。</p>\n<p>　　学校坚持开放式、国际化办学，积极开展国际合作与交流工作，大力发展来华留学生教育。现具有中国政府奖学金、孔子学院奖学金、吉林省政府奖学金来华留学生接收资格。先后招收俄罗斯、韩国、日本、塔吉克斯坦、西班牙等20个国家2000多人次的留学生来校学习。学校多层次开展中外合作办学项目，与俄罗斯波罗的海国立技术大学、伏尔加格勒国立社会师范大学合作举办了本科层次中外合作办学项目;与西班牙阿尔梅利亚大学、韩国世明大学合作举办了高等专科层次中外合作办学项目。学校与日本圣泉大学开展“2+2”联合培养学生项目。学校与台湾地区8所院校签署交流合作协议，每年选派学生赴台湾中原大学、南台科技大学等高校进行短期交流。2014年学校与俄罗斯梁赞国立大学合作设立的孔子学院获全球“先进孔子学院”荣誉称号。经“俄罗斯世界”基金会授权，学校成立了俄罗斯布拉戈维申斯克国立师范大学俄语中心。中国(教育部)留学服务中心在我校设立了赴俄留学培训基地。近年来，学校先后聘请了190名外国专家学者来校讲学和任教，并选派学科带头人、骨干教师、优秀管理干部出国访问和留学深造。通过开展广泛的国际交流和各类别的国际教育项目合作，提高了学校国际化办学水平，扩大了社会影响力和国际知名度。学校连续11年被吉林省政府评为国际文化交流工作先进单位，2014年获得“全国来华留学教育管理先进集体”荣誉称号。</p>\n<p>　　新的历史发展阶段，长春大学将遵循“知行合一，诚信至善”的校训，按照《国家中长期教育改革和发展规划纲要(2010-2020年)》和《吉林省中长期教育改革和发展规划纲要(2010-2020年)》的部署和要求，强化内涵建设，凝练办学特色，全面提升教育质量，努力把学校建设成为特色鲜明、培养具有创新精神和实践能力的高级专门人才的应用型综合性大学。</p>\n', 'status': '1', 'update_time': '2018-10-29 14:23:23', 'type_name': '学校概况'}