{'id': '4801', 'school_id': '741', 'type': '69000', 'content': '<p>　　黑龙江商业职业学院是经省政府批准、国家教育部备案、独立设置的一所公办全日制普通高等院校，坐落在秀美灵和的镜泊湖畔—牡丹江市。学院始建于1958年，前身为黑龙江省蚕业学校，1972年定名为黑龙江省牡丹江商业学校，1995年更名为黑龙江财贸学校，2000年被国家教育部首批命名为国家级重点中专学校。2003年3月，经黑龙省人民政府批准，在黑龙江省财贸学校的基础上组建黑龙江商业职业学院，实施普通专科层次高等职业技术教育，同时保留中等职业教育功能。2009年，学院凭借多年发展建设取得的优异成绩，顺利通过了国家教育部人才培养水平工作评估，全面步入发展的快车道。</p>\n<p>　　学院现有占地面积30.14万平方米，教学用地11.04万平方米，建筑面积总计3.64万平方米。固定资产总值5286.76万元，其中教学科研仪器设备总值1080.39万元，图书馆藏书23万册。目前设有会计系、工商管理系、经贸系、机电系、艺术系、旅游系、信息工程系、思想政治教学部、体育教学部、外语教学部、通识教学部、继续教育部、中专部、就业创业教学部等14个教学单位，共开设25个个专业。其中，中央财政支持重点建设专业2个，省级重点建设专业4个、院级重点建设专业3个、省级优秀教学团队1个、省级教学名师1人。</p>\n<p>　　多年来，学院始终以提高教育教学质量为核心，以队伍建设为保障，以培养高技能、应用型人才为目标，以建设优秀高等职业院校为重点，同心同德，开拓进取，不断实现跨越式发展。在办学定位上，坚持以服务为宗旨，以就业为导向，努力为社会经济主战场提供服务的原则，充分发挥商科职业教育办学优势，依托东北亚陆海联运大通道，对俄贸易加工口岸等地缘优势，打出“商字号”品牌，明确围绕“商”字办学，创建“大商业、大市场、大贸易、大流通、大边贸”的办学特色，积极培养商务、财经类等急需的高等技能型、应用型人才，共为社会各条战线培养输送了2万多名优秀毕业生。</p>\n<p>　　学院致力于打造高水平的“双师”结构专业教学团队，具有一支素质优良、结构合理、专兼结合的教师队伍。专任教师中教授19人、副教授32人，硕士学位教师24人，“双师型”教师43人，省级教学名师2人。各专业均配有副高级以上职称的学科带头人。在振兴老工业基地和职教教改工作中，我院有“国家级有突出贡献的中青年科学、技术、管理专家”1人。积极鼓励教师参加科研服务活动，实现以科研促教学、促生产和技术研发，努力服务地方经济。“十一五”以来，学院先后承担国家级科研课题立项2项，省级科研课题立项49项。共发表国家级论文83篇，省级论文145篇，主编、参编教材121部。《汽车可调式后保险杠》等4项专利被国家知识产权局授予实用新型专利。</p>\n<p>　　学院坚持以能力为本位的职业教育思想，秉承“以质量求生存，靠特色求发展”的办学方针，不断深化教学改革和人才建设工程。深入实施以“品德优化、专业深化、能力强化、素质美化”为主要内容的学生综合素质考评，积极推进“双证制”培养定位，人才培养强调厚基础、强实践、重德育，塑造学生自立自强、终身学习、全面成才的发展理念，学生培养工作取得显著成效，就业质量显著提升，多年来毕业生综合就业率高于全省平均水平。</p>\n<p>　　学院立足高职教育改革发展的新形势、新要求，勇于进取、开拓创新，不断扩大对外联合力度，大力探索校企合作办学的有效实现方式。通过引企入校、办学入企，采取“2+1”、“1+1+1”、“2.5+0.5”等培养模式，有效实现了“订单培养”、“工学交替”、“工学结合”、“工作室+项目+工地”等人才培养模式，形成了与行业企业共同合作育人、合作就业、合作发展的格局。目前建有校内、外实训室60多个，成为阿里巴巴合作办学首批合作院校，同时与修正药业集团营销总公司、北京京北方信息技术有限公司、北京银建汽车修理有限公司、北京天德勤汽车零部件有限公司、秦皇岛长城酒店、北京房修一物业管理有限公司十分公司等单位开展了密切的校企合作，为学生顶岗实习和就业提供了充足保障，实现了校企联手，互动双赢的良好局面。</p>\n<p>　　近年来，学院的办学成绩得到社会广泛认可，先后荣获“黑龙江省职业教育先进单位”、“省级花园式单位”、“省级文明单位标兵”、“省级安全和谐校园”、“党风廉政建设先进集体”等荣誉称号，是汽车职业资格技能鉴定培训中心、全国会展业重点联系院校、家居消费指导师国家职业培训项目培训基地、国家商务管理师培训基地、金融服务师职业培训实训基地、中企联企管理岗位培训实训基地、中国企业联合会企业管理岗位(中级)培训认证项目市级培训单位。</p>\n<p>　　进入新世纪，学院将紧紧抓住高职教育大发展、产业布局大繁荣的有利时机，积极创新办学理念与发展思路，深化实施“特色立校、外延强校、内涵兴校”的发展战略，立足行业、服务地域，努力实现人才培养质量与整体办学实力的双提升，以更加坚定的信念、更具活力的发展、更加澎湃的热情投身于发展建设中，为实现“面向市场、面向国际，打造全省一流商业职业学院”而不懈努力!</p>\n<p>　　地 址：牡丹江市爱民区西圣林街333号</p>\n<p>　　邮　　编：157011</p>\n<p>　　联系电话：0453-6575118(院办) 传真：0453—6520117</p>\n', 'status': '1', 'update_time': '2018-10-24 14:48:51', 'type_name': '学校概况'}