{'id': '6759', 'school_id': '1106', 'type': '69000', 'content': '<p>　　长江职业学院是湖北省教育厅主管主办的公办高职院校，地处美丽的南湖之滨、“武汉.中国光谷”核心地段。分校区办学，占地总面积746亩，建筑面积近30万平米，全日制在校学生13000余人。</p><p>　　学校始建于1984年的湖北经济管理大学，办学历史悠久。1998年10月，省政府决定将武汉冶金安全技术职工大学并入湖北经济管理大学;1999年7月，教育部批准以湖北经济管理大学的办学基础设立长江职业学院;2015年6月，省政府决定将创办于1975年的湖北省医药学校整体并入长江职业学院。</p><p>　　建校以来，全校师生员工艰苦创业、励精图治、开拓进取，不断改革优化办学体制和运行机制，创新教育教学理念和人才培养模式，取得了良好的办学业绩。学校是湖北省高职高专院校党建研究会和湖北省高等职业教育学会首届会长单位，连续九届荣获省级文明单位、省级最佳文明单位称号，曾荣获全省职业教育先进单位、党建和思想政治工作先进单位等多项荣誉称号。</p><p>　　近几年，长江职业学院毕业生一次性就业率均在96%以上，位居湖北高职院校前列。2013年，学校被列入中国造富大学排行榜前100名唯一上榜的高职院校，在全国高校中排名第85位。2015年中国大学竞争力排名，入围专科院校100强，在全国1300多所专科院校中排名第44位。2017年高校毕业生月薪调查，长江职业学院在全国1300多所高职院校中排名第42位。</p><p>　　长江职业学院下设艺术设计学院、财经旅游学院、电商物流学院、数据信息学院、机电汽车学院、建筑工程学院、生物医药学院、音乐传媒学院和继续教育学院(社区教育学院)、国际学院等10个二级学院。开设有文化艺术、财经商贸、装备制造、电子信息、土木建筑、旅游管理、新闻传播、食品药品等13大类55个专业。共有专兼职教师700多人，其中教授87人、副教授300多人。学校有6名楚天技能名师，拥有一批省级教学团队，建设有一批省级品牌专业、特色专业和精品课程。</p><p>　　学校拥有动画制作、市场营销、生物技术、药品食品检验、计算机应用等五个国家级实训基地和全国物流职业教育人才培养基地。牵头组建了湖北省动漫职业教育集团，并获批湖北动漫职业教育品牌建设项目(湖北十大职教品牌之一)。拥有集产学研训为一体的校办企业湖北益康制药厂。学校创新校企合作、产教融合体制机制，与知名企业开办订单培养班32个，深度合作企业200多家，有效地保障了学生的实习、实训和就业质量。</p><p>　　学校大力推进高等职业教育教学改革，多次获得省级教学成果奖及科技成果奖。近年来，师生参加全国全省各级各类比赛获奖1000余人次。学校是教育部首批教育信息化建设试点单位、全国数字化校园建设实验校，设有湖北省高职院校唯一的省级人文社科重点研究基地——湖北技能型人才培养研究中心，被湖北省教育厅确定为“湖北省大学生创业示范基地”。</p><p>　　学校有“企业家摇篮”的美誉。吉利集团董事长李书福、总裁安聪慧等一大批世界及全国知名企业家毕业于长江职业学院(湖北经济管理大学)。办学以来，已为国家培养了17万多名各类专门人才，为经济建设和社会发展做出了巨大贡献。</p><p>　　学校本着“江通天下、职领未来”的办学思想和“传承拓新、质量为本、特色发展、开放融合”的治校理念，形成了“与时俱进”的校风、“厚德尚能”的教风、“笃学善行”的学风。人才培养注重“知识、能力、素质”的协调发展，素质教育强化“诚信、勤劳、沟通、奉献”八字要求，倡导“根雕式教育艺术”，相信“人人有才”，致力“人人成才”，因时因势发掘潜能，引导学生成人成才并走向成功。学校将思想创新、能力拓展、文化活动、社会实践等作为提高学生综合素质、促进学生全面发展的重要途径，营造健康、高雅、向上的“艺术长职、人文长职、创新长职”校园文化，着力打造办学定位准确，特色亮点纷呈，社会服务能力强，与地方经济建设和社会发展需要契合度高，人民满意、社会认可、全国知名的优质高等职业院校。</p><p>　　学校紧扣国家发展战略，加快国际化办学步伐，深化国际教育交流与合作，积极加强与国外、境外高校的交流与合作，先后与加拿大、美国、德国、韩国、泰国等国家和台湾地区的10多所院校建立了国际、境外合作关系。是湖北乃至全国少数招收外国留学生的高职院校。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-28 09:57:45', 'type_name': '学校概况'}