{'id': '889', 'school_id': '134', 'type': '69000', 'content': '<p>　　东北大学始建于1923年4月26日，是一所具有爱国主义光荣传统的大学。1928年8月至1937年1月，著名爱国将领张学良将军兼任校长。1949年3月，在东北大学工学院和理学院(部分)的基础上成立沈阳工学院。1950年8月，定名为东北工学院，1993年3月，复名为东北大学，1997年1月原沈阳黄金学院并入东北大学，1998年9月划转为教育部直属高校。学校是国家首批“211工程”和“985工程”重点建设的高校，2017年9月，经国务院批准，进入一流大学建设行列。在90余年的办学历程中，东北大学始终坚持与国家发展和民族复兴同向同行,形成了“自强不息、知行合一”校训精神。历史上，东北大学师生曾是“一二·九”运动的主力和先锋，在建设时期，学校先后研发出国内第一台模拟电子计算机、第一台国产CT、第一块超级钢以及钒钛磁铁矿冶炼新技术、钢铁工业节能理论和技术、控轧控冷技术、混合智能优化控制技术等一大批高水平科研成果，兴办了第一个大学科学园，培育了东软、东网等高新技术企业，在技术创新、转移和产学研合作方面形成了自己的办学特色。</p><p>　　东北大学坐落在东北中心城市辽宁省沈阳市，在河北省秦皇岛市设有东北大学秦皇岛分校。学校占地总面积255万平方米,建筑面积168万平方米。学校现有教职工4538人，其中专任教师2711人。有中国科学院和中国工程院院士4人，海外院士4人。国家“高层次人才特殊支持计划”入选者8人，教育部“长江学者奖励计划”特聘教授、讲座教授27人，国家杰出青年基金获得者23人，海外及港澳学者合作研究基金获得者16人，教育部新世纪优秀人才102人，国家“百千万人才工程”入选者14人。国家自然科学基金创新群体4个，教育部创新团队3个。学校设有100多个研究机构，其中国家重点实验室2个，国家工程(技术)研究中心4个，国家工程实验室3个。设有国家级协同创新中心2个，辽宁省协同创新中心3个。</p><p>　　学校学科涵盖哲学、经济学、法学、教育学、文学、理学、工学、管理学、艺术学等门类。设有68个本科专业，其中国家级特色专业15个;有179个学科有权招收和培养硕士研究生(另设10个专业学位授权点)，109个学科有权招收和培养博士研究生;有17个博士后流动站;3个一级学科国家重点学科，4个二级学科国家重点学科，1个国家重点(培育)学科，共涵盖16个二级学科。学校以一流为目标、以改革为动力推进学科布局优化和调整，高峰引领、高原支撑、卓越促进、特色牵动，可持续发展的学科建设格局正在形成。</p><p>　　东北大学具备培养学士、硕士、博士和博士后的完整教育体系。学校全日制在校生45000余人，其中本科生29872人，硕士研究生11364人，博士研究生3850人。学校围绕立德树人的根本任务，在拔尖创新型人才培养、教学理念更新、教学方法研究、培养模式探索等方面取得了丰硕成果。“十二五”以来，东北大学共获得国家级教学成果奖3项，国家级精品视频公开课11门，国家级精品资源共享课课程15门，国家级精品在线开放课程(慕课)6门，国家级“十二五”规划教材18种。获得全国优秀博士学位论文提名5篇。学生获得创新创业竞赛国际大奖497项、国家级奖励1967项、优秀创新创业项目1580项，专利384项，共有56家学生创业企业落地。学生生源质量、毕业生就业率及就业质量保持较高水平。</p><p>　　学校坚持服务国家战略和区域发展的科研方向，鼓励自由探索，推动协同创新，基础研究水平稳步提高，技术创新的竞争力不断增强。“十二五”以来，学校承担各类科技项目6387项，获各类科技奖励279项，其中国家级奖励14项,省部级一等奖58项;获得国家专利1499项，其中发明专利1127项;被三大检索收录的论文共14644篇。主(承)办国际、国内学术会议161次，其中国际会议65次。</p><p>　　学校在技术创新和成果转化方面形成了独特的比较优势，探索出了一条政产学研用相结合的有效途径，实现了学科、人才、科研、产业良性互动发展。2016年，学校高新技术产业销售收入110亿元，科技产业综合指标名列全国高校第三位。学校坚持面向新一代信息技术、新材料、生命健康等领域，新建云计算科技园、新材料产业园、健康产业园，推进云计算和大数据产业快速发展，推动辽沈地区装备制造业创新升级，为东北大学服务国民经济建设和东北老工业基地全面振兴奠定了新的重要基础。</p><p>　　学校面向世界，开放办学，先后与36个国家和地区的219所大学、研究机构建立了长期稳定的合作关系;加大引进海外人才的力度，进一步提升引进国外智力的层次，建立了4个国家学科创新引智基地，每年聘请300多位海外知名专家来校讲学或合作科研;提高学生的国际化视野与专业水平，学校积极拓展包括国家公派、联合培养、交换学习、短期交流、海外实习等海外交流项目，每年派出600多名各层次学生赴海外高校交流学习;不断扩大留学生规模，提高培养质量，2017年有来自97个国家和地区的各类留学生1500多名在校学习。</p><p>　　面向未来，东北大学将继续遵循“教育英才”的办学宗旨，坚定地走“创新型、特色化、开放式”发展道路，为建成“在中国新型工业化进程中起引领作用的‘中国特色、世界一流’大学”而奋斗。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-08 11:26:54', 'type_name': '学校概况'}