{'id': '7638', 'school_id': '1307', 'type': '69000', 'content': '<p>　　黄河交通学院(Huanghe Jiaotong University)是经国家教育部批准设置的河南省唯一一所培养交通专业人才为主的普通本科高校。建校20余年来，学校始终秉承"修德、启智、博学、笃信"的校训，面向现代交通运输和现代汽车制造与服务行业办学，先后为社会培养了6万余名优秀人才，为中原崛起、河南振兴、富民强省提供强有力的智力支持和人才支撑。</p>\n<p>　　黄河交通学院位于焦作市武陟迎宾大道，地处郑州"一刻钟经济圈"内，战略地位尤为突出。学校置身于龙泉湖畔、嘉应观旁，与国家旅游名胜"郑州黄河风景名胜区"隔河相望，乘坐城际列车从郑州火车站至学校仅需十余分钟，交通便利，环境宜人。</p>\n<p>　　2014年，沐浴着改革开放的春风，搏击着新时代的大潮，有着二十多年办学历史的黄河交通学院开拓奋进、桃李芬芳，顺利升格为普通本科高校。</p>\n<p>　　升本以来，学校全面贯彻党的教育方针，坚持社会主义办学方向，树立"服务地方、创新发展、特色发展、协调发展、争创一流"的办学理念，主动适应经济发展新常态，主动融入实施五大国家战略规划和"四个河南"建设的大局，全面深化教育教学改革，把握普通高校转型发展的战略机遇，以办人民满意的高等教育为目标，以立德树人为根本任务，以提高质量为重点，以改革创新为根本动力，整合资源，加快转型发展步伐，全面提升办学水平。</p>\n<p>　　近四年来，学校办学规模不断扩大，专业结构进一步调整。形成了以工科为主，工学、管理学、经济学等多学科协调发展的格局。学校现开设有24个本科专业和38个专科专业。面向全国12个省、市招生，现有全日制本、专科在校生11132人，其中本科生5127人。</p>\n<p>　　学校占地面积1172.21亩，建筑面积30.21万平方米。学校东校区毗邻武陟高铁站，占地面积846.4亩，规划建筑面积53万平方米，总投资15.6亿元。不久，一所现代化的生态大学校园将屹立在郑州的后花园，成为郑焦、郑太高铁旁一道靓丽的风景线。</p>\n<p>　　学校教学设施完备，现有教科研仪器设备总值1.15亿元;图书馆、教学楼、实验实训楼、体育馆、餐厅、宿舍等设施办学功能齐全，教学条件基本满足办学需要。</p>\n<p>　　学校现有7个二级学院、5个教学部(中心)、38个基层教学组织(教研室);多媒体教室285个，多媒体语音教室6个，超过90%的课程使用多媒体课件授课;实验实训楼建筑面积3.44万平方米，实验实训室121个，新增建设中的实验室12个;教学使用计算机1849台。</p>\n<p>　　学校图书馆馆藏图书90.32万册，拥有"中国知网"、"维普数据"、"超星数字图书"、"万方数据"等大量数字资源。学校重视教学实践基地的建设，校外专业实习基地135个。</p>\n<p>　　学校牢固树立教学工作中心地位，坚持以人为本，遵循产教融合、校企合作、教学与实践相结合的教学理念，着力培养适应地方经济社会发展需要，专业基础扎实、实践能力强、综合素质高，具有创新精神和创业意识的应用型高级技术人才。</p>\n<p>　　学校积极转变教育思想，更新教育观念，启动了开展校级及以上特色专业、教学团队、示范实验教学中心、精品课程、双语课程、教学名师本科教学工程项目建设。</p>\n<p>　　学校坚持以教学带动科研，以科研促进教学，不断加强科研工作，取得了较丰富的成果。一批科研成果已推广应用到生产实践，产生了较好的经济效益。学校重视围绕学科专业建设开展教科研工作，以教研、科研工作，推动教学水平的提高。升本以来，省级教科研课题立项13项，400余项厅级课题获得结项，200余项科研成果获奖。获得国家授权专利20项，其中2项为发明专利，自编校本特色教材20部。</p>\n<p>　　学校成立了"汽车装备制造技术研究所"、"交通与环境岩土工程研究所"、"焦作市挂车车架轻量化设计工程研究中心"、"焦作市汽车空调新冷媒技术工程研究中心"、"焦作市桥梁无损检测工程技术研究中心"、"焦作市数控铣床设备工程技术研究中心"等6个研究机构，其中4个中心被评为市级"优秀"等级，获得资助经费60万元。</p>\n<p>　　唯有根深，方能叶茂。学校坚持 "人才强校"战略，不断加大师资队伍建设投入力度，紧紧围绕"数量充足、素质优良、结构优化"的建设要求， 现有教职工717人，专任教师478人，其中，高级职称183人，占专任教师总数的38.28%;具有硕士研究生以上学历234人，占专任教师总数的48.95%;35岁以下青年教师中73%取得硕士以上学位，双师素质教师159名。近4年来，我校共有26名教师在河南省教育系统教师教学技能大赛中获奖，其中一等奖2名、二等奖9名、三等奖15名，1名教师获得教育部体育教师教学技能大赛三等奖。16名教师被授予省、市级优秀教师、优秀教育工作者等荣誉称号，3名教师被评为河南省教育厅学术技术带头人，3名教师被聘为河南省教育技术装备和实践教育专家。</p>\n<p>　　唯有破茧，方能成蝶。放眼过去，08奥运火炬手杨亚磊、创业先锋郭举、发明狂人仝长鹏，救人英雄叶龑等一大批优秀学子层出不穷。 当下，在第十一届全国周培源大学生力学竞赛中，我校有2名同学获得河南赛区三等奖，3名学生荣获第"十三届博创杯"全国大学生嵌入式设计大赛全国总决赛本科组三等奖，3名同学获得了第四届河南省大学生物流仿真设计大赛三等奖。</p>\n<p>　　学校大学生第二课堂、社团活动丰富多彩、定期举办校级以上各类技能比赛，产生了一批反映学生创新精神与实践能力的科技作品。校内竞赛活动开展得有声有色，每年举办大学生科技文化艺术节、校运动会以及英语演讲比赛、数学青年杯建模比赛、各项专业技能大赛等竞赛活动。大学生就业创业、创新成果层出不穷，展示了良好的新时代大学生素质和风采!</p>\n<p>　　升本以来，学校深化应用技术大学内涵建设，校企深度融合，协同创新，建立和完善以校企合作为主要形式的应用型人才培养制度。神龙汽车、宇通客车、奇瑞汽车、东辰汽车、顺丰速运、长通运输、美的集团等国内外上百家知名企业签订了校企合作协议，牵头成立焦作职业教育集团、汽车行业协会、并与河南理工大学、北京理工大学出版社、河南省交通科技研究院等科研院校建立了战略合作关系， 科学设计理论与实践相结合的应用型人才培养的课程体系，开展了多种形式的产学研合作。其中，学校在奇瑞汽车企校合作全国评比中获得"最佳合作院校"荣誉称号，而东风雪铁龙、东风标致黄河交通学院培训中心，是神龙汽车有限公司授予的"优秀企校合作培训中心"，是全国20个校企合作培训中心的样板项目。</p>\n<p>　　学校积极践行社会服务功能，与地方政府通力合作，共同培养交通专门人才，成立汽车行业协会，积极为产业聚集区企业提供技术服务。牵头成立了焦作市职业教育集团，为地方经济发展培养更多高素质技术技能型人才。积极承担当地农民精准扶贫、智力扶贫、技术扶贫培训项目，开展技术培训。学院积极履行社会责任，主动帮扶西藏山南职业技术学校、贵州毕节技术学校，在师资、实验室、专业建设上帮扶。多年来，理事长李顺兴资助职业教育、基础教育资金达1000多万元。</p>\n<p>　　学校坚持"质量立校、特色兴校、人才强校"，先后获得了"河南省民办教育先进单位"、"河南省职业教育先进集体"、"河南省民办学校先进办学单位"、"河南省文明学校"、"河南省普通大中专毕业生就业工作先进集体"、"河南省教育系统行风评议先进单位"、"河南省依法治校示范校"、"河南省平安校园"等近百项重要荣誉。</p>\n<p>　　不忘初心，牢记使命、砥砺前行。在新时代下，学校将全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导， 以立德树人为根本任务，以提高办学质量质量、加强内涵建设为重点，以改革创新为根本动力，为实现创建有特色，人民满意的应用技术型大学，而矢志奋斗，再铸辉煌!</p>\n', 'status': '1', 'update_time': '2018-11-07 15:03:05', 'type_name': '学校概况'}