{'id': '2955', 'school_id': '432', 'type': '69000', 'content': '<p>　　武汉纺织大学在新中国振兴民族轻工业的呼声中应运而生，她的前身是始建于1958年的武汉纺织工学院，1999年更名为武汉科技学院。原湖北省对外贸易学校、湖北财经高等专科学校先后并入，2010年更名为武汉纺织大学。</p><p style="text-align: center;">　　学校秉承“崇真尚美”的校训，弘扬“自强不息、经天纬地”的大学精神，坚持特色发展，实行开放办学，主动服务纺织行业和地方经济社会发展，历经六十载，已成为理、工、文、经、管、艺等多学科协调发展、特色鲜明、优势突出的普通高等院校，是国家“中西部高校基础能力建设工程”建设高校、教育部“卓越工程师教育培养计划”实施高校、全国十大时装名校。</p><p>　　学校位于湖北省武汉市，占地2000多亩，拥有四个校区。学校现有各级各类全日制在校生20000余人，设有21个教学院部，现有本科专业64个，其中国家特色专业4个、教育部“卓越工程师教育培养计划”专业8个、湖北省品牌专业7个;拥有13个硕士授权一级学科，同时拥有金融、翻译、新闻与传播、工程、会计和艺术等6种硕士专业学位授权点;获批8个湖北省一级重点学科、5个省优势和特色学科，“现代纺织技术”和“时尚创意文化”2个学科群列入湖北省“十三五”省属高校优势特色学科群重点建设，纺织科学与工程入选湖北省“国内一流学科建设学科”。</p><p>　　学校实施人才高地汇聚工程。坚持引育并重，建设一支师德高尚、教风严谨、素质优良的教师队伍。学校现有教职员工近2000人，专任教师1000余人，其中具有高级职称教师600余人，博士500余人。学校是首批“湖北省海外高层次人才创新创业基地”，拥有双聘院士、外籍院士7人，“新世纪百千万人才工程”国家级人选2人，国家“万人计划”第一批百千万工程领军人才1人，“长江学者奖励计划”特聘教授1人，国家杰出青年科学基金获得者1人，湖北省“百人计划”人选12人，“楚天学者计划”人选105人，以及一批具有海外学习背景的“阳光学者”。</p><p>　　学校实施培养模式创新工程。以“本科教学工程”为抓手，以“人才培养改革试点班”为切入点，大力推行学分制，实行个性化管理，着力培养“知识、能力、品格”协调发展的应用型创新人才。学校整体进入一本招生，拥有国家级教学团队和国家级人才培养模式改革实验区，近几年获国家高等学校教学成果二等奖2项，省部级教学成果一等奖11项，国家精品开放课程6门。学校大力实施创新创业教育，学生的创新能力、实践能力和综合素质等不断提高，在各类国家级、省级学科竞赛中取得丰硕成果。</p><p>　　学校实施科技实力攀登工程。注重技术创新，培育重大科研成果，加速成果转化，不断提升科技竞争力。学校拥有国家地方联合工程实验室1个，国家重点实验室培育基地1个，教育部重点实验室和教育部工程研究中心各1个，还有一批省级重点研究基地。相继承担国家基金项目、“973”、“863”项目和重点支撑计划等国家和省部级重大科研课题100余项，一批科研成果达到国际国内先进水平，在纺织、印染、服装和艺术等方面的研究居于领先地位。近几年学校荣获国家科学技术进步一等奖1项、二等奖2项，国家技术发明二等奖2项。学校深入开展“一省一示范”、“一市一项目”以及“百名企业家进校园”、“百名博士进企业”等活动，不断加强产学研合作，加快科研成果转化，服务社会能力明显增强。</p><p>　　学校大力加强国际交流与合作。注重引进国外优质教育资源，积极发展留学生教育，不断提升国际化水平。学校拥有湖北省第一个本科层次非独立法人的中外合作办学机构——武汉纺织大学伯明翰时尚创意学院，与英国曼彻斯特大学、日本文化学园大学开展了本科层次的合作办学项目，与澳大利亚迪肯大学联合培养博士生，并与法国、美国、澳大利亚、俄罗斯、日本等国家近200所大学签署了国际交流合作协议。学校长期承办由中国商务部和联合国贸易与发展会议联合主办的“发展中国家服务贸易”国际研修班，获批多项“世界著名科学家来鄂讲学计划”项目，连续多年主办和承办各类大型国际学术会议，学校国际化进程稳步推进。</p><p>　　抚今追昔，信心满怀，展望未来，责任重大。</p><p>　　六十甲子，深耕教育。武汉纺织大学与时代发展同步伐、与民族工业共命运，坚持服务社会之道，谋求特色发展之路，为振兴民族工业和湖北省经济社会发展做出了重要的贡献。学校将以立德树人为根本，以学生为中心，全面加强党的领导、全面深化综合改革、全面推进依法治校、全面提高人才培养质量，着力培养应用型创新人才，提升科技创新和成果转化能力，为区域经济社会发展和纺织行业转型升级做出新的更大贡献。</p>', 'status': '1', 'update_time': '2019-01-02 15:35:55', 'type_name': '学校概况'}