{'id': '1422', 'school_id': '207', 'type': '69000', 'content': '<p>　　锦州医科大学诞生于解放战争时期，学校前身为1946年在吉林省洮南市成立的辽吉军区卫生学校。1949年迁址辽宁省锦州市，1958年成立锦州医学院，2006年更名为辽宁医学院。2007年以优秀的成绩通过国家教育部本科教学工作水平评估。2016年3月，经国家教育部批准，正式更名为锦州医科大学。经过70余年的发展已成为一所以医学为主，多门类、多层次、多种办学形式的省属普通高等院校。</p>\n<p>　　校园总占地面积994987.60㎡。有普通高等教育、成人教育、高等职业技术教育和留学生教育4种办学形式;有研究生、本科生、专科生3个办学层次;有医学、理学、工学、农学、管理学、教育学、经济学7个学科门类;有22个本科专业。学校1984年成为硕士学位授予权单位，1999年获得具有同等学力人员申请硕士学位授予权资格，2003年经教育部批准开始与中国医科大学联合培养博士研究生。现有8个一级学科硕士学位授权点，59个二级学科硕士学位授权点，5个硕士专业学位授权点。</p>\n<p>　　学校现有教职医护员工3612人。学校有“长江学者奖励计划”特聘教授2人，国家教学名师奖获得者1人，教育部高等学校教学指导委员会任职2人，新世纪百千万人才工程国家级人选1人，先后获得国务院政府特殊津贴27人，辽宁省优秀专家2人，“辽宁省高等学校攀登学者支持计划”入选者5人，辽宁特聘教授9人，辽宁省教学名师奖获得者6人，辽宁省中青年学科带头2人、辽宁省“百千万人才工程”人选40人、辽宁省优秀青年骨干教师26人。</p>\n<p>　　学校始终坚持教学工作的中心地位，以立德树人为根本，不断深化教学改革，加强教学管理，提高人才培养质量，教学成果丰硕。学校现有国家级特色专业1个、国家级综合改革试点专业1个、省级综合改革试点专业3个、省级工程人才培养模式改革试点专业1个、省级创新创业教育改革试点专业1个、省级示范性专业8个;省级精品课程14门、省级精品资源共享与视频公开课7门;省级教学团队6个;省级实验教学示范中心8个、省级虚拟仿真实验教学示范中心5个、省级虚拟仿真实验教学项目2个;省级大学生实践教育基地9个。</p>\n<p>　　学校顺应国际医学教育发展趋势，于1991年率先在国内开展了“以器官系统为中心”的医学课程模式改革，打破了“以学科为中心”的传统课程模式，为我国高等医学教育改革提供了成功范例，开创了我国高等医学教育多种课程模式并存的局面，受到国家教育部、卫生部的高度重视，被教育部批准为“面向21世纪高等医学教育教学内容和课程模式改革计划项目”。该项改革获国家教学成果二等奖两项，辽宁省教学成果一等奖两项。</p>\n<p>　　学校科研工作起步较早，1978年，学校承担的“稻田皮炎的病因和防治研究”项目在全国科学大会上获重大贡献奖;1980年，学校在“地甲病”和“地克病”的病因和病理学研究上取得了突破性进展，获得卫生部乙级科学技术成果，为我国地方病防治工作做出了重要贡献，学校成为全国“地甲病”和“地克病”研究中心;1988年，学校的“磁性树脂根管充填材料及技术的研究”，获国家科技发明三等奖，填补了国内空白。现有辽宁省高等学校重大科技平台2个，辽宁省重点实验室15个，省级工程研究中心1个，省级工程技术研究中心2个，辽宁省临床医学研究中心2个。辽宁省重点学科4个，其中基础医学为辽宁省高等学校一流学科建设项目，基础医学和耳鼻咽喉科学为辽宁省一流特色学科，外科学(骨外)和药理学为辽宁省重点学科。学校主办了《锦州医科大学学报》“自然科学版”和“社会科学版”、《中国医师能力评价》三种刊物。</p>\n<p>　　学校现有全日制在校生12912人，其中本科生7498人。现面向全国30个省、自治区、直辖市招生。2018年我校招生录取分数再创新高，其中理工类医学相关专业在我省录取最高分数为595分，生源跻身于我省前30%之列。学校1997年开始招收留学生，2012年被教育部批准为“来华留学临床医学专业全英文授课资质院校”，2014年被教育部正式列入接受“中国政府奖学金来华留学生高等院校”，2015年被教育部批准为“招收港澳台地区学生资格院校”，来华留学学历生规模连续三年排名辽宁省第3位。</p>\n<p>　　学校现有各专业教学实习基地128个，其中直属附属医院3所，非直属附属医院7所。附属第一医院是辽西地区最大的三级甲等综合医院，辽宁省三大区域医疗中心之一、国家级住院医师规范化培训基地、全国冠心病介入培训基地;附属第二医院是国家级住院医师规范化培训基地(口腔全科)、中华口腔医学会口腔专业护士培训临床实践基地、辽宁省口腔医学临床技能培训中心、辽宁省口腔健康教育科普基地、辽西地区口腔疾病诊治中心;附属第三医院是三级甲等医院，辽宁省职工工伤康复中心、辽宁省糖尿病防治辽西分中心、辽宁省糖尿病眼病防治辽西分中心。三所直属附属医院为地区医疗卫生事业的快速、协调发展做出了积极贡献。</p>\n<p>　　学校坚持“质量立校、学科强校、人才兴校、作风正校、依法治校”的办学理念，秉承“勤俭办学、克难攻坚”的优良传统，坚持以医学为主，理学、工学、农学、管理学、教育学、经济学等多学科协调发展的思路。高度重视党的建设和思想政治工作，注重加强社会主义核心价值观教育和精神文明建设。先后被评为辽宁省“文明校园”、“花园式学校”;连续十二年被中宣部、教育部、团中央表彰为“全国大学生暑期‘三下乡’社会实践活动先进单位”;先后获得“中国民主同盟先进集体”、“中国民主同盟先进基层组织”、“辽宁省宣传思想工作先进单位”、“辽宁省思想政治工作先进集体”、“辽宁省精神文明建设先进单位”、“一帮一”育人工程先进集体、“辽宁省思想道德建设示范学校”等荣誉称号。</p>\n', 'status': '1', 'update_time': '2018-11-17 15:56:42', 'type_name': '学校概况'}