{'id': '6284', 'school_id': '1011', 'type': '69000', 'content': '<p>上海政法学院是一所年轻美丽、充满活力、富有政法特色、综合办学水平较高的高等院校，被誉为“佘山脚下的花园学府”、“法律人才的培养基地”。 </p>\n<p><strong>历史沿革</strong></p>\n<p>始建于1984年。前身是上海市政法管理干部学院、上海法律高等专科学校和上海大学法学院。1993年起招收普教本科学生，1998年开始招收硕士研究生。2004年9月，经市政府批准，在上海大学法学院和上海市政法管理干部学院的基础上，组建为上海政法学院。2014年11月，学校由上海政法系统划转上海市教委管理，并由市教委与市司法局共建。学校是中央政法干警招录培养体制改革试点工作培养院校，全国政法高校“立格”联盟成员单位。</p>\n<p><strong>办学定位</strong></p>\n<p>学校坚持“立足政法、服务上海、面向全国、放眼世界”，依托政法系统的行业优势，实行错位竞争，走“以需育特、以特促强”的创新发展道路，努力培养理论基础扎实、具有法治精神、创新思维、全球视野和实践能力的高素质复合应用型人才。主动对接社会需求，积极服务国家战略，依托“中国—上海合作组织国际司法交流合作培训基地”，打造具有重要国际影响力的知名智库。坚持协同创新，构建以法学、政治学为优势学科，马克思主义理论、社会学、经济学、管理学、文学、教育学、艺术学为特色学科的多学科协调发展的学科体系，创建特色鲜明的、国内知名政法大学。</p>\n<p><strong>学科专业</strong></p>\n<p>现设法律学院、经济法学院（丝绸之路律师学院）、国际法学院、刑事司法学院、经济管理学院、社会管理学院、国际事务与公共管理学院、文学与传媒学院（纪录片学院）、外国语学院、马克思主义学院、高职学院等二级学院。</p>\n<p>现有法学一级学科硕士点（含法学理论、宪法学与行政法学、刑法学、国际法学、诉讼法学、民商法学、经济法学、环境与资源保护法学、马克思主义中国化、国际政治等10个二级学科硕士点）和法律硕士专业学位授予点。经上海市学位委员会批准，自2017年起我校被列为新增博士学位授予单位立项建设院校。</p>\n<p>现有法学、监狱学、知识产权、经济学、工商管理、财务管理、国际经济与贸易、审计学、经济与金融、税收学、社会学、社会工作、劳动与社会保障、应用心理学、政治学与行政学、国际政治、行政管理、汉语言文学、新闻学、广播电视学、广播电视编导、英语、俄语及思想政治教育等30多个本科专业及方向。2014年起招收港澳台、华侨学生。</p>\n<p>法学学科是上海市一流学科和高原学科（其中，仅复旦大学、上海交通大学、上海财经大学、华东政法大学和我校等5所高校的法学学科被批准为上海高校一流学科），行政法学和犯罪社会学是中央财政支持建设的学科，行政法学是上海市重点学科，行政法学、刑法学、经济法学是市教委重点学科。形成了包括行政法学、监狱学、环境资源法学、国际法学、犯罪社会学、知识产权、国际政治、马克思主义中国化等一批特色学科，其中有的学科在上海乃至全国处于领先地位。学校是上海教育立法咨询与服务研究基地。</p>\n<p>监狱学、社会工作专业为国家级特色专业；法学、法学（刑事司法方向）、监狱学、社会工作、国际政治以及应用型人才培养的模式与实践等专业（方向）、项目是上海市本科教育高地；法学和工商管理为上海市本科专业综合改革试点专业，财务管理专业是上海市应用型本科试点专业；学校同时拥有上海市“卓越法律人才培养基地”、“涉外卓越法律人才培养基地”（仅有复旦大学、同济大学、华东政法大学、上海财经大学和我校被批准同时建有2个卓越法律人才培养基地）和“卓越新闻传播人才培养基地”，也是上海仅有的两所法学“专业综合改革试点”高校之一；人民调解、社区矫正和电视纪录片这三个本科专业方向为全国首创，得到了行业部门的高度认可。学校法学教育实践基地被批准为国家级大学生校外实践教育基地。</p>\n<p><strong>师资队伍</strong></p>\n<p>学校师资力量雄厚，结构优化，梯队合理，拥有一支专业理论功底扎实、与国内外实务界密切联系、教学经验丰富、具有国际视野的师资队伍。现有教职工600余人，专任教师近500人。其中高级职称教师占教师总数近50％；具有博士、硕士学位的占教师总数的90%；有90名教师具有博士生导师资格或硕士生导师资格，一批教师担任全国性学术团体的重要职务。学校现有国务院特殊津贴专家、教育部高等学校法学类专业教学指导委员会委员、东方学者、上海市中青年法学家、上海市十大杰出青年、上海市教学名师、浦江人才、曙光学者、晨光学者、全国宝钢优秀教师等一批优秀教师。此外，学校还聘请了国内外学术界、实务部门的专家、学者 100余人为客座、兼职教授。</p>\n<p><strong>国家战略项目</strong></p>\n<p>学校主动对接国家和社会发展重大需求，积极服务国家战略。2013年9月13日，习近平主席在上海合作组织比什凯克峰会上宣布，中方将在上海政法学院设立“中国——上海合作组织国际司法交流合作培训基地”，愿意利用这一平台为其他成员国培养司法人才。<strong>这是我国国家元首首次向全球宣布由一所高校承担的国家项目。</strong></p>\n<p>设立“中国——上海合作组织国际司法交流合作培训基地”是中央从国际和国内两个大局战略需要出发做出的重要决策。2014年、2015年习主席又连续在上合组织杜尚别峰会、乌法峰会上强调了中方要依托培训基地，协助成员国培训司法人才。2014年5月，中央政治局委员、中央政法委书记孟建柱和吉尔吉斯斯坦总统阿坦巴耶夫共同出席了“中国——上海合作组织国际司法交流合作培训基地”奠基揭牌仪式。培训基地将于2017年全面建成。</p>\n<p>学校积极服务国家战略，充分发挥培训基地培训、人才培养、智库研究三大功能，已经取得了一系列成果。依托培训基地，我校和清华大学、中国社会科学院、中国政法大学等四家单位获批最高人民法院“一带一路”司法研究基地；我校联合同济大学作为共同牵头高校的全国首个“‘一带一路’安全问题协同创新中心”在我校揭牌；我校分别与浙江大学、上海财经大学、澳门科技大学联合培养博士研究生；我校“一带一路”安全研究院、上海合作组织研究院均被评为“上海高校人文社科重点研究基地”。学校是“一带一路”智库合作联盟理事单位。上海政法学院“中国——上海合作组织国际司法交流合作培训基地综合改革试验区”获批列入上海市2017年度教育综合改革重点推进项目。</p>\n<p><strong>国际交流</strong></p>\n<p>学校加快推进国际化办学进程。学校为“中国政府奖学金留学生培养院校”、“中美人文项目培养院校”、“留学中国”海外预科教育联盟成员，并获批设立长三角地区唯一的一个预科教育中心。2013年起招收外国留学生。目前已与世界64所高校和机构建立了友好合作关系，其中包括海牙国际私法会议、国际商会等知名国际组织，加拿大蒙特利尔大学、英国利兹大学、美国圣路易斯华盛顿大学等世界著名高校，建立了留学海外英语语言培训中心，以及“3+1”“2+2”“2+1”等十余个联合培养本科生、硕士生和博士生项目。</p>\n<p><strong>人才培养</strong></p>\n<p>近年来，通过实施“优质生源增长计划”、“拔尖创新人才培养计划”等改革，我校生源质量不断提升。2017年在28个省份本科招生，其中，一本批次招生省份20多个。</p>\n<p>面对严峻的高校毕业生就业形势，上政学子赢得了用人单位和社会的为人作充分肯定。毕业生就业率连续多年在97%以上，在上海高校中名列前茅。2013年，荣获上海市人民政府授予的“上海市促进就业先进集体”称号。</p>\n<p><strong>办学条件 </strong></p>\n<p>学校现有全日制在校研究生、本科生、留学生、高职生10000多人。学校坐落在风景秀丽的佘山国家旅游度假区，占地面积1000余亩，建筑面积25万余平方米。学校于2011年、2015年连续两次被评为“全国文明单位”，连续七次蝉联“上海市文明单位”称号。</p>\n', 'status': '1', 'update_time': '2017-06-27 08:43:26', 'type_name': '学校概况'}