{'id': '3539', 'school_id': '521', 'type': '69000', 'content': '<p style=";margin-bottom:0;text-indent:32px"><span style="font-size: 18px;font-family: 微软雅黑, sans-serif">贵州中医药大学创建于1965年。建校以来，秉承“厚德明志，笃学力行”的校训，坚持“发展为先、质量为本、创新为源、育才为用”的办学理念，以培养高级中医药人才为己任，服务于中医药、民族医药事业及其产业发展，服务于国家和区域经济社会发展，服务于脱贫攻坚、全面建成小康社会。学校坚持走特色发展之路，现已成为以中医药为主、多学科支撑、办学层次较为齐全，集教学、科研、医疗为一体的中医药高等院校。1978年开始研究生教育，1981年获硕士学位授予权，是国务院学位委员会批准的首批具有硕士学位授权的单位之一。</span></p><p style=";margin-bottom:0;text-indent:32px"><span style="font-size: 18px;font-family: 微软雅黑, sans-serif">学校2004年被批准为贵州省重点支持建设高校，2007年被评为本科教学工作水平评估“优秀”院校，2016年成为国家中医药管理局和贵州省人民政府共建高校，顺利通过教育部本科教学审核评估和中医学、中药学专业认证，获评贵州省“文明校园”。2018年11月，原“贵阳中医学院”被教育部批准更名为“贵州中医药大学”。</span></p><p style=";margin-bottom:0;text-indent:32px"><span style="font-size: 18px;font-family: 微软雅黑, sans-serif">学校坐落在风景秀丽、气候宜人的林城贵阳，有花溪、甲秀两个校区。现有本科以上在校学生15000余人，其中硕士研究生千余人。设有基础医学院、药学院、第一临床医学院、第二临床医学院、针灸骨伤学院、护理学院、人文与管理学院、体育健康学院、信息工程学院（现代信息技术教育中心）、继续教育学院、马克思主义学院、外语教学部、研究生院、苗医药学院、中医养生学院等15个直属院（部）；有中医、中药、民族医药等10个研究所；有两所直属附属医院，均为三级甲等中医院，第一附属医院为“贵州省中医院”，第二附属医院为“贵州省中西医结合医院”。</span></p><p style=";margin-bottom:0;text-indent:32px"><span style="font-size: 18px;font-family: 微软雅黑, sans-serif">学校现有专任教师1010人，其中具有高级职称者近600人，获硕士及以上学位教师占专任教师的比例近80%，有博士生导师（兼职）36名。拥有“国医大师”1人，“全国名中医”4人；有国务院特殊津贴专家、中医药专家学术经验继承工作指导老师等国家级知名专家近50人；有中医药高等学校教学名师、贵州省省管专家、省名中医、省政府特殊津贴专家、高层次创新型“百”“千”层次人才等省部级知名专家80余人，2019年我校周英博士入选国家百千万人才工程，并被授予国家“有突出贡献中青年专家”荣誉称号；有国医大师工作室（站）5个，全国名中医工作室3个，全国名老中医药专家传承工作室20个、贵州省民族民间医（药）师传承工作室1个、省级人才培养基地和人才团队15个。</span></p><p style=";margin-bottom:0;text-indent:32px"><span style="font-size: 18px;font-family: 微软雅黑, sans-serif">学校现有23个本科专业，覆盖医学、理学、工学、管理学、法学、教育学6个学科门类。有硕士学位授权点27个，其中一级学科硕士学位点3个、二级学科硕士学位点20个、专业硕士学位点4个。省部级以上重点学科32个，其中国家重点（培育）学科1个、国家中医药管理局重点学科18个，省级特色重点学科4个、省级重点学科7个，贵州省国内一流建设学科1个、区域一流建设学科1个。</span></p><p style=";margin-bottom:0;text-indent:32px"><span style="font-size: 18px;font-family: 微软雅黑, sans-serif">现有国家级实验教学示范中心1个、国家级卓越中医人才改革试点项目1个、国家级专业综合改革试点项目1个、国家级大学生校外实践教育基地1个、国家级精品视频公开课3门，国家级特色专业4个。有省级特色专业3个、省级示范性本科专业7个、省级专业综合改革项目4个、省级实验教学示范中心4个、省级卓越人才教育培养计划建设项目3个、省级精品课程13门、省级大学生创新创业训练中心2个。近五年获省级一流建设项目21个、省研究生教育创新计划项目共51项；获省级教学成果奖14项，其中特等奖1项、一等奖4项；全校主编参编国家级规划教材309部，其中主编33部，副主编98部。近年来应届本科毕业生年均就业率均在90%以上，毕业研究生就业率更达到95%以上。</span></p><p style=";margin-bottom:0;text-indent:32px"><span style="font-size: 18px;font-family: 微软雅黑, sans-serif">学校近五年获省部级以上科研成果奖30项（2014-2018年）；承担科研项目1668项（2014-2018年），其中国家级项目131项（2014-2018年），2017、2018、2019年国家自然科学基金立项数连续三年进入全国中医药高校和科研机构前十强；获得专利授权135项；出版专著218部；发表论文4178篇，其中核心期刊932篇，SCI收录164篇。学校不断加大科研平台建设力度，现有省部级以上科研平台31个，其中省部级重点实验室5个、国家级工程技术研究中心1个（共建）、国家药物临床研究基地1个、国家中药材产业技术体系试验站1个。2009年被科技部评为“国家中药现代化科技产业基地建设优秀单位”，2011年被教育部评为“‘十一五’高校科技管理优秀团队”。</span></p><p style=";margin-bottom:0;text-indent:32px"><span style="font-size: 18px;font-family: 微软雅黑, sans-serif">学校大力开展素质教育，学生创新实践能力突出。我校“大学生青年志愿者协会”是全国高校首批青年志愿者协会之一，2011年被评为“全国第二届大学生参与新农村建设十大杰出团体”；“防艾志愿者协会”被国务院防艾办、卫生部、团中央等单位评为“红丝带健康包‘百校进千企’活动先进集体”。1982年成立的“大学生医学科学协会”为全国高校中最早的大学生科协之一。在历届 “挑战杯”全国大学生课外学术科技作品竞赛中，获特等奖1项、二等奖5项、三等奖20项，获奖数量及层次均居贵州高校前列；在“挑战杯”全国大学生创业计划大赛中，获银奖1项、铜奖2项；在“全国中医药社杯中药学类专业学生知识技能大赛”中获团体一等奖；在“慧医谷杯”2019年第二届全国中医大学生临床能力大赛中获团体一等奖；在“全国《黄帝内经》知识大赛”全国总决赛中获团体二等奖；在贵州省医药类院校“临床医学技能竞赛”中获一等奖。涌现出“全国青少年科技创新奖”、“中国志愿服务金奖”、“全国百佳志愿者”、“全国优秀共青团员”、“三下乡全国先进工作者”、“全国高等中医药院校优秀青年学生”，以及“小平科技创新团队”等为代表的一大批优秀青年才俊和创新创业团队。</span></p><p style=";margin-bottom:0;text-indent:32px"><span style="font-size: 18px;font-family: 微软雅黑, sans-serif">学校以开放的视野，积极开展国内外交流与合作，服务国家“一带一路”发展战略。学校具备外国留学生招生培养资格，开展学历教育、短期培训和互换生项目；先后与英国、法国、德国、澳大利亚、韩国、新加坡、泰国等国家及港、澳、台地区的大学及科研机构进行交流合作，开展中韩联合义诊服务；教育部国际联合实验室、海外实践基地、中德心脏康复基地等项目顺利开展；连续举办中国-东盟传统医药及民族医药学术论坛，学校国际影响力不断提升。</span></p><p><span style="font-size: 18px;font-family: 微软雅黑, sans-serif">贵州中医药大学紧紧抓住贵州医疗卫生事业、高等教育事业加速发展和中医药民族医药产业迅猛发展的宝贵机遇，积极适应全面建成小康社会和贵州经济社会加速发展的需要，集中精力抓建设，凝聚人心谋发展。学校实现从扩大办学规模、重视基础设施建设到注重学科、专业、科研等内涵建设，切实提高人才培养质量的转变。贵州中医药大学立足贵州、面向全国，正在为把学校建成多学科协调发展、民族医药特色鲜明、在国内有一定影响力的高水平中医药大学而努力奋斗。</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-03-11 21:09:24', 'type_name': '学校概况'}