{'id': '5836', 'school_id': '926', 'type': '69000', 'content': '<p>　　江西外语外贸职业学院隶属于江西省商务厅，是专门培养外语外贸类专业人才的高等院校，现有全日制在校生1.2万余人，合作培养本科生近400人。建校以来特别是举办高职教育以来，学院各项事业取得了又好又快发展。2006年3月，经省政府批准成为江西省开放型经济人才培训中心。2009年4月，被江西省人民政府和商务部列为省部共建院校。2009年5月，被列为江西省首批省级示范性高职院校立项建设单位并顺利通过验收。2010年5月，被商务部定为全国首批四所国际商务官员研修基地之一，承担国家援外培训任务。2010年6月，被江西省教育厅列为江西省高职高专首批接受外国留学生院校。2014年成为江西省首批培养应用型本科人才试点院校。2016年11月，被省教育厅确定为国家优质高等职业院校建设立项单位。2017年7月，学院荣膺全国高职院校“国际影响力50强”。</p><p>　　办学条件优越。学院占地面积560亩，校舍建筑面积23.4万平方米，图书馆资源共计106万册，校内外实训基地300余个，生均教学行政用房达9.2平方米，生均教学科研仪器设备值达9857元，综合体育馆、国际标准体育场等设施齐全，校园绿化面积达42%，校园网、监控网、校园一卡通等现代信息化设备一应俱全，固定资产总值近11亿元。</p><p>　　专业特色鲜明。学院设有英语学院、国际商务学院、应用东语学院、应用西语学院、工商管理学院、旅游学院、会计学院、国际工程学院、电子商务学院、艺术与设计学院、基础教学部、思想政治理论课教学部等12个院(部)。专业设置突出“外”字特色，根据市场就业需求和自身优势开设了商务英语、商务日语、国际商务、电子商务、国际工程等49个三年制大专专业，拥有英语、日语、德语、韩语、法语、阿拉伯语、西班牙语、葡萄牙语、俄语、意大利语、波斯语等11个语种，是省内和行业领域开设语种最多的高等院校。</p><p>　　师资力量雄厚。目前，有教职工700余人，副高以上职称129人、博士21人、外籍专任教师18人、企业行业外聘兼职教师197人。全国优秀教师1人，省级教学团队3个、省级教学名师3人，省级中青年学科带头人2人，省级骨干教师13人，院级教学名师8人。</p><p>　　“双创”深入推进。学院高度重视大学生创新创业工作，成立了创新创业教育办公室，搭建了较为完备的创新创业课程体系，配备了40余名校内教师、企业家等人员组成的专兼职创业导师队伍，建有3000㎡的校内产学园，460㎡的大学生创业孵化园和600㎡的大学生悦创空间，与南昌高新区管委会共建了面积约700㎡的创业就业示范基地。2017年，学院成为全省唯一荣获“江西省大学生创新创业示范基地”和“江西省大众创业万众创新示范基地”荣誉的高职院校。学院深入推进校企合作、产教融合，引进上海明想科技有限公司、浙江东阳来鑫工艺品有限公司等多家实体企业在校经营，现有600多名学生在入驻企业进行创业技能培训，培养出了100多个电子商务及跨境贸易方面的创业团队。</p><p>　　教研成果丰硕。学院不断深化教育教学改革取得了丰硕成果。现有国家精品资源共享课程1门，省级精品资源共享课程23门，省级精品在线开放课程4门，省级教学成果奖5项。近五年来，学院教师与行业企业共同开发出版教材110余部，主持或参加省级科学研究项目或课题近180项，公开发表论文1793篇，其中权威、核心期刊论文200余篇。2017年，学院共获得国家级竞赛特等奖2项、一等奖10项、二等奖15项;省级竞赛特等奖10项、一等奖23项、二等奖27项， \r\n国赛获奖情况位居省教育厅统计榜第一名。</p><p>　　服务功能齐全。学院自2010年5月被批准为商务部国际商务官员研修基地以来，到2017年底，成功承办了112期商务部国际商务官员培训班，累计培训了124个发展中国家(地区或政府组织)的2904名政府官员、商务官员或技术官员，其中包括津巴布韦、博茨瓦纳等国家的41名省部级官员和1名赤道几内亚的正国级官员。学院有国际商务单证员、全国外语翻译证书、全国电子商务师职业资格证书等24个职业资格培训项目，先后承担了第二届格鲁吉亚中国(江西)特色商品展暨经贸洽谈会、第四届世界绿色发展投资贸易博览会、首届世界赣商大会暨第三届华赣会等众多社会服务项目。</p><p>　　招就量质双优。学院不断改革招生政策，招生录取人数、报到率、录取分数线不断提高，生源质量明显提升。2017年国际交流开拓了新领域，目前已有23名伊朗学生来校学习汉语言文化。学院积极创新就业工作，2017届毕业生初次就业率达92.38%，位居全省高职高专第二名。近年来，学院学生海外实习就业规模不断扩大，已有近500余名学生在美国、英国、俄罗斯、日本、韩国、西班牙、迪拜、菲律宾等近20个国家参加实习就业。学院先后培养出了罗德志等一大批著名实业家，为江西经济社会发展提供了人才支持。</p><p>　　学院的建设与发展得到了省委、省政府、国家商务部等上级部门的高度肯定。省委书记鹿心社视察学院时，对学院鲜明的办学特色和取得的成绩赞许有加。时任商务部部长陈德铭在视察学院后连声称赞说“这所学校办得很有特色，很不错，培养出了适销对路的学生”。时任江西省委常委、省委秘书长朱虹视察学院时，称赞学院：“招生和就业都很不错，我很满意”。2017年12月，省政府副省长李利视察学院时充分肯定了立德树人、产教融合、创新创业、特色办学等工作，称赞说：“通过援外培训班，讲述中国故事、宣传中国文化、分享中国经验，较好地成为江西对外开放的窗口，有效地服务了“一带一路”倡议和中国外交，提升了中国形象”。学院先后被国务院机关事务管理局、国家发展改革委、财政部联合授予“国家节约型公共机构示范单位”，被江西省教育厅、省普法办授予“江西省依法治校示范校”，连续多次被省教育厅评为“先进单位”，被江西省综治委、省教育厅、省公安厅联合授予为“江西省安全文明校园”。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-21 09:55:21', 'type_name': '学校概况'}