{'id': '7008', 'school_id': '1157', 'type': '69000', 'content': '<p>　　魅力武汉，中国光谷，汤逊湖畔，梅南山麓，一座充满生机活力的大学校园，犹如一颗晶莹璀璨的明珠，闪耀在湖光山色之中。这里被誉为“全国十大美丽湖景校园”，这里，钟灵毓秀，名师荟萃，书香满园;这里，播种希望，放飞梦想，成功启航 —— 这就是香馨荆楚、誉满华夏的武昌理工学院。</p>\n<p>　　一、学校概况</p>\n<p>　　武昌理工学院经过20余年发展，已成为一所以工学、管理学、艺术学、经济学、文学、法学、医学多学科协调发展的普通本科高校。学校位于“武汉•中国光谷”，占地82.81万平方米，建筑面积40.30万平方米，被我国最大的城中湖汤逊湖三面环抱。学校设有信息工程学院、城市建设学院、生命科学学院、护理学院、商学院、文法与外语学院、艺术设计学院、影视传媒学院8个学院，每个学院拥有一座教学实验大楼。开设了64个本专科专业。现有全日制本专科生14590人，留学生155人。</p>\n<p>　　二、办学条件</p>\n<p>　　◆教学基础设施完备。生均教学科研仪器设备值、多媒体教室和语音实验室座位数、教学用计算机台数等均超过教育部“部颁标准”;校园信息化位居同类高校领先水平。</p>\n<p>　　◆拥有一支数量充足、结构合理、素质优良的师资队伍。现有教师772人，其中高级职称教师占48.17%，硕士、博士教师占83.84%，双师双能型教师占专业教师的40.70%，中年教师占50%以上。学校获批4个楚天学者设岗学科，3个省级优秀中青年科技创新团队;3名教师获评“湖北省青年教学能手”。</p>\n<p>　　◆建有国内高校一流的图书馆，建筑面积3万余平方米，环境优雅、设施先进，纸质藏书156.25万册，电子图书217.6万册，中外文电子资源数据库125个。</p>\n<p>　　◆建有实验室150个，功能涉及各学科门类;建有稳定的实习实训基地156个，其中两个省级实习实训基地。</p>\n<p>　　◆各类设施齐全，安全保障体系完备。实验教学中心、创新创业中心、学术交流中心、大学生服务中心、大学生活动中心、教师公寓和食堂、3D影院、标准化学生公寓、国家标准体育运动场馆、俱乐部、健身中心、金融服务网点、医院、超市等一应俱全。</p>\n<p>　　三、办学成就</p>\n<p>　　◆人才培养质量。毕业生就业率连续多年超过92%， 2014年、2015年毕业生签约率均位居湖北省属高校第一名;历年高考招生录取分数线稳居同类高校前列;考研考公率逐年上升，近30%毕业生就职于世界500强企业和国内大型企事业单位，涌现出一批年薪在20万以上的就业“高薪族”;学生自主创业蔚然成风，校友资产过千万的达300余人，有的校友公司资产达到上亿元乃至上百亿元。</p>\n<p>　　近年来，学生获省部级及以上各类奖项3314项，其中德国IF设计奖3项、红点奖2项，全国大学生电子设计竞赛、数学建模大赛、机器人大赛、工程算量软件大赛等国家级大赛一等奖60项;学生发表论文886篇、获专利236件，发表小说、诗集30部;编剧、拍摄电影2部，其中1部为院线电影，1部获中宣部微电影大赛三等奖。学生的个性充分彰显，全国三好学生、作家、发明家、书法家、创新之星、创业之星、自强之星等大量涌现。</p>\n<p>　　◆学科专业建设。学校拥有1个省级重点学科、2个省级重点培育本科专业、4个省级综合改革试点专业、5个省级新兴产业计划专业;拥有2个在湖北省高校改革试点学院，2个项目入选荆楚卓越工程师协同育人计划，拥有省级精品课程9门，省级高校实习实训基地2个、省级大学生创新创业示范基地1个、湖北省服务外包人才培养基地1个、湖北省高校优秀中青年科技创新团队3个。教育部产学合作协同育人项目35个。</p>\n<p>　　学 科 专 业 平台</p>\n<p>　　平台分类数量平台名称对应学科专业</p>\n<p>　　试点学院2湖北省高校改革试点学院生命科学学院</p>\n<p>　　广信商学院</p>\n<p>　　学科平台1省级重点学科生物工程</p>\n<p>　　专业平台13省级重点培育本科专业土木工程、艺术设计</p>\n<p>　　战略性新兴产业专业生物工程、软件工程、电子信息工程、制药工程、电子商务</p>\n<p>　　专业综合改革试点专业生物工程、电子商务、制药工程、动画</p>\n<p>　　荆楚卓越工程师协同育人计划工程造价、软件工程</p>\n<p>　　省级精品课程9省级精品课程基础护理学、大学英语、网络构建与集成、分子生物学</p>\n<p>　　省级精品视频公开课工程测量、初级会计实务手工实训</p>\n<p>　　省级精品资源共享课国际贸易实务、数据结构、包装设计</p>\n<p>　　省级高校实习实训基地2湖北省京山大洪山风景名胜区实习实训基地</p>\n<p>　　武汉华农生物制药有限公司校外实习与就业基地工商管理、旅游管理、市场营销、人力资源、生命科学学院</p>\n<p>　　大学生创新创业基地1省级大学生创新创业示范基地所有专业</p>\n<p>　　省级人才培养基地1湖北省服务外包人才培养(训)基地计算机科学与技术</p>\n<p>　　科技创新团队3湖北省高校优秀中青年科技创新团队</p>\n<p>　　教育部产学协同育人项目35产学合作协同育人项目</p>\n<p>　　◆科研成绩</p>\n<p>　　·全国同类高校中唯一独立承担国家教育体制改革综合性试点任务</p>\n<p>　　·全国同类高校中唯一拥有“素质教育研究”人文社科重点研究基地</p>\n<p>　　·全国同类高校中唯一获得第七届高等学校科学研究优秀成果奖</p>\n<p>　　·全国同类高校中唯一主持制定离子色谱国际标准</p>\n<p>　　·全国同类高校中率先荣获国家级教学成果二等奖</p>\n<p>　　·湖北省同类高校唯一获得2项省级科技进步二等奖</p>\n<p>　　·湖北省同类高校中率先联合培养硕士研究生和实施双学位教育</p>\n<p>　　·湖北省同类高校中率先拥有协同创新中心</p>\n<p>　　·湖北省同类高校中唯一拥有研究生工作站</p>\n<p>　　·湖北省同类高校率先拥有工程技术研究中心</p>\n<p>　　◆学校推行以“立德树人，全面发展”为基本特征的“成功素质教育”，培养德智体美劳全面发展的高素质应用型人才，通过“三维人才培养模式”，把党和国家的教育方针落到实处。</p>\n<p>　　◆开放办学成效显著。学校实施开放办学战略，植根光谷，立足武汉，面向湖北，辐射全国，积极推进产教融合育人方式，服务地方经济社会发展，拓展校地、校校、校企合作育人平台，全程多方协同育人，联合开展科研，产学研合作教育进入良性发展轨道。</p>\n<p>　　学校注重国际合作交流，与美国、加拿大、澳大利亚、法国、意大利、日本、韩国、新加坡、泰国、印度等16多个国家的48多所大学建立了校际合作关系，在世界20多个国家招收155名留学生，并在日本大阪和法国巴黎开办了海外校区，为学生出国留学深造、国外带薪实习、海外游学和就业开通了直通车。2017年学校位居“中国民办大学国际化竞争力排行榜”第二名。</p>\n<p>　　四、办学特色</p>\n<p>　　学校首创“成功素质教育”这一全新的高等教育理念和人才培养模式。“成功素质教育”是以促使大学生成功为目的，从通识教育、专业教育和创新创业教育三个维度培养大学生的成功素质，促进大学生学业成功和就业成功，并为其今后的创业成功和事业成功奠定素质基础的大学教育理念和人才培养模式。</p>\n<p>　　学校成功素质教育办学特色受到了党和国家领导人的肯定，时任全国人大原副委员长、原北京大学校长丁石孙亲笔题词：“坚持成功素质教育，培养更多成功人才”。著名高等教育专家潘懋元教授亲率20余人的博士团队来校调研一周，给予了高度评价，并题词：“祝贺成功素质教育实验成功”。多位知名高等教育专家在《光明日报》、《中国教育报》等权威媒体发文盛赞成功素质教育，如《一种全新的教育理念和教育模式》、《破解大学素质教育难题》、《大学素质教育理论与实践的全面创新》、《一种引发高等教育革命的新理论和新模式》等，教育部国家教育发展研究中心副主任周满生教授说：“成功素质教育是具有突破意义的理论创新和具有样本意义的实践创新。”原武汉大学校长刘道玉、中国科学院院士杨叔子、杨福家、中国工程院院士李培根等著名专家学者对学校的成功素质教育理念及办学特色均给予了充分肯定。以原武汉大学校长顾海良教授为主任的鉴定委员会专家认为：“武昌理工学院提出并创立了成功素质教育理论体系及实践模式对于在高校实施素质教育，提高教育质量，培养高素质人才，具有重大现实意义和理论价值，是对高校素质教育理论的创新。具有较强的创新性、先进性和示范性。对我国独立学院乃至一般高校都具有借鉴价值和启示意义。该成果属国内首创，达到国内领先水平。”</p>\n<p>　　2015年，中国经济社会理事会组成了“武昌理工学院创新高素质应用型人才培养模式的探索与实践”课题组，进行了为期一年多的深度调研，形成了“武昌理工学院培养高素质应用型人才的主要经验及建议”课题报告，时任国务院副总理刘延东在中央书记处书记杜青林批转的报告上作出重要批示：武昌理工学院在培养人才方面所作的有益探索，值得推广。国家教育体制改革领导小组办公室印发题为《武昌理工学院创新大学生素质教育模式》的专题简报，向全国高校推广武昌理工学院人才培养模式的经验。2017年5月25日，全国政协、教育部、省政府、省政协、省教育厅、省财政厅、省发展战略规划办领导和专家就落实刘延东副总理批示来我校召开了现场办公会。</p>\n<p>　　成功素质教育的探索和实践，有效促进了学校人才培养质量和办学水平的提高，产生了广泛而积极的社会影响。</p>\n<p>　　五、社会声誉</p>\n<p>　　学校被中共湖北省委、湖北省人民政府授予“湖北省级文明单位(校园)”，被中共湖北省委高校工委和湖北省教育厅授予“湖北省大学生思想政治教育工作先进高校”称号，荣获湖北省“十佳书香校园”等荣誉称号。学校在“2012中国大学本科教育最具公信力排行榜”位居第144位，全国仅两所民办高校上榜。获评央广网“中国影响力民办高校”第一名、腾讯网“品牌实力民办大学”第一名、新浪“最具品牌影响力民办高校”第一名、网易“就业竞争力高校”第一名等，多次入选“全国高校毕业生就业竞争力100强”、“中国十大品牌民办大学”、“中国最具综合实力民办高校”等。</p>\n', 'status': '1', 'update_time': '2018-11-10 10:58:59', 'type_name': '学校概况'}