{'id': '4805', 'school_id': '742', 'type': '69000', 'content': '<p>　　黑龙江生态工程职业学院(简称为“龙生职”)，是经黑龙江省人民政府批准、国家教育部备案的全日制公办高职学院，是一所以培养生态文明建设人才为特色的省级骨干高职建设优秀院校，是我国北方唯——所生态环保类高等职业技术学院，肩负着为生态文明建设、环境保护和林业产业转型发展培养高素质、应用型技术技能人才的神圣使命。</p><p>　　2004年4月成立“黑龙江生态工程职业学院”，其前身是创建于 1953 \r\n年9月的原林业部所属的“东北森林工业实验学校”，以后更名为“东北林学院带岭分院”、“黑龙江林学院”、“中华人民共和国林业部带岭林业干部学校”、“黑龙江省森林工业管理干部学院”，具有六十多年的办学历史。无论学校如何变迁，但是学校始终坚持面向林业行业和社会培养高素质、应用型人才的办学宗旨。2009 \r\n年学院通过了教育部高职高专院校人才培养工作评估。2011年通过了省级骨干高职院校建设项目立项单位评审，于2014年通过验收并被评为省级骨干高职院校项目建设优秀院校。目前，学校已成为黑龙江省高职高专院校园林类、环保类2个专业教学指导委员会理事长和秘书长单位，在教育教学、心理健康教育、学籍管理、学生公寓管理、就业创业、精神文明建设等方面成效显著，多次受到教育部、国家林业局和省教育厅、省森工总局的表彰，已为生态建设行业和社会培养各级各类专业技术人才及管理干部 \r\n7 万余名，被誉为“绿色人才的摇篮”和“生态文明建设人才培养基地”。</p><p>　　学校坐落于被誉为“东方小巴黎”、“冰城夏都”的北方历史文化名城哈尔滨市，总占地面积 23.56 万平方米，建筑面积 \r\n13.67万平方米。有校内外实习实训基地 \r\n310余个，其中校内有园林、环保、药物、物流、汽车检修、酒店管理、电商、航空服务、无人机等先进的实习实训基地和大学生创新创业基地。拥有现代化的多媒体教室 \r\n49个，语音室、微机室和各种现代化实验室 60 \r\n多个，图书馆、运动场、学生公寓、食堂、浴池、综合楼等设施齐全，校园环境优美，生态气息浓厚，人文关怀突出，办学条件优越，办学实力雄厚。</p><p>　　学校现有教职工511人，其中专任教师241名。在专任教师中，其中正高41名，副高83名，具有副高级职称以上的教师占专任教师比例为51.45%;具有硕士、博士学位教师132名，硕士以上学位教师占专任教师比例为54.77% \r\n;“双师型”教师 194名，占专任教师比例为80.49%。 \r\n现有全国优秀教师、全国优秀思想政治理论课教师1名，省级教学名师4名，省级教学新秀1名，省级教学能手1名，省级教学团队2个，省(部)级精品课6门。有在校生5500余名，具有雄厚的师资力量和较大的办学规模。</p><p>　　学校设有生态工程系、环境保护系、生物技术系、工程技术系、经济贸易系、人文社会科学系、机电信息工程系、思政部、军体部等教学机构。开设林业技术、园艺技术、园林技术、园林技术(高尔夫球场管理方向)、园林工程技术、中草药栽培技术、食用菌栽培与加工、自然保护区建设与管理、环境监测与控制技术、室内环境监测与控制技术、环境工程技术、环境工程技术(资源循环利用方向)、环境评价与咨询服务、药品生产技术、中药学、药品经营与管理、食品营养与检测(森林食品方向)、绿色食品生产与检验、老年服务与管理(旅居养老方向)、家政服务与管理(高级家政管理方向)、建筑室内设计、家具设计与制造、建筑工程技术、工程造价、道路桥梁工程技术、建设工程管理、环境艺术设计、环境艺术设计(雕刻艺术方向)、工程测量技术、会计、市场营销、金融管理、连锁与经营管理、物流管理、酒店管理、会展策划与管理、旅游管理、旅游管理(森林生态旅游方向)、学前教育、空中乘务、民航安全技术管理、国际邮轮乘务管理、高速铁路客运乘务、汽车营销与服务、汽车检测与维修技术、计算机网络技术、软件技术、电子商务技术、电子商务技术(电商运营方向)、无人机应用技术等 \r\n50 多个专业(方向)，形成以生态环保类专业为特色，以应用技术、经济管理和社会服务类专业为补充的多专业协调发展的办学格局。</p><p>　　学校高度重视毕业生就业创业工作，大力开展校企(校)合作和订单培养，与中国龙江森林工业(集团)总公司及所属林业企业、红事会餐饮集团、天津锦航远洋企业管理有限公司、北京沐维教育科技有限公司、华育中航(北京)教育科技有限公司、哈尔滨盛世特种飞行器有限公司、中铁十四局、中国中铁隧道股份有限公司、中国城市人力资源管理服务中心(永盛教育集团)、欧亚家居集团股份有限公司、索菲亚家居股份有限公司、哈尔滨盛亿技工学校、黑龙江省林业高级技工学校、浅深集团、昆山花桥开发区、上海亚湾酒店管理有限公司、北京世纪金源酒店集团等企业(学校)实施"订单式"培养，建立生源基地，探索“招工招生同步进行、校企协同育人和高质量精准就业”和“‘2+3’中高职连读”的人才培养模式创新，千方百计地帮助毕业生就业，积极开展创新创业教育，连续多年毕业生初次就业率名列全省高校前茅。2014届我校毕业生初次就业率为88.85%，在全省高校排名第七位，比上一年提升两名;2015 \r\n届我校毕业生初次就业率为 87.73% \r\n，在全省高校排名第五位。2016届我校自行核定的毕业生就业率为93.1%。多年来，学校毕业生就业创业工作得到省教育厅学生处及省大中专毕业生就业指导中心领导的好评，2015年学校被评为全国涉林职业院校就业创业工作先进集体。</p><p>　　进入21世纪，学校将全面贯彻落实党的十八大、十八届三中、四中、五中、六中全会精神，认真学习贯彻习近平总书记系列重要讲话精神，以“四个全面”战略布局和“五大发展理念”为统领，抢抓国家建设生态文明社会和美丽中国、黑龙江建设生态环保大省和绿色食品大省、黑龙江森工全面停伐后产业转型发展及二期天保工程实施的难得机遇，坚持“树名师、建名校、提升核心竞争力”的办学理念、思想和战略，全面深化学院教育教学综合改革，构建具有高职院校特色的学校治理结构，以深化学校综合改革和体制机制创新为动力，以科学管理为手段，以创建省级优质骨干高职院校为目标，立足创新发展、内涵发展、特色发展、绿色发展和共享发展，有效实施“质量立校”、“人才强校”、“特色兴校”、“创新活校”战略，强管理、转机制、树品牌、上质量、创特色、增效益、惠民生，全面提升学校整体办学水平、核心竞争力和社会服务能力，为“十三五”期间创建“省内一流、行业知名、特色突出”的省级优质骨干高职院校、未来创建“行业一流、国内知名、实力较强”的生态环保类国家级优质骨干高职院校而努力奋斗!</p><p>　　学院地址：哈尔滨市利民开发区学院路 1038 号</p><p>　　招生电话：0451 — 82470004 、 0451 — 82470005</p><p>　　传 真：0451 — 82470001</p><p>　　邮 编：150025</p><p>　　网 址：www.hljstgc.org.cn</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-27 15:24:04', 'type_name': '学校概况'}