{'id': '7961', 'school_id': '1430', 'type': '69000', 'content': '<p style="margin-top:0;margin-right:0;margin-bottom:0;margin-left:0;text-indent:32px;padding:0 0 0 0 ;text-align:justify;text-justify:inter-ideograph;line-height:37px"><span style="font-family: 微软雅黑;letter-spacing: 0;font-size: 16px"><span style="font-family:微软雅黑">河南警察学院是一所本科层次的普通高等学校。学院前身是</span>1949年2月成立的中共豫西区党委社会部保卫干部训练班，历经河南省公安干部学校、河南省人民警察学校、河南公安高等专科学校等发展时期。2010年3月，经教育部、省政府批准设立河南警察学院。2012年8月，经省编办同意，开封警校、洛阳警校正式并入河南警察学院。2019年11月学院顺利通过教育部本科教学合格评估。学院作为我省唯一的公安院校，是全省公安机关的重要组成部分，承担着学历教育和在职民警培训双重职能，学院本部教职工实行参照公务员法管理。</span></p><p style="margin-top:0;margin-right:0;margin-bottom:0;margin-left:0;text-indent:32px;padding:0 0 0 0 ;text-align:justify;text-justify:inter-ideograph;line-height:37px"><span style="font-family: 微软雅黑;letter-spacing: 0;font-size: 16px"><span style="font-family:微软雅黑">学院现有三个校区，分别位于郑州、开封和洛阳，占地总面积</span>1690余亩。现有教职工759人，具有专业技术职务人员593人，具有高级专业技术职务人员176人，具有硕士以上学位353人，其中博士41人。拥有公安高等教育部级教学名师3人，河南省教育厅学术技术带头人30人，入选“河南省百名优秀青年社科理论人才培养工程”1人，河南省优秀教育管理人才10人。全日制在校生5853人。学院共设置11个本科专业和4个专业方向，涵盖法学、公安学、公安技术、心理学四个一级学科。其中侦查学、治安学、刑事科学技术、交通管理工程、经济犯罪侦查、警务指挥与战术、禁毒学、网络安全与执法、公安管理学等公安类专业9个；法学、应用心理学非公安类专业2个。另设有治安学（公安法制方向）、侦查学（反恐怖方向）、公安管理学（警务心理方向）、法学（维语教学方向）4 个专业方向。侦查学专业、法学专业、交通管理工程专业、刑事技术专业为省级专业综合改革试点专业，侦查学专业为公安部重点培育专业，治安学专业为省级特色专业，刑事科学技术实验教学示范中心、网络安全执法技术实验教学示范中心、侦查学实验教学示范中心为省级实验教学示范中心。现有国家级精品资源共享课1门、公安部精品课程4门、河南省精品课程4门，河南省精品资源共享课1门，河南省精品在线开放课程2门，院级精品课程14门。现有校内实验实训室46个，校外实习实训基地68个，馆藏纸质图书106万余册。近年来，承担国家社科基金项目5项、国家709专项课题1项、国家社科基金一般项目1项，国家社科基金后期资助项目1项；主持完成省部级科研教研项目213项、地厅级科研教研项目700项；获省部级科研奖27项、地厅级科研教研奖292项。</span></p><p style="margin-top:0;margin-right:0;margin-bottom:0;margin-left:0;text-indent:32px;padding:0 0 0 0 ;text-align:justify;text-justify:inter-ideograph;line-height:37px"><span style="font-family: 微软雅黑;letter-spacing: 0;font-size: 16px"><span style="font-family:微软雅黑">学院立足于为河南公安工作和公安队伍建设服务，为河南经济社会发展服务，突出地域和行业特色。以本科教育为主，适度开展继续学历教育，强化在职民警培训。培养具有过硬的政治品格、熟练掌握专业知识和专业技能、有一定的科学素养和人文精神、德法兼修的高素质应用型警务专门人才。</span>2018年起，结合国家“一带一路”建设需要，按照公安部国际合作局培训计划，承接国际警务交流合作工作。学院教育分四个类型：①面向高中毕业生的普通高等学历教育。②成人教育。③全省公安民警在职培训教育，每年培训各级各类中级警官12000人次，为提升全省公安队伍整体素质和战斗力提供智力支持。④承担外警培训教育，为约旦、伊朗、乌克兰、孟加拉、莱索托、埃塞俄比亚等国家培训中高级国际执法人员，2019年完成河南公安首批“走出去”援外（乌拉圭）培训任务，服务国家“一带一路”战略。</span></p><p style="margin-top:0;margin-right:0;margin-bottom:0;margin-left:0;text-indent:32px;padding:0 0 0 0 ;text-align:justify;text-justify:inter-ideograph;line-height:37px"><span style="font-family: 微软雅黑;letter-spacing: 0;font-size: 16px"><span style="font-family:微软雅黑">学院被评为省级文明单位（校园）。</span>2012年学院在公安部组织的全国公安院校首届教学技能大赛中荣获本科组一等奖,2013年在首届全国公安院校培训基地文艺大赛中荣获金、银、铜奖、优秀奖和优秀组织奖。2015年以来，学院先后参与执行“上合组织”郑州会议、G20杭州峰会、全省大气污染防治专项督查、北京“一带一路”国际合作高峰论坛、“忠诚·2017”河南公安十九大安保誓师暨拉动联合演练、十九大安保、“上合组织”青岛峰会、“中非论坛”北京峰会、“砺剑2019”反恐实战演练暨70周年大庆安保誓师大会、第十一届全国少数民族传统体育运动会、北京“国庆70周年”安保等重大安保执勤任务，学院被省政府评为“上合会议”安保工作先进集体，被公安部、省公安厅荣记集体二等功四次、集体三等功一次，参战师生近千人次立功嘉奖。2019年，法律系教工党支部入选“全国党建工作样板支部”培育创建单位。自1978年开办学历教育以来,学院毕业生中涌现出以时代楷模任长霞为代表的一大批先进模范人物,其中有多人获全国公安系统英模称号,近万人立功受奖。目前,学院毕业生占全省公安民警半数以上,绝大多数已成为公安队伍的中坚力量,学院被誉为“中原警官的摇篮”。</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-06-03 14:51:10', 'type_name': '学校概况'}