{'id': '367', 'school_id': '71', 'type': '69000', 'content': '<p>　　济南大学是山东省人民政府和教育部共建的综合性大学、山东省重点建设大学，具有学士、硕士、博士学位授予权。</p>\n<p>　　学校始建于1948年，建校70年来，学校铭记“弘毅、博学、求真、至善”的校训，传承“勤奋、严谨、团结、创新”的校风，发扬“艰苦奋斗、凝心聚力、追求卓越”的精神，为国家建设和经济社会发展培养了大批优秀人才，近31万名校友遍布海内外。</p>\n<p>　　学校现设24个学院，拥有2个博士后科研流动站、5个一级学科博士学位授权点、36个二级学科博士学位授权点、25个一级学科硕士学位授权点、167个二级学科硕士学位授权点、12个硕士专业学位培养类别、92个本科专业。学科专业涵盖经济学、法学、教育学、文学、历史学、理学、工学、医学、管理学和艺术学等10个门类。全日制在校本科生、研究生、留学生36784人。</p>\n<p>　　学校现有专任教师2100人，其中教授300人，副教授697人，具有博士学位的1027人，中国工程院院士3人(其中外籍院士1人)，国家“千人计划”项目入选者2人，国家杰出青年科学基金获得者4人，国家万人计划2人，国家百千万人才工程2人，国务院学位委员会学科评议组成员1人，教育部教学指导委员会委员5人，国家“千人计划”青年项目入选者1人，国家优秀青年科学基金获得者2人，教育部新世纪优秀人才支持计划2人，泰山学者攀登计划人选4人，泰山学者特聘教授、海外特聘专家19人，泰山学者青年专家3人，国家和省部级有突出贡献专家24人，享受国务院政府特殊津贴专家23人，国家教学名师1人，国家级教学团队1个，省级教学名师12人，省级优秀教学团队6个。</p>\n<p>　　学校建有省部级以上重点学科及研究平台61个，其中省部共建国家重点实验室培育基地1个、教育部工程研究中心1个、国家“高等学校学科创新引智计划”(“111计划”)引智基地1个，教育部国别与区域研究基地(冰岛研究中心、非洲研究中心)2个、国家专利导航项目研究和推广中心1个、省级协同创新中心(含自主培育建设)2个，省级重点学科14个、省级重点实验室及省部级科研平台10个、“十二五”省高校重点实验室4个、省级人文社科研究基地11个、省级工程技术研究中心和省级工业设计中心14个。</p>\n<p>　　学校入选全国首批深化创新创业教育改革示范高校,建有国家级特色专业4个，国家级精品课程5门，国家级双语示范课2门，国家级精品视频公开课2门，国家级精品资源共享课立项5门，国家卓越工程师教育培养专业6个，省级品牌特色专业16个，省级校企共建专业9个，省级精品课程53门，国家级实验教学示范中心1个，山东省实验教学示范中心5个。山东省高水平应用型专业(群)重点立项建设3个、自筹经费立项建设6个。近年来，主持国家级教研教改课题21 项，省部级课题55项，主编国家级规划教材8部，获国家教学成果二等奖3项，省部级教学研究成果奖75项，在“挑战杯”全国大学生课外学术科技作品竞赛、“创青春”全国大学生创业大赛、全国大学生数学建模竞赛等各项活动中，共获得省部级以上奖励3663项，其中国家一等奖74项、二等奖178项。获得中国青少年科技创新奖2 项，小平科技创新团队1个。</p>\n<p>　　近年来，学校共承担国家科技支撑计划、国家“973计划”、“863计划”、国家自然科学基金、国家社会科学基金(重大、重点项目)等国家级科研课题452项，省部级项目992项;获得省部级以上科研奖励245项，其中获国家技术发明二等奖2项，国家科学技术进步二等奖3项;高等学校科学研究优秀成果奖(人文社科)三等奖4项;获得国家发明专利1232项;学术论文被SCI、EI、SSCI、CSSCI收录5565篇，化学、材料科学、临床医学、工程学四个学科进入全球ESI前1%，并入选山东省一流学科建设。出版专著、译著和教材220余部。主办《中国粉体技术》、《中华肿瘤防治杂志》、《济南大学学报》等3种学术期刊。</p>\n<p>　　学校坚持开放式办学理念，积极扩大与国(境)外教育机构的合作与交流，通过学者互访、学术交流、合作办学等多种方式与美、英、德、法、加、澳、俄、日、韩、新等国家的85所高校建立校际合作关系，与港澳台地区的21所高校建立友好学校关系，在刚果共和国首都布拉柴维尔、美国南达科他州阿伯丁和科罗拉多州首府丹佛市建有孔子学院3所。</p>\n<p>　　学校校园占地243万平方米，校舍建筑面积104万余平方米，固定资产总值25.9亿元，教学科研仪器设备总值3.6亿元。图书馆建筑面积6.3万平方米，藏书及电子文献800余万册，中、外文现刊4200余种，电子期刊23000余种。</p>\n<p>　　济南大学的中长期发展目标是建设创新性、国际化、有特色的世界高水平大学。</p>\n', 'status': '1', 'update_time': '2018-11-20 13:36:39', 'type_name': '学校概况'}