{'id': '5531', 'school_id': '863', 'type': '69000', 'content': '<p>　　西安思源学院是国家教育部批准设立的普通本科高校。2017年12月由陕西省教育厅等八厅委批准设立陕西省研究生联合培养示范工作站。学院创建于西安交通大学机械工程学院，继承了百年交大"精勤求学、敦笃励志"的优良传统。西安交通大学与我校建立了对口帮扶关系，学校的高级管理人员与部分师资力量均来自西安交通大学。经过二十年的发展，我校已经成为一所集工、文、经、管、教、法、艺、医等学科协调发展的应用型本科院校。现有本科、高职(专科)专业70余个，校园占地近1600亩，建筑面积40余万平方米，在校全日制学生17,000余人。学校以建设高水平大学为目标，以学科专业建设、师资队伍建设、高效管理平台建设为主线，强化教学过程管理和学生学习过程管理，推动了本科教育质量不断提高、高职教育特色日益凸显、管理运营高水平运行，已经成为一所闻名遐迩的应用型本科大学。</p>\n<p>　　</p>\n<p>　　传承西安交大的一流教育品质</p>\n<p>　　西安思源学院创建于西安交通大学机械工程学院，学校的名誉校长、董事长、工会主席、科研副校长等一批高级管理人员都来自交大。2012年，西安交大又与思源学院建立了对口帮扶关系，交大对思源的支持日益增多，两校间的联系更为紧密。思源继承百年交大"精勤求学、敦笃励志"优良传统，严谨创新，锐意进取，成就卓著，先后获得"全国高校规范化管理示范单位"、"全国教育教学管理示范高校"、 "全国创新创业教育示范学校文化建设单位"等100多项荣誉，受到各级政府表彰和社会各界高度赞誉。</p>\n<p>　　荟萃严谨治学的名师名家团队</p>\n<p>　　西安思源学院拥有一支以西安交大为代表的，来自全国多所著名高校的优秀教师队伍。他们中有中国领导科学研究专家胡月星，高等教育专家李维民，管理学专家张正祥、崔文田，体育教学专家王庆波，教育教学专家周棉，审计教学专家段兴民，能源化工专家李东，电子信息及计算机教学专家陈绥阳、贾昌传，电子信息专家张卫钢，高等医学教育专家苗乃周，陕西省教学名师张炜、杨明琪、付润生，美学美育理论研究专家赵惠霞，文艺评论家邢小利等等，这些都为卓越人才的培养提供了坚实保证。</p>\n<p>　　集合前景广阔的市场热门专业</p>\n<p>　　西安思源学院顺应中国经济调整、社会发展需要，开发出一批受到学生喜爱、用人单位欢迎的热门专业及方向，如国际经济与贸易、财务管理、人力资源管理、工业工程、电子商务、投资学、汉语言文学、汉语国际教育、广告学、网络与新媒体、书法学、教育学、学前教育、小学教育、计算机科学与技术、网络工程、数字媒体艺术、机械设计制造及其自动化、电气工程及其自动化、土木工程、工程造价、环境设计、护理学、广告设计与制作、学前教育、文物修复与保护、交通运营管理、空中乘务、高速铁路客运乘务、计算机网络技术、软件技术等。思源专业前景广阔，具有很强的市场张力，为学生未来高水平就业提供了保障。</p>\n<p>　　彰显成就卓著的教学教研业绩</p>\n<p>　　西安思源学院坚持以"做中国最具吸引力的应用型大学"为使命，目前拥有国家财政资助实训基地1个，国家级素质教育教学成果奖1项，省级教学成果奖3项，省级综合改革试点专业4个，省级重点专业4个，省级专业综合改革试点项目4个，省级教学团队6个，省级本科精品资源共享课11门，省级人才培养模式创新实验区4个，省级实验教学示范中心5个，省级大学生校外实践教育基地2个，省级教改项目13项，省级优秀教材3部，省级以上优秀课件14件，省级创新创业教育改革试点学院(系)1个，省级扶持奖励项目1项，国家级、省级大学生创新创业训练项目116项，其中国家级大学生创新创业训练项目30项。学校在不断夯实教学质量的同时，在科研建设上持续加力，呈现出创新实力日益增强，科研水平大幅提升，科研项目不断涌现的崭新局面。目前学校获批教育部国际司课题2项，中国国家社科基金项目1项，教育部国别和区域研究中心1个;学校每年所申报的省部级科研项目多达数十项，众多课题获得大奖，这些都促进了学校综合办学实力的不断提升。</p>\n<p>　　拥有门类齐全的实习实训平台</p>\n<p>　　西安思源学院是一所拥有完备实习实训基地的大学。学校先后投入二亿多元用于购置教学科研仪器设备，建立了中国高校领先的工业4.0实训中心、计算机网络实训中心、现代物流实训中心、机电实训中心、工业工程实训中心和124个高技术含量的实验室，建有100多个多媒体教室及100余种模拟仿真教学软件。其中，"中国建筑科学研究院PKPM产学研教育实验基地"为国家级建筑实验基地，"全国工业和信息化人才培养综合服务平台认定测评中心"为国家级专业测评中心，"电气及智能制造实验实训教学中心"为省级电气及智能制造实验实训教学中心，工业4.0实训中心为学校与西门子有限公司共建校内实训基地;学校还建有几十个校外实习基地，包括陕建集团、腾讯网、秦川机床、天津通广集团、无锡电子集团、陕西黄工集团、西安凯宾斯基、X 21等现代化知名企业。西安思源学院鼓励学生积极参加各类全国性学科技能竞赛和创新创业竞赛活动。在所参加的中国"互联网+大学生创新创业大赛""全国大学生数学建模竞赛""全国大学生电子设计竞赛""全国大学生机械创新设计大赛"等70余种比赛中，共获得省级二等奖以上奖项750项，其中国家级二等奖以上有33项。特别是2016年工学院学生"蛋蛋"代表队荣获中国青年科普实验创新大赛全国总冠军。</p>\n<p>　　建设勇攀高峰的“升级换代”工程</p>\n<p>　　西安思源学院十分重视学生教育深造，专门设立专升本和考研辅导机构，为学生升本考研、出国留学提供高质量的指导。近十年来，有2000多名学生从思源专科升入了本科，数百名学生考上了研究生，许多学生还实现了出国留学深造的梦想。2018年思源学生在专升本考试中，上线率高达87%，超全省平均上线率25%连续14年获得陕西省专升本第一名。</p>\n<p>　　建立畅通快捷的国际教育通道</p>\n<p>　　西安思源学院还是一所具有成熟国际教育合作经验的大学。思源与加拿大莫哈克学院合作实施双文凭教育的中加大专班，成为陕西省中外合作办学重点示范项目;学校还与美国、英国、加拿大，日本、荷兰、澳大利亚、新西兰、等国家的23所大学建立了以互认课程、互认学分为基础的分段教学联合培养机制，目前有超过331名学生通过这种机制顺利出国深造。思源百分之九十以上的专业与北美、澳洲和欧洲等地的大学实现了课程全对接。思源学子通过课程对接平台，搭乘思源海外深造直通车，出国学习专业対口，费用低廉，有校际关系保障。西安思源学院 地址：西安市东郊水安路28号　邮编：710038</p>\n<p>　　电话：400-888-6660　029-82601888</p>\n<p>　　招生办E-mail：zb@xasyu.cn</p>\n<p>　　版权所有 © 西安思源学院　备案序号：陕ICP备05004249号</p>\n', 'status': '1', 'update_time': '2018-11-22 17:23:06', 'type_name': '学校概况'}