{'id': '8227', 'school_id': '1433', 'type': '69000', 'content': '<p style="text-indent: 2em; line-height: 1.75em;"><span style=";font-family:宋体;font-size:19px"><span style="font-family:宋体">武昌职业学院是经湖北省人民政府批准、教育部备案的全日制普通高等职业院校，是中国人民解放军陆军、海军、空军、火箭军、武警、军委国防动员部定向士官培养院校。近年来，学校办学水平不断提升，先后获得全国教育网络系统</span>“示范单位”、社会管理综合治理“优胜单位”、2017年“高职院校思想政治工作创新示范案例50强”称号；2018年被授予“湖北省国防教育基地”和“武汉市国防教育基地”。</span></p><p style="text-indent: 2em; line-height: 1.75em;"><span style=";font-family:宋体;font-size:19px">    学校秉承“厚德强能、励志创新”的校训精神，在长期的办学实践中，形成了 “育人为本，质量立校，特色强校，和谐兴校”的办学理念，“德育为先，素质为重，能力为本，工学结合”的教学理念，“教学真活、学生真忙、毕业真难、管理真严、教师真爱”的管理理念，以培养“四有新人”（心中有爱，眼中有人，肚中有货，手中有艺）为目标，将“温暖、温馨、温度、态度、厚度”作为全体学工人的工作理念，做有温度的学生工作。</span></p><p style="text-indent: 2em; line-height: 1.75em;"><span style=";font-family:宋体;font-size:19px"><span style="font-family:宋体">学校占地面积</span>861亩，在校学生1.3万人。现有教学行政用房16.3万平方米，设有实验、实习、实训场所及附属用房5.7万平方米，校内实训室达到81间，校外实训基地200多个。2017年，新建无人机、工业机器人、钢琴等实训室19个，改建实训室（中心）2个，与阿里巴巴、京东、东风乘用等400余家知名企业达成校企合作协议。</span></p><p style="text-indent: 2em; line-height: 1.75em;"><span style=";font-family:宋体;font-size:19px"><span style="font-family:宋体">学校位于武汉光谷腹地，汤逊湖畔。占地面积</span>861亩，建有功能完备的实训中心及国防教育训练基地，在校学生1.4万人。现有校内实训室85间，校外实训基地200多个，与阿里巴巴、京东、东风乘用、九州通医药集团、交通银行、甲骨文、新华三、中铁建设等320余家国内外知名企业达成校企合作协议。学校现正报批13万平方米建筑，包括士官综合楼、图书馆、教学楼、智慧教室、标准化考场，预计总投入5.6亿元，新征1400亩地，扩建体育场、无人机飞行场，完成扩建后校园总面积达2261亩。</span></p><p style="text-indent: 2em; line-height: 1.75em;"><span style=";font-family:宋体;font-size:19px">    学校共设士官教学部、商学院、电子信息工程学院、无人机技术应用学院、学前教育与外国语学院、旅游学院等教学单位，云计算、物联网、大数据、网络信息安全、人工智能、移动互联开发、通信技术、学前教育、空中乘务等71个专业及专业方向，其中，重点打造发展ICT专业群，学前教育、英语教育两个专业是经教育部批准的国控专业；机电一体化技术为省级品牌专业，旅游管理、物流管理、计算机网络技术、电子信息工程技术为省级特色专业。专业设置涵盖了电子信息、装备制造、交通运输、土木建筑、财经商贸、旅游、教育与体育等7个专业大类，形成了专业结构与区域重点产业布局相适应、高素质技术技能型人才培养与部队技能人才需求融合发展的格局。</span></p><p style="text-indent: 2em; line-height: 1.75em;"><span style=";font-family:宋体;font-size:19px">    近五年来，学生在各类技能大赛上获奖名次始终在全省高职院校第一方阵，在同类院校中名列前茅。2017年，学校承担了第45届世界技能大赛湖北省选拔赛（网站设计与开发、餐厅服务（西餐））2个赛项的选拔和集训工作；2019年获批第46届世界技能大赛湖北选拔赛区4项赛事（平面设计技术、网站设计与开发、网络安全、餐厅服务）基地建设。</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-07-16 16:08:59', 'type_name': '学校概况'}