{'id': '3360', 'school_id': '494', 'type': '69000', 'content': '<p>　　聊城大学坐落于国家级历史文化名城——山东省聊城市，是山东省属重点综合性大学。学校办学历史可追溯到1902年山东大学堂内设的师范馆。1970年山东师范学院迁至聊城办学，1974年山东师范学院聊城分院建立，1981年经国务院批准更名为聊城师范学院，2002年经教育部批准更名为聊城大学。2012年学校被确定为山东省首批应用型人才培养特色名校。学校拥有硕士、学士学位授予权，具有硕士研究生推免资格，并与海内外诸多高校合作培养博士学位研究生。传承百年办学传统，独立办学近半个世纪，学校秉承“敬业、博学、求实、创新”的校训，发扬“崇教、尚学、敦厚、奋进”的聊大精神，为国家建设和经济社会发展培养了大批优秀人才，近20万名校友遍布海内外。</p>\n<p>　　学校现设25个学院，9个研究院所，21个一级学科硕士学位授权点，8个硕士专业学位授权点， 95个本科专业。学科专业涵盖哲学、经济学、法学、教育学、文学、历史学、理学、工学、农学、管理学、艺术学、医学等12大学科门类，全日制在校本科生、研究生、留学生30000余人。</p>\n<p>　　学校现有教职工2108人，其中教授227人，副教授559人。现有国家“千人计划”专家2人，“泰山学者”特聘专家、海外特聘专家7人，海外高层次专家8人，教育部教学指导委员会委员1人，享受国务院政府特殊津贴专家11人，全国优秀教师5人，曾宪梓教育基金会高等师范院校优秀教师奖获得者8人，教育部新世纪优秀人才支持计划1人，全国师德标兵1人，全国优秀教育工作者1人，山东省有突出贡献的中青年专家、智库高端专家、高等学校首席专家、齐鲁文化英才等24人，山东省教学名师、优秀教师、优秀思想政治工作者37人，国家级教学团队1个，省级优秀教学团队6个。聘请中国科学院吴培亨院士、魏江春院士、石钟慈院士等为学校“双聘院士”。</p>\n<p>　　学校拥有教育部国别和区域研究机构1个，共建有1个国家实验室，2个国家工程技术研究中心，山东省一流学科立项建设学科1个，山东省重点学科10个，山东省重点实验室2个，山东省工程技术研究中心2个，山东省哲学社会科学规划研究基地3个，山东省重点新型智库1个，山东省理论工程重点研究基地1个，山东省软科学研究基地1个，山东省高校重点实验室3个，山东省重点人文社科研究基地2个，5个“十三五”山东省高校科研创新研究平台，山东省高校优势科研创新团队1个，山东省协同创新中心1个，培育协同创新中心2个，山东省高校优势学科人才团队1个。近年来，获批国家级课题239项，省部级课题476项，138项科研成果分获“国家科学技术进步奖”“教育部高等学校科学研究优秀成果奖(科学技术)”“教育部高等学校科学研究优秀成果奖(人文社会科学)”“全国教育科学研究优秀成果一等奖”等省部级以上科研奖励。</p>\n<p>　　学校建有国家级特色专业4个，教育部“卓越农林人才教育培养计划”1个，山东省“卓越工程师教育培养计划”3个，山东省高水平应用型立项建设专业(群)8个，山东省应用型人才培养特色名校省级重点建设专业24个，省级品牌特色专业12个;国家级精品课程1门，国家级双语教学示范课程1门，国家级精品视频公开课3门。全国首届教学成果一等奖1项，国家教学成果奖二等奖4项，省级教学成果奖82项。省部级及以上教研教改课题41项，国家级规划教材3部。“挑战杯”全国大学生课外学术科技作品竞赛、国际大学生数学建模竞赛、微软办公软件核心技能世界大赛、“创青春”全国大学生创业大赛、中华龙舟大赛等各项竞赛活动中，我校学子每年获得奖励5000余人次，其中冠军或一等奖获得者达几百人次。2007年教育部本科教学工作水平评估成绩优秀。</p>\n<p>　　学校坚持开放式办学理念，积极开展国际合作与交流，国际化办学水平不断提高。与20多个国家及中国港澳台地区的60多所高校建立了校际关系，开展了包括教师交流、学生交流、合作办学等在内的30多个交流合作项目，常年开展学生交换留学项目。与约旦费城大学、萨摩亚国立大学合作开办孔子学院。</p>\n<p>　　学校占地面积3000亩，校舍面积75.3万余平方米，教学科研仪器设备总值3.6亿元。东西校区两个图书馆总面积49500平方米，共有30多个书库和阅览室，阅览座位6000余个，现有纸质藏书243万册，中外文期刊1950种，电子图书263万余种，电子期刊194万种，各类中外文数据库55个。校园环境优雅，湖光山色，四季常青，是读书治学的理想场所。教学相长、学风浓郁，享有“学在聊大”的美誉。</p>\n<p>　　学校先后荣获“全国绿化模范单位”“全国厂务公开民主管理先进单位”“全国大学生社会实践先进单位”“全国大学生志愿服务西部优秀项目办”“全国大学生心理健康教育先进单位”“全国示范文学校园”“中国最美校歌”“济南军区国防生培养工作特别奖”“山东省教育先进单位”“山东省文明校园”等荣誉称号。学校坚持“质量立校、人才强校、学术兴校、特色亮校、开放活校”的发展战略，围绕立德树人这一根本任务，全力推动学生成长、学者发展、学术增长、学科建设，努力将学校建设成为国内一流区域综合性大学!</p>\n', 'status': '1', 'update_time': '2018-11-20 14:37:37', 'type_name': '学校概况'}