{'id': '7952', 'school_id': '1383', 'type': '69000', 'content': '<p>　　陕西交通职业技术学院是陕西省人民政府举办、陕西省教育厅主管的公办高等职业院校，是国家优质高职院校建设单位、陕西省“一流学院”建设单位、陕西省优秀示范性高职院校。学校以培养交通运输类高素质技术技能型人才为宗旨，被誉为中国西部“交通建设管理人才的摇篮”。</p><p>　　学校前身为成立于1952年的陕西省人民政府交通厅干部训练班，1956年改称陕西省交通学校，2001年升格为高等职业院校，定名为陕西交通职业技术学院，2011年划转至省教育厅管理，并实行省教育厅、省交通运输厅共建机制。建校66年来，学校秉承“严谨、求实、勤奋、创新”的校训，坚持“依法治校、质量立校、人才兴校、特色强校”治校方略，培育和形成了吃苦实干、爱岗敬业、默默奉献、图强创新的“铺路石精神”，为国家特别是西部地区培养交通运输行业技术技能型人才6万余名。</p><p>　　学校位于世界四大历史文化名城之一的古都西安，现建有文景、自强、太白三个校区，总建筑面积46万余平方米，资产总值12亿余元。图书馆纸质藏书达到70万册、电子图书达到25万余册。文景校区2000年投入运行，目前为学校的主校区;自强校区已有60多年的历史，目前主要承担经管类专业教育教学和驾驶培训等任务;太白校区2009年启用，目前主要承担学生实训教学任务。学校被中央文明委命名为全国精神文明建设工作先进单位，被陕西省人民政府先后命名为陕西省文明校园、陕西省园林式单位。</p><p>　　学校现设有公路与铁道工程学院、建筑与测绘工程学院、汽车工程学院、经济管理学院、轨道交通学院、交通信息学院、继续教育与国际交流学院、基础学科部、思政部、体育部等10个教学单位，共开设全日制高职专业38个、成人教育专业10个。全日制专业中省级重点专业11个，省级综合改革试点项目6个。现有国家级实训基地3个、省级实训基地5个，虚拟仿真实验教学中心3个，实验实训室总数达125个，校外实训基地150个。</p><p>　　学校现有专任教师438人，其中正高职称39人、副高职称147人，博士20人、硕士325人，重点专业“双师”比例为100%。现拥有国家级教学团队1个，省级教学团队5个，省部级教学名师10人。近年来，教职工主持和参与各类教科研项目200余项，其中部级项目6项、厅级项目72项、横向项目30项;获国家教学成果奖2项，陕西省教育教学成果特等奖2项、一等奖1项、二等奖6项，省级精品课程8门。</p><p>　　学校现有全日制在校生11000余人，继续教育与远程教育学生1500余人。学校以质量为生命线，狠抓内涵建设和教学改革，取得显著成效。学生参加全国职业院校技能大赛、创新创业大赛先后荣获国家一等奖等110余项，学校被列为全国高职院校教学工作诊断改进试点院校、教育部现代学徒制试点单位、陕西省大学生创新能力培养综合改革试点学校。学校面向全国25个省(自治区、直辖市)招生，是陕西省交通物流职业教育集团理事长单位，拥有紧密型校企合作单位300余家，毕业生就业率连续多年保持在95%以上，是陕西省高校毕业生就业工作先进集体。</p><p>　　学校社会服务能力名列全省高职院校前茅，现附设有陕西省交通培训中心、陕西顺通公路监理技术咨询有限责任公司、陕西路桥勘察设计所、陕西交职院工程检测有限公司、陕西交院汽车驾驶培训学校、陕西通福物业公司、北京交通大学现代远程教育中心、重庆大学网络教育学习中心、北京理工大学现代远程教育学习中心等教育培训和服务机构，年均开展各类培训20000余人次。</p><p>　　学校积极开展国际交流与合作，是中德职业教育汽车机电合作项目优秀试点院校、中韩高新技术人才培养合作院校，先后与美国、英国、法国、德国、日本、韩国等国家及中国香港、中国台湾等地区的学校和企业建立了友好合作及交流关系。</p><p>　　近年来，学校先后荣获国家技能人才培育突出贡献奖、全国交通职业教育先进集体、教育部高职高专人才培养水平评估优秀院校、全国交通职业院校思想政治工作先进单位、全国高职院校“服务贡献50强”称号、黄炎培职业教育优秀院校奖、陕西省优秀示范性高职院校、陕西省属高校领导班子考核优秀单位、陕西高校先进基层党委、陕西省职业教育先进单位、陕西省高校辅导员队伍建设先进集体、陕西高校共青团工作优秀单位等荣誉称号。</p><p>　　当前，陕西交通职业技术学院正以陕西省“一流学院、一流专业”建设为契机，全面提高人才培养质量、科学研究水平、社会服务能力和文化传承创新能力，朝着交通特色鲜明的国家优质高职院校的目标努力奋斗。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-24 16:30:04', 'type_name': '学校概况'}