{'id': '7929', 'school_id': '1376', 'type': '69000', 'content': '<p>　　南京信息职业技术学院属国有公办院校，是国家示范性(骨干)高职院校、江苏省高水平高等职业院校建设单位。</p><p>　　学校前身是创建于1953年的南京无线电工业学校，是新中国成立后的第一所电子中等专业学校。周恩来总理、陈毅、谭震林、习仲勋副总理曾到校视察，先后有3000多位外宾、专家到校参观交流。办学六十五年来，为社会输送了七万余名技术技能型人才。</p><p>　　学校地处仙林大学城，占地1000亩，建筑面积38.1万平方米，在校生13000余人，固定资产逾12亿元，各类教学、科研仪器设备总值2.75亿元。</p><p>　　学校是工信部电子信息专指委主任委员单位，全国《悉尼协议》应用研究高职院校联盟牵头单位、全国高职院校心理健康教育工作委员会主任委员单位、中国陶行知研究会职业教育专业委员会理事长单位。</p><p>　　曾先后入选高职社会服务贡献度全国50强、高职教学资源全国50强、全国职业院校就业竞争力示范校20强、科技竞争力全国高职第30位。</p><p>　　近年来，学校获得江苏省五一劳动奖状、全国群众体育先进单位、全国国防教育特色学校、黄炎培职业教育优秀学校、江苏省文明单位等荣誉30余项。</p><p>　　目前开设有45个专业，构建了电子信息工程技术、通信技术、软件技术等八大专业群。现有4个国家骨干高职院校重点建设专业，2个中央财政支持的重点建设专业;2个江苏省高校品牌专业建设工程项目、5个江苏省高等职业教育高水平骨干专业，3个省级品牌专业，3个省级特色专业，4个省级重点建设专业群，6个省级示范性高职院校重点建设专业。</p><p>　　学校与10家中职校开展3+3分段培养，与南京邮电大学开展了高职本科分段培养，与南京信息工程大学开展了高职本科联合培养，形成了贯通中职、高职和本科的“人才培养立交桥”;2014年，以国家现代学徒制试点项目“昆山学院”为重点，构建政、校、企三方协同育人机制;2015年，开始为空军、海军和火箭军定向培养直招士官生。</p><p>　　现有在职教授、副教授及研高、高级工程师249人;具有博士和硕士学位的教师526人;国家级教学名师1人，省级教学名师3人，省级优秀教学团队和科技创新团队5个。学校还聘请了700余名企事业单位的管理、技术骨干担任兼职教师。</p><p>　　拥有国家级实训基地3个，省级实训基地6个，校内实验实训室215个，校外实训基地400个;与中国质量认证中心、中兴通讯、阿里云等百余家家知名企业开展深度合作，建有中认新能源技术学院、电信学院、南信阿里云大数据学院等校企合作育人项目。</p><p>　　近年来，获得47项国家自然科学基金、省自然科学基金、省科技厅科技支撑计划等省级以上科研项目，项目资助经费达7000余万元，承接企业横向项目460余项，实现经费到账4000余万元，获得各类知识产权250余项，在各类期刊发表论文4800余篇。</p><p>　　设有12个科技服务平台，是江苏省通信行业职业技能鉴定基地、江苏省软件产业人才培训基地、中国认证认可协会教育培训基地、信雅达IT培训园等。</p><p>　　2014年起招收来自老挝、印度尼西亚、吉尔吉斯斯坦、埃塞俄比亚的学历留学生，连续五年获得江苏省政府设立的“茉莉花留学江苏政府奖学金”。与中邮建技术有限公司、埃塞俄比亚阿斯大学共建“阿斯大学南信中邮建学院”(南信院海外分院)，该项目入选江苏省教育厅2018/2019年度“留学江苏优秀人才遴选计划”。</p><p>　　学校坚持“服务全体学生，服务地方经济，服务信息产业”的办学宗旨，践行“创新、和谐、绿色、开放、共享”的发展理念，弘扬工匠精神，把握智能制造、新一代信息技术等新兴产业发展机遇，以提高人才培养质量为核心，以“产教融合、校企合作”为主要途径，以加强党的建设与领导为保障，进一步提升治理能力，着力提高办学综合实力、人才培养质量、社会服务水平、师生员工幸福指数和社会影响力，旨在办人民满意的职业教育，目前全校上下紧密地团结在以习近平同志为核心的党中央周围，在省委坚强领导下积极投身学校的各项事业，为实现高水平高职院校的建设目标、实现师生对美好生活的向往继续奋斗，奋力谱写南信发展新征程的美好篇章!</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-03 09:58:17', 'type_name': '学校概况'}