{'id': '3212', 'school_id': '471', 'type': '69000', 'content': '<p>　　集美大学地处福建省厦门市，是福建省重点建设高校，是交通运输部与福建省、国家海洋局与福建省、福建省与厦门市共建高校，博士学位授予单位，硕士推免生资格单位，面向全国招生。</p><p>　　学校办学始于著名爱国华侨领袖陈嘉庚先生1918年创办的集美学校师范部和1920年创办的集美学校水产科、商科，迄今已有近百年历史。1994年，集美师范高等专科学校、集美航海学院、集美财经高等专科学校、厦门水产学院、福建体育学院合并组建集美大学。学校以“诚毅”为校训，在长期办学实践中坚持“嘉庚精神立校，诚毅品格树人”，在海内外享有广泛声誉。</p><p>　　学校现有21个学院，69个本科专业，涵盖经济学、法学、教育学、文学、理学、工学、农学、管理学及艺术学等9个学科门类，基本形成了经济、法、教育、文、理、工、农、管理、艺术等综合性的专业结构体系。有8个福建省一级重点学科(其中2个特色重点学科)，1个水产学科博士后科研流动站;水产、船舶与海洋工程等2个一级学科博士点;水产、船舶与海洋工程、食品科学与工程、交通运输工程、应用经济学、体育学、数学、中国语言文学、生物学、机械工程、信息与通信工程、工商管理、设计学等13个硕士学位授权一级学科点;农业、工程、教育、税务、会计、体育、艺术、社会工作等8个硕士专业学位类别。船舶与海洋工程学科群、水产与食品工程学科群入选福建省高峰学科，航运与港口物流学科群、区域经济与管理学科群、闽台体育文化学科群、数理学科群入选福建省高原学科。</p><p>　　学校现有专任教师1500余人，高级职称教师800余人。现有双聘院士2人，国家“百千万人才工程”人选1人，享受国务院政府特殊津贴专家5人，省科技创新领军人才2人，省哲学社会科学领军人才1人，闽江学者特聘教授3人、讲座教授9人，省杰出科技人才2人，省优秀人才1人，省“百千万人才工程”人选11人，省企事业人才高地领军人才1人，省高校科技创新团队带头人4人，省青年科技奖获得者1人，省高等学校教学名师3人，省高校思想政治理论课学科带头人2人，省引进高层次人才2人，省引进台湾人才3人，交通运输部交通运输青年科技英才2人，农业部现代农业产业技术体系岗位科学家5人，交通运输行业高层次技术人才培养项目1人，省高等学校新世纪优秀人才支持计划人选33人，省高校杰出青年科研人才培育计划人选39人，省高等学校思想政治教育中青年杰出人才支持计划1人，市双百人才4人，市拔尖人才9人，市台湾特聘专家1人，省企事业人才高地1个。福建省高校科技创新团队5个。</p><p>　　学校现有在校生27000余人，其中全日制本科生25600余人、各类研究生1400余人，各类留学生近600人。学校拥有3个国家级专业综合改革试点项目，6个国家级“卓越”人才培养计划专业，4个国家级特色专业、1个国家级教学团队、2个国家级实验教学示范中心、1个国家级虚拟仿真实验教学中心、1个国家级大学生校外实践教育基地，省级特色专业建设点和省级专业综合改革试点各11个，省服务产业特色专业8个，省创新创业教育改革试点专业6个，省级教学团队7个，省级实验教学示范中心16个，省级虚拟仿真实验教学中心2个。学生在全国大学生“挑战杯”、数学建模、机器人、智能汽车大赛，以及全国运动会、全国学生运动会等重大赛事中屡创佳绩。毕业生得到社会广泛好评，近三年，就业率保持在95%以上。</p><p>　　在长期办学过程中，学校形成了航海、水产等面向海洋的学科专业特色和优势，航海教育在国内外有较大影响，是我国培养高级航海人才的重要基地，学校的教学实习船“育德”轮总载重达6.4万吨，是目前世界上最大的教学实习船。学校现有2个国家地方联合工程研究中心，13个省(部)级科研创新平台和人文社科研究基地，1个省级高校特色新型智库，13个省级高校创新平台/研究基地。先后承担了一批国家973、国家863、国家自然科学基金、国家社会科学基金等国家级课题的研究任务，研究成果获省部级及以上科技奖励40余项。学校积极开展协同创新，牵头组建“福建省游艇产业关键技术协同创新中心”，参与创建“福建省海洋生物资源开发利用协同创新中心”，与企事业单位共建各类研发平台近50个。</p><p>　　学校积极开展对外交流与合作，充分发挥面向东南亚、毗邻台港澳等区位优势，服务国家“一带一路”倡议。学校已与美国、英国、澳大利亚等国家和港澳台地区的100多所高校、科研机构及国际海事组织(IMO)、国际航标协会(IALA)、国际海事大学联合会(IAMU)等开展学术交流与合作。学校与教育部(中国)留学服务中心开展战略合作，共建出国留学培训基地;是福建省较早举办中外合作办学项目及闽台联合培养人才项目，较早具备招收留学生和港澳台、华侨学生资格的院校;是教育部授权对港免试招生院校和对台湾学生单独招生院校之一;是厦门市“海丝”国家留学生“陈嘉庚奖学金”招生院校之一，是交通部海事局批准大陆唯一具有开展台湾船员无限航区海船船员适任培训和履约过渡期适任培训资格的院校;是香港特区政府“青年内地交流计划”福建省唯一资助单位。作为国家汉办支持周边国家汉语教学的主要院校和福建省首批“海外华文教育基地”，自2007年起，每年向菲律宾、泰国、印尼等“一带一路”沿线国家派出汉语教师志愿者。</p><p>　　学校占地面积2300多亩，校舍面积近100万平方米，校园建筑特色鲜明，有8栋嘉庚建筑为国家重点保护文物，新校区建筑群荣获“新中国成立60周年百项经典暨精品工程”。学校建有万兆高速校园网，图书馆现有馆藏纸质文献293.97万册，中外文纸质现刊2000余种，引进中外文数据库44个，自建特色数据库6个。</p><p>　　中共集美大学第三次代表大会确定了集美大学今后一段时期的发展蓝图：坚持内涵发展、特色发展、和谐发展，加快建设有特色、高水平、国内知名的大学，为实现国家战略和服务地方经济社会发展做出更大贡献。</p>', 'status': '1', 'update_time': '2019-01-08 14:00:02', 'type_name': '学校概况'}