{'id': '787', 'school_id': '122', 'type': '69000', 'content': '<p>　　吉林大学是教育部直属的全国重点综合性大学，坐落在吉林省长春市。学校始建于1946年，1960年被列为国家重点大学，1984年成为首批建立研究生院的22所大学之一，1995年首批通过国家教委“211工程”审批，2001年被列入“985工程”国家重点建设的大学，2004年被批准为中央直接管理的学校。</p>\n<p>　　2000年，原吉林大学、吉林工业大学、白求恩医科大学、长春科技大学、长春邮电学院合并组建新吉林大学。2004年，原中国人民解放军军需大学转隶并入。</p>\n<p>　　学校学科门类齐全，下设46个学院，涵盖哲学、经济学、法学、教育学、文学、历史学、理学、工学、农学、医学、管理学、军事学、艺术学等全部13大学科门类;有本科专业129个，一级学科硕士学位授权点60个，一级学科博士学位授权点48个，硕士学位授权点298个，博士学位授权点264个，博士后科研流动站42个;有一级学科国家重点学科4个(覆盖17个二级学科)，二级学科国家重点学科15个，国家重点(培育)学科4个。11个学科(领域)的ESI排名进入全球前1%，其中2个学科排名进入全球前1‰。</p>\n<p>　　学校师资力量雄厚，有教师6493人，其中教授2119人，博士生指导教师1384人。中国科学院和中国工程院院士10人，双聘院士42人，哲学社会科学资深教授7人，国务院学位委员会学科评议组成员20人，“千人计划”入选者51人，“万人计划”入选者29人，国家级教学名师9人，中央马克思主义理论研究和建设工程项目首席专家5人，国家“973”计划(含重大科学研究计划)项目首席科学家6人，国家有突出贡献的中青年专家15人，国家“百千万人才工程”入选专家32人，教育部“长江学者奖励计划”入选者59人，国家杰出青年基金获得者31人，国家优秀青年基金获得者25人，吉林省“长白山学者”人选90人。</p>\n<p>　　学校现有国家重点实验室5个，国家工程实验室1个，国家地方联合工程实验6个，国家工程技术研究中心1个，教育部人文社会科学重点研究基地6个，教育部重点实验室10个，教育部工程研究中心5个，其他行业部委重点实验室23个。学校承担了大量国家级和省部级科研项目，产出了一批产业化前景好、技术含量高的高新技术成果。</p>\n<p>　　学校已建立起学士-硕士-博士完整的高水平人才培养体系。在校全日制学生71826人，其中博士生7955人，硕士生18094人，本科生41860人，专科生1611人，留学生2306人。</p>\n<p>　　学校聚焦名校合作，逐步完善全球网络布局，目前，已经与39个国家和地区的284所高校和科研机构建立了合作关系。其中，排名世界前100的39所，前200的57所。学校与12个国家的高校和科研机构合作共建了34个中外合作平台。</p>\n<p>　　学校坚持“统筹谋划、规范管理、科学运营”的指导方针，积极深化校办产业改革。坚持“校企分开，放管结合”，打造以资本为纽带、以市场为导向、以“学校-吉大控股-投资企业”为核心的管理体制机制。依托学校科技、人才优势，借助政府、企业等资金支持，创办科技创新型企业，推进学校科技成果产业化。吉大正元、吉大▪小天鹅、吉大机电等一批科技型企业发展势头良好，吉大通信设计院成功上市。学校科技园已被确定为国家大学科技园。</p>\n<p>　　学校现有6个校区7个校园，校园占地面积611万多平方米，校舍建筑面积274万平方米。学校在珠海市建有珠海校区，占地面积5000亩。学校图书馆各类藏书757万册，已被确定为联合国教科文组织、联合国工业发展组织和世界银行的藏书馆。经教育部批准建设在我校的CALIS东北地区中心为全国七大中心之一。</p>\n<p>　　学校以“学术立校、人才强校、创新兴校、开放活校、文化荣校”为发展战略，奋斗目标是：到2020年建成国内一流、国际知名的高水平研究型大学，接近或跻身世界一流大学行列。成为在国家和区域经济社会发展中具有重要地位的高素质创新人才培养、高水平科学研究和成果转化、高质量社会服务、高起点国际交流合作、先进文化引领的重要基地;成为让学生全面发展、让教职工引以自豪、让社会高度赞誉、让世界广泛认同的大学。到建校100周年时，把吉林大学建成中国特色世界一流大学。</p>\n<p>　　在建设世界一流大学的进程中，吉林大学将努力做到在关心国家命运、服务国家战略上有所作为，让党和国家满意;在勇担社会责任、满足社会对优质高等教育不断提高的要求上有所进步，让广大人民群众满意;在坚持以人为本、实现好维护好发展好学校广大师生员工根本利益上有所建树，让广大师生员工满意。</p>\n', 'status': '1', 'update_time': '2018-10-29 14:07:13', 'type_name': '学校概况'}