{'id': '5980', 'school_id': '957', 'type': '69000', 'content': '<p>　　江西工程学院始创于1983年。建校35年来，学校注重创新办学理念，凝练办学特色，取得了显著的办学成就,形成了同类高校无与伦比的九大亮点：</p><p>　　1.毕业生中亿万富豪企业家校友数量多少是评价一所大学教育教学质量、毕业生质量、创新创业教育质量和人才培养特色的核心指标。学校位居2016年中国造富大学排行榜第76名，是中国唯一入围百强应用型高校。</p><p>　　2.校友、木林森光电公司董事长孙清焕多次登上福布斯全球富豪榜和胡润百富榜，晋升2017年江西首富;校友、鸿利光电公司董事长李国平跻身江西2017财富榜20强。</p><p>　　3.前不久，广州日报数据和数字化研究院发布应用大学排名榜，以应用指数、学术指数、声誉指数、二次评估指数四个一级指标建构综合指数，科学评价国内872所本科院校(非博士培养单位)，江西24所上榜，江西工程学院在江西排名12名，全国排名551-600名之间。</p><p>　　4.国家社科基金立项取得历史性突破，田满文博士申报的《现代化经济体系建设中的空间并购、产业升级与政策创新研究》获重点项目立项，位居全国高校531位，江西高校第12位,江西重点立项高校仅6所(其余5所为南昌大学、江西财经大学、江西师范大学、江西理工大学、江西科技师范大学)。</p><p>　　5.仙女湖科技园获批省级大学科技园，获批首个市级重点实验室。</p><p>　　6.连续四年代表江西高校参展中国科技第一展——深圳高交会，多自由度美女机器人、工业机械臂下象棋机器人先后荣获高交会组委会颁发的优秀产品奖，产生了巨大反响。</p><p>　　7.参加中国大学第一赛——首届中国“互联网+”大学生创新创业大赛江西赛区大赛，2015年获得金奖1个，银奖2个，铜奖3个，与南昌大学名列第一，获江西省奖项的十分之一;2016年获省级铜奖3个，荣获十佳优秀组织奖，排名第五名;2017年获省级铜奖5个，荣获十佳优秀组织奖，排名第九名。</p><p>　　8.参加中国大学最高层次大赛——全国大学生数学建模竞赛，2017年我校与江西理工大学各获全国2个一等奖，并列江西省第一名，江西财经大学和东华理工大学紧随于后获得1个全国一等奖。</p><p>　　9.参加2018年全省大学生电子专题设计竞赛，获全省一等奖20人、二等奖14人、三等奖12人，获奖率70%，再度卫冕成功，牢牢稳坐江西省电子专题设计大赛头把交椅。</p><p>　　学校沐浴改革开放的春风，诞生于市场，壮大于市场。从职业技术培训起步，1988年成立新余市电子技术学校，1992年成立江西渝州电子工业学院 \r\n，1997年列为江西省首批高等教育国家学历文凭考试试点院校。2001年经江西省人民政府批准、国家教育部备案，成立江西渝州科技职业学院，晋升为具有独立颁发高等教育学历文凭资格，并纳入国家普通高校招生计划的普通高校。2014年经教育部批准，升格为本科层次的江西工程学院。学院已形成以工学为主，电子信息技术为特色，经、管、艺、文协调发展的学科专业体系，创造了职业教育领域的“新余现象，江工效应”。</p><p>　　学院拥有11个二级学院和4个教学部。校园占地面积2060亩，建筑面积45万平方米。现有学生15000余人，教职工900余人，60%以上具有中高级职称。目前获批51个专科专业，23个本科专业。</p><p>　　学院坐落在唯一的国家新能源科技城——江西省新余市。新余东靠上海，南接广东，西通长沙，北至武汉，沪昆高铁、浙赣铁路、蒙华铁路横贯全境，京九铁路傍市而过，赣粤、沪瑞、武吉三条高速交汇于此，地理位置优越，是江西城镇化水平、生活水准最高的城市。2015年3月，国家发改委和日本环境省主办的绿色城镇化国际研讨会发布“中国绿色城镇化指标排名”，北京、上海、深圳综合排名居前三位，新余环境排名居第15位。</p><p>　　新余人杰地灵，是国画大师傅抱石的故乡和“仙女下凡”神话的发源地。300多年前，著名科学家宋应星在新余潜心研究，完成了蜚声世界的科技巨著《天工开物》。今天，秉承科技传统，载物格物开物，江西工程学院是有志青年读书求学问、成就理想的好地方。</p><p>　　独树一帜的办学理念——顶层设计科学，办学定位准确</p><p>　　学校坚持“三个面向”培养人才，即面向国家战略性新兴产业培养人才，面向中国制造2025智能制造培养人才，面向“互联网+”行动计划培养人才，形成“实基础、适口径、重应用、强素能”的育人格局，致力于工程科技新技术的推广、应用与创新，把学院建成适应产业转型升级、具有电子信息技术特色的多科性技术型、应用型、创新型本科院校。</p><p>　　大力创新培养模式，成立了创新创业学院，开设了创新工程师实验班、创业实验班、研究生预科班。依托名校资源优势，建成了“北京大学管理智慧课题组人才实践基地”、“钱学森教育思想研究院”。形成了专科、本科等多层次的人才培养教育体系，构建了一个“升专达本，订单就业，攻读研究生或出国留学”的互通教育平台。</p><p>　　独具匠心的校园建设——打造江南最美生态人文水域大学校园</p><p>　　学院现有教学科研仪器设备总值8000余万元。建有实验实训中心8个，可开设各类实验实训项目1054项。已建立长期校企合作单位600余家，建有稳定的校外实习实训基地150余个。拥有教育部指定建设的江西省内规模最大的数控实训基地。机器人及智能加工实训室全省首屈一指。中国高等教育产学研示范区——仙女湖科技园区处于江西职教园区核心地带，占地800余亩，投资2亿元。其它体育、文娱、医疗、购物等设施一应俱全。校园呈生态园林水域式布局，绿化面积占50%，水域面积占15%，构建了一幅“青山迢递，绿水逶迤”美丽的校园风光，与国家级旅游胜地——仙女湖遥相呼应，享有“江南高校生态人文校园新景观”之美称。</p><p>　　独出心裁的专业设置——为中国2025高端智能制造、“互联网+”培养人才并提供强大智力支撑</p><p>　　学院一直以教学为基础，以科研为支撑，以师资队伍建设为核心，建立结构合理、特色鲜明、重点突出、富有生机与活力的学科专业体系。重点建设电子、机械、信息、财经、管理等一批符合地方经济社会发展要求、发展前景广阔的专业集群。高职应用电子技术专业为省级示范专业，电子商务专业为省级特色专业，省级精品课程7门。</p><p>　　——这里有最具影响力、最具品牌效应的专业：电子信息工程技术、计算机应用技术、应用电子技术、工程造价、物联网应用技术;</p><p>　　——这里有最热门、最走俏的专业：机械制造与自动化、数控技术、机电一体化技术(楼宇智能化方向)、汽车检测与维修技术、模具设计与制造、会计、建筑工程技术等;</p><p>　　——这里有最前沿、最具发展前景的专业：计算机云技术、物联网金融、新能源汽车工程技术、光电应用技术、材料工程技术、影视动画、视觉传播设计与制作、移动互联应用技术等;</p><p>　　——这里有最实用、最具特色的专业：电子商务、工商企业管理、市场营销、商务英语、国际贸易实务等。</p><p>　　独具一格的科研工作——取得一批产学研重大转化与创新成果</p><p>　　学院成立了互联网+产业研究所、互联网金融研究所、环境与能源研究所、智能机械研究所、机器人研究所等研究机构,建成了新余市智能机器人、3D打印三维成型重点实验室，今年将申报省级重点实验室。以省级大学科技园仙女湖科技园为依托，学校取得了产学研重大转化与创新成果。2018年国家社科基金重点项目立项取得历史性突破，江西立项本科高校15所，其中重点立项高校仅6所(其余5所为南昌大学、江西财经大学、江西师范大学、江西理工大学、江西科技师范大学)(网络链接)。自主研制高空高清视频实时传输航拍无人机。成功中标江西省移动公司营业大厅迎宾机器人项目。连续四年代表江西高校参展中国第一展——深圳高交会，多自由度美女机器人、工业机械臂下象棋机器人获高交会优秀产品奖。2017年参展世界互联网大会，是全国唯一的高校。参展江西省首届高校科技成果对接会，有10家企业与学校签订战略合作协议。在全国率先研制智能龙舟，被中央电视台报道。为企业提供科技支持，转化科研成果186项，创造经济效益2000余万元。</p><p>　　近5年获得省级以上教学和科研奖励632项。38家公司入驻大学生创业孵化基地。率先与全城电商进行战略合作，打造了学生创业新平台。自1998年起，13次蝉联江西省大学生大专组电子赛和电脑赛两项团体总分第一名。在全国机器人大赛、全国电子大赛、全国大学生数学建模、全国“互联网+”大学生创新创业大赛等大赛中屡屡摘金揽银抱铜。参加全国大数据技术与应用、云计算技术与应用、虚拟现实(VR)制作与设计取得优异成绩，填补江西省空白。2017年参加全国大学生数学建模大赛名列江西省第一名。参加2018年全省大学生电子专题设计竞赛，再度卫冕成功，牢牢稳坐江西省电子专题设计大赛头把交椅。近5年参加国家和省级各项技能竞赛获奖942项，其中国家级竞赛奖及省级竞赛一等奖353项,不少比赛创造了与名牌大学同场竞技、同台领奖的优异成绩。</p><p>　　独具特色的办学模式——“六个一”、“五个合”的人才培养特色受到教育部专家好评</p><p>　　学院形成了以“六个一”、“五个合”为内核的“教研学做一体化”人才培养模式。“六个一”即开设一个专业，对接一个产业，创办一所研究机构，举办一个企业实体，参加一项全国竞赛，创建一批校企合作基地;“五个合”即专业与产业融合，课程与前沿契合，教学与科研汇合，学院与企业联合，教师教学与学生参赛结合。2014年12月，教育部专家莅临学校，对学校办学特色给予了高度评价。</p><p>　　独占鳌头的造福贡献——校友多次蝉联福布斯全球富豪榜上榜人物，学校跻身2016中国造富大学排行榜100强,在同类高校中绝无仅有</p><p>　　学院为社会培养了18余万名优秀技能型应用性人才，造就了数十几位亿万富翁及一大批拥有千万元资产的企业家，其中校友、木林森光电公司董事长孙清焕多次登上福布斯全球富豪榜和胡润百富榜，晋升2017年江西首富;校友、鸿利光电公司董事长李国平跻身江西2017财富榜20强。7位校友受到党和国家领导人的亲切接见。学校跻身2016中国造富大学排行榜100强,是唯一的进入前100名的应用型大学(网络链接)。广州日报发布应用大学排名榜，科学评价国内872所本科院校(非博士培养单位)，江西24所上榜，学院在江西排名12名，全国排名551-600名之间(网络链接)。富有成效的人才培养工作，为学院赢得了“工程师的摇篮，企业家的孵化器”的美誉。</p><p>　　独辟蹊径的国际交流——全力推动跨国教育合作，积极参与国家“一带一路”倡议</p><p>　　学校先后与美国、英国、韩国、泰国、澳大利亚等国大学签订了2+1或3+1的联合办学协议，实施高中起点本硕连读、专科起点本硕连读、本科攻读硕士、硕士攻读博士项目。有90多名学生获美国伊氏教育基金奖。聘请了一批外籍专家、教授来校任教，有计划选派教师到国外进修和参加国际学术交流，国际化办学特色日益明显。</p><p>　　独占一席的品牌效应——受到党和政府及各级领导、社会各界高度认可与赞誉</p><p>　　学院先后获得全国十大应用型高校、全省职业教育工作先进单位、全省毕业生就业工作先进单位、最具综合实力应用型高校等称号。创办人杨名权荣获全国职业教育先进个人、江西省职业教育先进个人、首届江西十大杰出校长等称号。</p><p>　　原中共中央政治局委员、中央政法委书记孟建柱担任江西省委书记期间，先后三次来校指导工作。中央电视台、《人民日报》等主流媒体多次介绍学院办学情况。2005年，全国中职教育会议在学院召开，时任教育部部长周济莅临学院视察，对学院的各项事业进行了充分肯定。会议结束后，前来参观学习、指导的单位和领导络绎不绝，几年来共接待各类教育考察团体236个，4968人次。这充分体现了学院强大的亲和力和突出的品牌效应，充分体现了社会各界对学院办学水平的高度认可。</p><p><br/></p>', 'status': '1', 'update_time': '2019-05-09 09:50:33', 'type_name': '学校概况'}