{'id': '5236', 'school_id': '803', 'type': '69000', 'content': '<p style="text-indent: 2em; line-height: 39px; text-align: left;">悠悠旌城，崇德尚阳；勃勃警院，杏坛之光。四川司法警官职业学院始建于1982年，属公办政法类全日制普通高等学校,隶属于四川省司法厅。</p><p style="text-align: left; line-height: 39px; text-indent: 2em;"><strong>发展区位显要  服务功能拓展</strong></p><p style="text-align: left; text-indent: 2em; line-height: 39px;">学院位于成都半小时经济圈、国家高等职业教育综合改革试验区、国家园林城市——四川省德阳市，区位优越，交通便利，环境优美。学院是全国政法干警招录培养体制改革试点院校,省级示范性高等职业院校，“德阳国家高等职业教育综合改革试验区”重点项目之“德阳职教服务区域社会管理创新示范工程”牵<span style="text-indent: 2em;">头建设单位。同时，司法部藏汉双语培训基地、四川律师学院、四川省司法厅党委党校、四川省律师行业党校和德阳市干部培训高校基地也建在学院。此外，学院还分别依托行业和企业，建有四川司法职业教育基地（金盾学院）和四川安防职教联盟两个合作办学平台。</span></p><p style="text-indent: 2em; line-height: 39px; text-align: left;">学院面向四川、重庆、西藏、福建、青海、贵州、河南、内蒙、陕西、甘肃、广西11个省（市、区）招生，常年在校生4300余人。同时面向四川、西藏、青海、甘肃、贵州等省（区）司法行政系统，开展警衔晋升、实习律师、藏汉双语、司法行政工作业务、警务实战技能等培训，年均培训规模6000人次以上。</p><p style="text-indent: 2em; line-height: 39px; text-align: left;">奋进新时代，开启新征程。站在新的历史起点上，学院将以习近平新时代中国特色社会主义思想为指引，不忘立德树人初心，牢记教书育人使命，以“全省一流高职院校、全国一流司法警官院校”为总目标，建立健全内部质量保证体系为抓手，不断丰富内涵建设，持续打造特色亮点，切实提升办学质量，加快建设四川司法行政系统的“后备人才培养基地、干警教育培训基地、理论和实务研究基地”，为全面依法治省和经济社会高质量发展提供优质的人才和智力支撑。</p><p style="text-align: left; line-height: 39px; text-indent: 2em;"><strong>专业特色鲜明    师资力量雄厚</strong></p><p style="text-indent: 2em; line-height: 39px; text-align: left;">学院现有法学系、刑事司法系、侦查系、司法信息管理系、思政课教学部、警察体育训练部等教学机构，开设刑事执行、行政执行、罪犯心理测量与矫正技术、社区矫正、法律事务、司法警务、刑事侦查技术、安全防范技术、司法信息技术、司法信息安全等专业，其中刑事执行、行政执行、罪犯心理测量与矫正技术、刑事侦查技术和司法信息安全五个专业属于司法行政警察类专业。拥有全国政法院校改革试点专业4个、中央财政重点支持专业2个、省级质量工程建设专业和省级重点建设专业5个，同时省部级精品课程13门、院级优质课程30余门，并主持建设有国家级教学资源库子项目4个。</p><p style="text-indent: 2em; line-height: 39px; text-align: left;">学院拥有一支德才兼备、充满活力、结构合理、教育观念新、科研能力强的“双师型”教师队伍，现有教授、副教授职称以及博士、硕士学位教师百余人。学院建有“人才双向交流”、“访问学者”制度，长期聘请来自政法机关的实务骨干、办案能手、知名律师、资深法官、检察官和相关企业的技术专家、能工巧匠共同参与人才培养和专业建设。</p><p style="text-indent: 2em; line-height: 39px; text-align: left;">学院建有与各专业建设发展相适应的校内实验实训室47个、校外实训实习基地77个，综合教学楼、实验实训楼、学术交流中心、警体馆、图书馆以及指挥中心、模拟监狱、模拟法庭、室内射击靶场、监所突发事件处置虚拟仿真实训中心、安全防范系统生产性实训基地等一应俱全，为满足司法职业教育教学实验实训需求、强化学生实践实战能力、培养输送高素质应用型法治人才提供了强有力的保障。</p><p style="text-align: left; line-height: 39px; text-indent: 2em;"><strong>育人目标明确  警字特色鲜明</strong></p><p style="text-indent: 2em; line-height: 39px; text-align: left;">在长期的办学历程中，学院秉承“政治建校、警魂塑校、人才强校、质量兴校”的办学理念，坚持“立足司法行政、面向政法系统、服务社会治理”的办学定位，践行“忠诚尚法、重能强警”的校训，以服务发展为宗旨，以立德树人为根本，以促进就业为导向，紧贴经济社会和政法事业发展实际需求，以培养实践能力强、具有良好职业道德的高素质应用型法治人才为目标，全面推行“教学练战一体化”、“1+X证书”人才培养新模式，按照“行为规范化、生活制度化、内务标准化”的要求，对学生实行严格的警务化管理。学生在学习基础课程和专业课程的同时，还定期组织学生深入实战实务部门进行实践锻炼，以培养学生过硬的职业技能和优良的作风纪律。</p><p style="text-indent: 2em; line-height: 39px; text-align: left;">近年来，学院学子先后获得2020年全国教师教学技能大赛三等奖、2020年全国司法职业院校法律实务技能大赛团体二等奖、安全防范技术团体二等奖和司法信息安全团体三等奖，全国高校军事课教学大赛女子团体一等奖、男子团体二等奖，四川省信息安全管理与评估大赛二等奖,全国司法警官院校首届散手比赛团体冠军，全国高职院校乒乓球锦标赛男子团体、女子团体季军,四川省高职高专大学生篮球赛女子冠军，四川省第九届大学生艺术展演舞蹈类甲组一等奖，四川省第七届大学生艺术节舞蹈一等奖和合唱甲组一等奖、四川省教育厅庆祝中华人民共和国成立70周年舞蹈甲组一等奖和优秀组织奖等多项殊荣。学院被教育部评为“国防教育特色学校”，荣获四川省“宪法法律进高校”十大典范高校，被共青团四川省委授予“五四红旗团委”的称号，被四川安协评为“社会公共安全特别贡献单位”、被中国教育在线评为“四川省十大中学信赖高职院校”，《服务春运 回报社会》项目荣获“第八届四川省青年优秀志愿服务项目”。</p><p style="text-align: left; line-height: 39px; text-indent: 2em;"><strong>就业质量优良  成长空间广阔</strong></p><p style="text-indent: 2em; line-height: 39px; text-align: left;">学院高度重视毕业生就业创业工作，<span style="color: black;background:white">不断创新工作机制，积极引导和促进高校毕业生就业创业，</span>建立了完善的就业创业工作体系，多维度打造高质量就业通道。一方面根据《人力资源社会保障部等六部门关于进一步加强司法行政机关人民警察招录培养工作的意见》、《关于全省司法行政政法专项编制公务员实行省级统一招录的通知》等文件精神，从2019年下半年起，四川省司法行政机关和监狱系统、戒毒系统面向学院司法行政警察类专业应届毕业生单独设置公务员（人民警察）招录计划，充分发挥了司法行政系统公务员（人民警察）就业主渠道的作用；另一方面学院积极开拓就业基地建设，与省内多家政法机关、企事业单位建立了长期稳定的就业合作关系，为毕业生的充分就业奠定了良好基础。</p><p style="text-indent: 2em; line-height: 39px; text-align: left;">同时，为更好实现高职专科教育与本科教育的衔接和过渡，学院多措并举，积极搭建人才培养“立交桥”，每年都有众多学子通过对口专业自学考试获得中央司法警官学院、四川警察学院等院校的本科文凭，毕业生还可以参加跨校“专升本”考试进入省内相关本科院校深造。</p><p style="text-indent: 2em; line-height: 39px; text-align: left;">建校至今，学院已为西南地区政法系统及社会各界培养了数万名优秀人才，学院毕业生凭借其过硬的思想素质、扎实的专业知识、娴熟的专业技能、较强的适应能力广受社会和用人单位的欢迎和好评，大批校友成长为政法系统的领导干部和业务骨干，因而被社会誉为“警官的摇篮”。</p>', 'status': '1', 'update_time': '2021-01-20 14:50:32', 'type_name': '学校概况'}