{'id': '2907', 'school_id': '425', 'type': '69000', 'content': '<p>　　黄鹤江城，百湖灵秀;沙湖黉门，弦歌铿锵。</p><p>　　湖北大学地处国家中部地区中心城市、湖北省省会——武汉市。学校是湖北省人民政府与教育部共建的省属重点综合性大学，也是国家“中西部高校基础能力建设工程”高校、湖北省“国内一流大学建设高校”，湖北省“最佳文明单位”。</p><p>　　一、历史沿革</p><p>　　1931年，学校前身湖北省立教育学院在武昌宝积庵诞生，此后迭经国立湖北师范学院、湖北省教育学院、湖北省教师进修学院、湖北师范专科学校、武汉师范专科学校和武汉师范学院等时期。1984年8月，更名改制为湖北大学。2013年7月，湖北省人民政府、教育部签署文件，共建湖北大学。</p><p>　　二、办学条件</p><p>　　现有武昌主校区、汉口校区、阳逻校区等3个校区和1个大学科技园，总占地面积2100余亩。校舍总建筑面积71万平方米，固定资产13.66亿元、教学科研仪器设备总值4.15亿元。图书馆总面积4.73万平方米，馆藏纸质文献240万册，电子图书总量296.53万册，中外文数据库311个。</p><p>　　三、人才培养</p><p>　　现有在校普通全日制本专科生1.8万余人，博士、硕士研究生5400余人。有3个国家级产教融合基地、2个国家基础学科人才培养与科学研究基地、1个国家级实验教学示范中心、1个国家大学生文化素质教育基地、2个国家级大学生校外实践教育基地、1个国家级专业学位研究生联合培养示范基地、3个省级大学生实习实训(示范)基地、1个省级研究生教育实践基地、10个省级研究生工作站、15个省级实验教学示范中心、1个省级大学生创新活动基地。曾荣获4项国家级教学成果奖、87项省级教学成果奖。获批2项教育部新工科研究与实践项目、56个教育部产学合作协同育人项目、1个省级人文社会科学拔尖创新人才试验计划项目。有6个国家级特色专业建设点、1个国家级专业综合改革试点项目、10个省级品牌专业、6项省级专业综合改革试点项目、11个省级战略性新兴(支柱)产业人才培养计划项目、7个省级“荆楚卓越人才”协同育人计划项目。有2个国家级教学团队、2个省级教学团队。有2门国家级精品课程、1门国家级精品资源共享课、23门省级精品课程、4门省级精品视频公开课、10门省级精品资源共享课、2门省级精品在线开放课程，30门在线开放课程上线中国大学MOOC、学堂在线、全国地方高校优课联盟等社会公众平台。学校是国家级创新创业示范高校，获批国家级、省级大学生创新创业训练计划项目近460项。</p><p>　　新世纪以来，湖北大学较早提出建设“一流本科教育”目标，较早开办了包括国家文科和理科基础学科人才培养基地在内的各级各类人才培养模式改革试验班近20个，率先实施了以培养拔尖创新人才为目标的“楚才计划”，成立了湖北高校首家通识教育学院。此外，还积极组织实施了相近学科联合培养、文史哲打通培养，以及按一级学科大类培养等人才培养模式改革。2004年，学校在教育部本科教学工作水平评估中获评“优秀”。</p><p>　　特别是近年来，学校通过大力实施“一流本科教育工程”、“研究生教育质量提升计划”、“拔尖创新人才培养计划”，以及本硕博贯通培养的“十年树人计划”等一系列举措，不断提高人才培养质量，确保了毕业生一次性就业率始终保持在90%以上。2016年，成功获批国家级深化创新创业教育改革示范高校。</p><p>　　校园文化活动丰富多彩，学生多次在全国“挑战杯”课外学术科技作品竞赛、数学建模大赛、电子设计大赛、大学生英语竞赛等重大赛事中获一等奖。校五人制足球队自2003年组建以来连续12次获全国冠军，3次代表中国参加世界大学生五人制足球锦标赛，并取得中国在该项目历史上的最好成绩。校龙狮团获第五届世界龙狮锦标赛北狮项目2个世界冠军。</p><p>　　四、学科专业</p><p>　　学科专业涵盖哲、经、法、教、文、史、理、工、农、医、管、艺等12个学科门类。其中，化学、材料科学2个学科进入ESI国际学科排名全球前1%，跻身世界高水平学科行列。材料科学与化学、中国语言文学与哲学文化、生物学入选湖北省“国内一流学科建设学科”。在全国第四轮一级学科整体水平评估中，学校有15个学科在湖北省属高校中排名第一，8个学科在湖北地区高校中排名前三。现设有18个学科性学院，本科专业80个。有9个博士学位一级学科授权点、6个博士后科研流动站，27个硕士学位一级学科授权点，16个硕士专业学位授权类别。拥有16个“十二五”湖北省重点一级学科，2个“十三五”湖北省优势特色学科群，39个“楚天学者计划”设岗学科。</p><p>　　五、师资队伍</p><p>　　学校现有专任教师1324人，其中正、副教授815人，博士生导师130人、硕士生导师606人。学校有双聘院士2人、“长江学者奖励计划”2人、“千人计划”5人、“万人计划”3人、国家“杰青”2人、国家“优青”2人、“百千万人才工程”5人、全国模范教师2人、教育部“新世纪优秀人才支持计划”6人。有湖北省“百人计划”21人、“楚天学者计划”97人，35人享受国务院和湖北省、武汉市政府特殊津贴，27人获批国家和湖北省有突出贡献中青年专家。</p><p>　　六、科研与服务</p><p>　　2012年以来，学校年度科研经费总量连续5年过亿元。现建有省部共建生物催化与酶工程国家重点实验室1个、药物高通量筛选技术国家地方联合工程研究中心1个、教育部重点实验室2个，湖北省重点实验室6个、工程实验室2个、工程技术研究中心7个，省级人文社会科学重点研究基地12个，是3个湖北省“2011计划”协同创新中心牵头单位和1个国家级、3个省级协同创新中心参与单位。学校牵头与有关单位(企业)联合组建了天沭新能源材料工业研究设计院、湖北大学——贵州地税电子税务研究中心、湖北省精细磷化工技术研究院、湖北区域发展研究院和湖北县域治理研究院等多个科研机构，整合校内人文学科组建了高等人文研究院。</p><p>　　学校在马克思主义理论、专门史、哲学与文化、文学与语言、理论经济学、新型材料、生物技术、基础数学、生态环境、化学化工、信息与电子、教师教育等领域形成了较为明显的优势和特色，曾获得全国科学大会奖1项，国家科技进步二等奖3项。现建有30余个校企研发中心，与省内各市(州)均签订了战略合作协议。具有旅游规划和土地规划甲级资质，主持完成全省40%以上的旅游规划。积极参与“智库”建设，相关专家学者为各级党政机关和社会团体提供了一大批高水平的思想理论成果和决策咨询方案，湖北县域治理研究院入选湖北改革智库、湖北文化建设研究院入选湖北省委决定重点建设的全省十大新型智库。近年来，学校多次被评为全省“服务湖北经济社会发展先进单位”，进入“在鄂高校服务经济社会发展排行榜”前十名。</p><p>　　七、国际交流</p><p>　　学校已与35个国家和地区的近150所高校、科研机构建立了学术交流与科研合作关系，并先后与美国孟菲斯大学、巴西圣保罗州立大学合作建立孔子学院,与波兰雅盖隆学院合作建立孔子课堂。其中，与美国孟菲斯大学共建的孔子学院于2010、2012年两次荣获“全球先进孔子学院”称号，与巴西圣保罗州立大学共建的孔子学院于2010、2012年、2016年三次荣获“全球先进孔子学院”称号。学校自上世纪60年代开始招收国际学生，具有面向港澳台地区招收学历生资格，现有本、硕、博等各类国际学生300余人。“湖北大学巴西研究中心”和“湖北大学拉丁美洲研究中心”双双获得教育部国别和区域研究中心备案。经教育部批准设立教育部出国留学行前培训与研究中心，经湖北省教育厅批准接收湖北省教育自费留学服务中心，外事工作与留学管理服务体系不断健全。</p><p>　　八、桃李芬芳</p><p>　　建校以来，学校已累计培养输送各类高级专门人才近20万人，用人单位一致赞誉湖北大学毕业生“留得住、用得上”，学生普遍具备为人诚实、专业扎实、做事踏实的“三实”精神。一大批毕业生已成长为湖北乃至全国党政管理、教育科技、新闻出版、企业经营等领域的精英和骨干力量，拥有院士、专家学者、党政领导、知名企业家等众多杰出校友。学校被誉为“培养优秀干部、优秀教师、优秀新闻工作者的摇篮”。</p><p>　　九、发展目标</p><p>　　面向未来，学校将立足湖北、服务地方、辐射全国、走向世界，在“十三五”末期，力争实现若干核心指标进入全国高校前100名、综合办学实力和水平向全国高校100强迈进的目标;在建校100周年之际，努力建成有较高国际影响和重要国内贡献的高水平综合性大学。</p>', 'status': '1', 'update_time': '2019-01-19 22:38:30', 'type_name': '学校概况'}