{'id': '3032', 'school_id': '443', 'type': '69000', 'content': '<p>　　湖北工程学院是湖北省人民政府举办的全日制普通本科院校，坐落于武汉城市圈副中心城市、中华孝文化名城——孝感市，距武汉市区50公里，乘孝汉城铁至武汉天河国际机场18分钟、至汉口28分钟，交通便利，区位优势明显。学校办学历史溯源于1943年创办的湖北省立第三师范学校，历经孝感师范学校、孝感大学、武汉师范学院孝感分院、孝感师范专科学校、孝感师范高等专科学校等发展阶段，1986年与湖北职业技术师范专科学校(前身为华中农学院孝感分院)合并，1999年建设部南方城乡建设学校(又名孝感市建筑工程学校)整体并入，2000年3月更名为孝感学院，2011 年12月更名为湖北工程学院。</p><p>　　学校秉承“严以治学、诚以立身”的校训，坚持实施“质量立校、人才强校、特色兴校”发展战略，积极推进“一主两翼多层次开放办学”，已成为涵盖经、法、教、文、理、工、农、医、管、艺等10大学科门类的应用型大学，是国家“十三五”产教融合发展工程(应用型本科高校)重点建设高校、“互联网+中国制造2025”产教融合促进计划试点院校、首批湖北省 2011计划高校，荣获“全国文明单位”、湖北省“最佳文明单位”、 首批“湖北省生态园林式学校”、首届“湖北省文明校园”。</p><p>　　学校校园占地1748亩，建筑面积72.7万平方米，教学科研仪器设备值1.73亿元，馆藏图书252万册。设有18个教学学院，举办1所独立学院，各类在校生20000余人。现有专任教师828人，其中研究生学位677人、高级职务356人;省部级创新团队13个、教学团队3个，楚天学者14人，国家和省级各类荣誉专家26人;聘请100余名著名专家学者为兼职(客座、荣誉)教授。《湖北工程学院学报》“中华孝文化研究”为教育部名栏。</p><p>　　学校不断完善学科专业体系，坚持优先发展工学，打造农学、理学比较优势，实现多学科交叉融合、协调发展。建有新型生物质基材料省属高校优势特色学科群，材料科学与工程、光学工程、农业资源与环境、教育学、植物学等湖北省重点学科，湖北省楚天学者计划设岗学科12个。本科专业66个，其中国家综合改革试点专业1个，全国高等学校特色专业3个，入选 “国家卓越人才培养计划” 2个，省级本科品牌专业4个，省级综合改革试点专业6个，入选省级战略性新兴(支柱)产业人才培养计划项目6个，入选“荆楚卓越人才”协同育人计划3个。</p><p>　　学校应用型人才培养模式改革深入推进，人才培养质量不断提高。荣获湖北省高等学校教学成果一等奖4项。建有省级实验教学示范中心4个、省级重点实验教学示范中心1个，省级虚拟仿真实验教学中心(实验室)3个。现有国家级、省部级各类精品课程20门。近5年，我校荣获省级以上大学生创新创业训练计划项目161项，其中国家级项目55项;学生在国家级学科(科技)竞赛中获奖近600项，其中在全国大学生电子设计、数学建模、信息技术创新与实践、广告艺术、智能汽车、数据挖掘、大学英语等重大竞赛中屡获全国最高奖;学生考研上线率18%以上;毕业生一次就业率保持在92%以上。75年来，共为社会培养13万专业基础扎实、实践应用能力强、综合素质好，具有创新精神和社会适应能力的高级专门人才，深受用人单位及社会的好评。</p><p>　　学校科技创新和社会服务协同推进，取得了丰硕成果。现有湖北省协同创新中心1个、湖北省新农村发展研究院1个、湖北省重点实验室3个、湖北省工程技术研究中心2个、湖北省人文社科重点研究基地3个、湖北省技术研究推广中心1个、湖北省校企共建研发中心2个、湖北省研究生教育创新创业人才实习基地1个、湖北省研究生工作站2个，其他湖北省创新基地4个。近5年，获国家自然科学基金和社会科学基金36项，省部级科研成果奖9项、市级科技成果奖17项，授权专利415件。学校最新自然指数(Nature Index)排名居全国高校第228位。大力实施服务地方行动计划，与孝感市等地方政府开展校地合作共建，积极助推产业转型升级。</p><p>　　学校开放办学全方位推进，合作育人成效显著。加强校校合作，与武汉大学、华中师范大学和湖北大学建立研究生联合培养基地，与湖北大学全程联合培养专业硕士研究生。深入推进产教融合、校企合作，与一大批大型企业开展人才培养和产学研合作，共建了260个实习实训和就业创业基地 ，建成国家和省级校外实践教学(实习实训)基地5个。加强国际合作与交流，与英美等国10余所大学建立校际交流合作关系，面向10余个国家招收留学生，与英国安格利亚鲁斯金大学、英国胡弗汉顿大学分别联合举办土木工程、金融工程本科国际合作教育办学项目，教师出国培训研修、学生海外游学交流日益频繁。</p><p>　　奋进新时代、开启新征程，学校以习近平新时代中国特色社会主义思想为指导，聚焦立德树人根本任务，对标“双一流”建设要求，全面提高应用型人才培养质量、科技创新水平和社会服务能力，朝着建设高水平、有特色、有影响的新型工程大学的目标阔步前进。</p>', 'status': '1', 'update_time': '2019-01-02 15:38:50', 'type_name': '学校概况'}