{'id': '3509', 'school_id': '517', 'type': '69000', 'content': '<p>　　内蒙古农业大学是自治区重点大学，是国家首批32个大学生文化素质教育基地之一。2001年学校成为国家西部大开发“一省一校”重点支持建设院校，2012年成为自治区人民政府和国家林业局合作共建高校，2013年进入国家“中西部高等教育振兴计划”支持院校行列。学校位于中国历史文化名城——呼和浩特市，是“全国绿化模范单位”，被誉为塞外“花园式高等学府”。</p><p>　　内蒙古农业大学是内蒙古自治区成立最早的本科高等院校，由原内蒙古农牧学院和内蒙古林学院于1999年合并组建而成。追根溯源，1952年，原河北农学院、平原农学院的畜牧兽医系和山西农学院的兽医专业迁至呼和浩特市，组建内蒙古自治区第一所本科高等学校——内蒙古畜牧兽医学院。1960年，内蒙古畜牧兽医学院更名为内蒙古农牧学院。1958年，内蒙古林学院成立，是新中国在少数民族地区建立的第一所高等林业院校。</p><p>　　学校是一所以农为主，以草原畜牧业为优势特色，具有农、工、理、经、管、文、法、艺等8个学科门类的多科性大学。学校现设有动物科学学院等22个院(部)，职业技术学院是全国高等职业教育示范院校建设单位。学校现有全日制在校学生34846人，其中，博士、硕士研究生2771人。建校60多年来，共培养各类人才12万余人，遍布祖国各地，现大多已成为自治区农、牧、林、水、草、乳、沙等行业的领军人物和技术骨干。</p><p>　　2002年和2008年，学校两次接受教育部本科教学工作水平评估，均获得“优秀”。学校现有84个本科专业，拥有国家卓越农林人才教育培养计划试点项目2个(含8个专业)，有7个国家级特色专业、1个国家级专业综合改革试点、1个国家级教学团队。有5门国家级精品课程、2门国家级精品资源共享课。有1个国家人才培养模式创新实验区、2个国家级实验教学示范中心、1个国家级大学生校外实践教育基地、3个首批教育部和农业部批准农科教合作人才培养基地。有40个自治区级品牌专业、6个自治区重点建设专业，1个自治区级本科专业综合改革试点，有84门自治区级精品课程、4门自治区级优质精品课程，有19个自治区级教学团队，8个自治区级实验教学示范中心。获国家级教学成果奖8项、自治区级教学成果奖59项。“十一五”以来，3部教材获国家级教材奖、95部教材被列为国家“十一五”规划教材，其中7部为国家级重点教材、42部为教育部面向21世纪课程教材，1部入选国家百门精品课程教材，2部获中华科教基金奖。</p><p>　　学校现有1个国家重点学科、3个国家重点(培育)学科、1个农业部重点学科、2个国家林业局重点学科(一级学科)、5个自治区重点一级学科、22个自治区重点学科、4个自治区重点(培育)学科。有10个博士后科研流动站。有11个一级学科博士学位授权点，21个一级学科硕士学位授权点，7种专业学位授权点。学位授权点涉及经济学、法学、理学、工学、农学、管理学、艺术学等学科门类。</p><p>　　“十二五”以来，学校新上国家973、863、科技支撑、国际科技合作以及公益性行业科研专项、自治区重大科技专项等科技项目和课题1324项，其中，国家自然科学基金390项，包括国家杰出青年科学基金1项、优秀科学青年基金1项、重点项目4项、重点国际合作研究项目1项;科研项目进账经费6.8亿元。先后有973个项目通过了鉴定评审和结题验收。学校在特色动物基因组及乳酸菌等研究领域的3项成果发表在影响因子超10.00的国际知名期刊《Nature Communications》上，研制开发的“益生菌Lactobacillus casei Zhang”“口蹄疫疫苗中完整病毒含量的破乳检测技术”等成果成功地应用于伊利集团、金宇集团、内蒙古金河生物制品有限公司等知名企业。学校承担并组织实施的草原绿色肉业、牧区生产生态生活优化、传统乳制品现代化生产技术、内蒙古春玉米小麦持续丰产高效技术、河套灌区粮油作物节水技术等国家和行业科技集成与示范类项目，取得了重要进展和成果，在科技引领和支撑区域经济发展方面发挥了重要作用。两位教师获得自治区科学技术特别贡献奖，一位专家获得何梁何利科学与技术创新奖。学校作为第一完成单位获得省部级科技和社科类成果奖51项，作为主要完成单位获得国家科技进步二等奖2项、科普二等奖1项。</p><p>　　学校立项资助30个校级科技创新(培育)团队，其中有3个团队入选科技部重点领域创新团队支持计划、3个团队入选教育部科技创新团队支持计划、8个团队入选自治区科技创新团队支持计划。“乳酸菌筛选与乳品发酵技术国家地方联合工程实验室”获得国家发改委立项建设，学校已建成1个国家级野外科学研究观测站，38个省部级重点实验室、工程研究中心、野外台站和人文社科基地。2010年，学校被科技部批准为“国际科技合作基地”。2013年，内蒙古农业大学新农村研究院被列入第二批国家高等学校新农村发展研究院建设计划。2015年学校“绿色畜产品加工协同创新培育中心”和“现代马业健康发展协同创新培育中心”分别获得自治区教育厅批准立项建设。</p><p>　　学校现有教职工2639人，其中专任教师1582人，专任教师中教授312人、副教授475人。现有博士生导师161人，硕士生导师469人;有特聘院士9人，“长江学者奖励计划”特聘教授和“国家杰出青年科学基金”资助1人，享受政府特殊津贴专家88人，国家、自治区有突出贡献的中青年专家46人，国家“百千万人才工程”一、二层次人选7人，国家、自治区优秀留学回国人员15人，全国劳动模范、先进工作者3人，自治区深入工农牧业生产第一线做出突出贡献的科技人员18人，中国青年女科学家1人，自治区“333人才工程”首席专家3人、“新世纪321人才工程”一、二层次人选18人，入选自治区“草原英才”60人、草原英才团队21个，有内蒙古自治区杰出人才奖8人。有国家级教学名师1名、自治区级教学名师24人、自治区级教坛新秀14人。有教育部新世纪优秀人才支持计划6人。</p><p>　　学校由呼和浩特市校区、职业技术学院校区和海流图科技园区3部分组成，形成了一校五区的办学格局。学校总占地面积1000公顷，其中，教学科研用地600余公顷。校舍建筑总面积110.27万平方米，标准田径场(馆)6个(职业技术学院2个)，教学科研仪器设备总值9.09亿元。</p><p>　　学校图书馆是内蒙古自治区农、林、牧等行业重要的文献信息资源，馆藏纸质文献190.8(包含职业技术学院29.85)余万册，中外文期刊1185种，电子图书127.5万种，创建个人数字图书馆500个。拥有91个中外文数据库，其中包括SCI、EI、Willy等世界顶尖外文数据库及3个自建特色数据库。</p><p>　　学校不断加强对外交流，与加拿大、美国、日本和蒙古国等十几个国家的60余所大学和科研机构建立了校际合作及学术交流关系。学校成立了“中加可持续农业研究与发展中心”、“马利克管理中心内蒙古农业大学分中心”，“教育部出国留学培训与研究中心”。近五年来，外国专家教授700余人次来校开展交流合作、访问讲学等活动，部分担任学校特聘教授和顾问。学校还选派了380余名教师到国外学习。目前，有来自蒙古国、俄罗斯、加拿大、波兰、柬埔寨等国家的130多名外国留学生在校学习。</p><p>　　学校校园文化活动丰富多彩，以“十佳毕业生评选”活动为代表的校园十大品牌活动和教职工“红烛杯”文艺演出深受师生喜爱，一、二课堂协同联动推动学生在全国数学建模竞赛、机器人大赛等赛事中屡创佳绩。我校男子篮球队连续多年获得自治区高校冠军，并代表内蒙古参加中国CUBA大学生篮球联赛;校田径队连续多年荣获自治区大学生田径运动会团体总分第1名，并在全国赛事中屡获佳绩。在2014年10月韩国仁川亚运会上，我校2011级学生施小霖作为国家队主力队员兼教练，喜获男子软式网球男团比赛铜牌。在2012年9月全国第九届大学生运动会女子甲组标枪、铁饼比赛中，2009级学生谭丽娜、李爱飞分别以48.65米、47.00米的成绩夺得金牌和银牌。2015年，我校在自治区“主席杯”校园足球总决赛中，获得男子校园组冠军，女子校园组冠军、女子超级组亚军。</p><p>　　学校党委荣获“全国先进基层党组织”荣誉称号。职业技术学院获得“全国教育系统先进集体”荣誉称号，学校被授予“全区五一劳动奖章”，动物科学与医学学院被授予“全国五一劳动奖章”，教务处获得“全国普通高等学校优秀教务处”等称号，校团委多次被评为“全区五•四红旗团委”，学校连续多年获得“全国大中专学生志愿者暑期“三下乡”优秀单位”“全区高校学生工作和毕业生就业工作先进集体”等。校史展览馆被确定为“内蒙古大学生德育基地”。</p><p>　　全校师生正凝心聚力、振奋精神、鼓足干劲，以新理念引领新发展,继续推进“质量立校、人才强校、科技兴校”工程，大力提升创新创业教育能力，不断调结构、抓内涵、固基础、提质量，为努力实现学校“十三五”发展奋斗目标，办人民满意的高等教育而努力奋斗。</p>', 'status': '1', 'update_time': '2019-01-02 15:49:40', 'type_name': '学校概况'}