{'id': '5437', 'school_id': '848', 'type': '69000', 'content': '<p>　　天津工业职业学院(原天津冶金职业技术学院)是经天津市政府批准，国家教育部备案的公办全日制普通高等院校。 学院地处北辰区(原天津大学冶金分校校址)。校园环境幽雅，教学设施齐备先进，住宿条件干净舒适，体育场馆设施齐全，现有各类在校生7000余人。学院设冶金工程系、电气工程系、机械工程系、智能技术系、经济管理工程系、基础课部、思政课部、体育部等八个教学系(部)。我院治学严谨、校风优良，以培养面向生产、建设、服务和管理第一线需要的高技能人才为教育目标，不断推进人才培养模式改革，教学质量稳步提高。近年来获得"市级教育教学改革先进单位"、"市级劳动模范集体"等多项荣誉称号。</p>\n<p>　　学院拥有一支以国家授予的“享受政府特殊津贴专家”、有“突出贡献的中青年专家”、“全国职业院校教学名师”、“天津市科技创新先进个人”、“天津市劳动模范教师”、“天津市优秀教师”、“全国职业技能大赛获奖教师”等为骨干，以毕业于全国名牌大学的教师为主体的师资队伍。学院有专任教师179名，其中博士学位教师1名，硕士学位教师54名，正高级职称3名，副高级职称71名，中级职称66名。学院专业教师中有双师型、双师素质教师100名。</p>\n<p>　　学院拥有具有时代特色的校园网、闭路电视系统和微机教学系统。占地60余亩的实习实训区建有校内实训基地19个，实验、实训室、实习车间共71个。共有设备2785台(套)，设备资产值由“十五”的1100万元增至目前的5194万元。学院的金属制品、电气工程、机电一体化、机电、钢管生产实训基地得到市“十一五”、中央财政“十一五”、中央预算内专项资金支持。学院还与美国罗克韦尔公司合作共建了罗克韦尔自动化实训中心。学院与美国通用电器GE公司双方投资2200万元，合作共建了GE智能平台自动化实训中心。</p>\n<p>　　校办企业设备先进，可接纳本校学生专业实习并生产自己的定型产品。学院先后与天津钢管公司、天钢集团、线缆集团、三星电机公司、通用公司等大中型企业合作，共同建立了教学实习和实训基地。</p>\n<p>　　学院是“滨海新区冶金紧缺人才培养基地”、“国家劳动和社会保障部特有工种职业技能鉴定站”、“天津市工业系统冶金高技能人才培训基地”、“教委系统职业技能鉴定培训考核基地”、“天津市青年技能人才示范基地”、“市劳动和社会保障局高技能人才培训基地”、“天津市冶金行业职业技能鉴定站”。学院全面推行以创新精神和实践能力为重点的素质教育。</p>\n<p>　　以就业为导向，针对区域经济发展的要求，设置专业课程，灵活调整专业方向，加强专业改革与建设。以职业岗位群要求为依据，采用“教、学、做”一体教学方法，大力推行工学结合人才培养模式、开展校企合作建设，丰富专业教学内涵。在专业建设中积极构建以冶金专业为特色，以制造业、电子专业为骨干，财经管理等文科类专业共同发展的结构模式。学院现有冶金类、机械类、电气类、财经管理类专业共19个。学院注重学生的全面发展，致力于高技能人才的培养。近两年，学院承办、参加了多项国家级和市级高职高专技能竞赛是，其中有6人次获得全国二等奖，14人次获天津市一等奖，15人次获得天津市二等奖，14人次获得天津市三等奖。2011年在全市获得一等奖并保送升入本科院校学习的86名学生中，学院10名同学位列其中，在天津高职院校中名列前茅。</p>\n<p>　　学院注重校企联合，并设有就业指导专门机构。学院与本市几十家国有企业及合资、外资企业建立了长期稳定的合作关系，实施“订单式”培养拓宽了毕业生就业渠道。近年来我校各类毕业生就业率达96%。学生良好的素质得到企业认可，企业对我院毕业生满意、基本满意率达到92%以上。学院被天津市教委评为就业工作先进单位。</p>\n<p>　　2009年学院迎来新一轮人才培养工作评估，面对关系学院生存发展的严峻考验与挑战，全院教职工奋力拼搏，以自己出色的工作与学院共克时艰，经过一年多的艰苦努力，取得了评建工作的全面胜利，顺利达到“通过”标准。</p>\n<p>　　学院国际交流历史悠长。自1986年与德国埃尔夫特地区职业学院建立联系以来，先后与美国、日本、加拿大、新加坡等国家建立了友好校际往来;与澳大利亚丽晶斯学院签署了合作办学协议;与韩国汉城“柳韩工业高等学校”缔结了姊妹校，建立了稳定的长期合作关系。国际间的交流与合作为师生跨出国门学习、实践架起了桥梁。</p>\n<p>　　学院设有大学生奖学金、优秀大学生干部奖学金，奖励德、智、体全面发展的优秀在校生。学生可申报国家奖学金、市政府奖学金、博爱奖学金、白芳礼奖学金等。根据国家关于助学贷款的文件精神，为困难学生开通绿色通道，指导学生申办助学贷款。学院为贫困学生在校园内提供勤工俭学岗位。</p>\n', 'status': '1', 'update_time': '2018-11-24 16:41:40', 'type_name': '学校概况'}