{'id': '1435', 'school_id': '209', 'type': '69000', 'content': '<p>　　沈阳航空航天大学是一所以航空宇航为特色，以工为主，工、理、文、经、管、艺等学科协调发展的多科性高等院校，是教育部、中航工业集团公司与辽宁省三方共建高校，是国防科工局与辽宁省共建高校，是辽宁省装备制造业紧缺人才(航空航天)培养基地，已经基本建设成为“国防科技人才培养基地”、“辽宁老工业振兴人才培养基地”，努力打造“国内一流的装备制造技术工程研究基地”。</p>\n<p>　　</p>\n<p>　　学校始建于1952 年，是原航空工业部所属的6 所本科航空院校之一，前身为“沈阳航空工业学校”，后历经“东北第一工业学校”、“沈阳航空学院”、“沈阳航空工业学院”等发展阶段，于2010年3月正式更名为“沈阳航空航天大学”。2014年，辽宁省人民政府与教育部、中国航空工业集团公司三方共建沈航;2016年，辽宁省人民政府与国家国防科工局决定在“十三五”期间继续共建沈航。2017年，中国航空发动机集团与沈航签署了战略合作协议，共建航空发动机学院。</p>\n<p>　　学校占地1731亩，建筑面积81.6万平方米，固定资产总值19.6亿元，教学科研仪器设备总值4.71亿元。截至2018年8月31日，图书馆入藏图书1278083册(包括图书、过刊、学位论文，不包括院系图书)，报刊4590种;电子图书683768册。现有各类学生22000余人。</p>\n<p>　　学校具有推免硕士研究生资格，为博士学位授予权单位，现有1个博士一级学位点，15个硕士一级学位点，12个专业硕士学位点;现已形成了以“航空装备设计制造与试验技术”为主要研究方向的航空宇航学科群和以“航空信息化与控制技术”为主要研究方向的信息科学学科群。</p>\n<p>　　沈航下设22个教学、科研单位;现有58个本科专业，其中包括6个国家级特色专业，2个国家国防科工局国防重点专业和国防紧缺专业，1个国防科工委重点建设专业，2个国防科工委共建专业，1个国家级综合改革试点专业，5个省级示范专业，7个省级工程人才培养模式改革试点专业，2个省级综合改革试点专业，1个省级优势特色专业，3个省级创新创业教育改革试点专业,2个省级向应用型转变示范专业，8个向应用型转变试点专业，2个省级重点支持专业，1个普通高等学校本科课程体系国际化试点专业，2个卓越工程师教育培养计划专业;拥有2个国家级实验教学示范中心，2个国家级工程实践教育中心，1个国家级实践教育基地，11个省级实验教学示范中心，9个省级虚拟仿真中心，10个省级实践教育基地，1个省级创新创业实践基地。近年来，先后获省级以上教学成果奖55项，其中国家级教学成果奖1项，省级一等奖13项;现有省级精品系列课程22门;学生积极参加国内外科技大赛，近年来，获得国家级奖励828余项，创新创业项目156项，竞赛成绩位于辽宁省高校前列。</p>\n<p>　　建校以来，学校为国家航空航天等国防工业和地方经济建设培养了各类毕业生10万余人，其中万余人就职于航空航天等国防科技企事业单位，千余人具有高级专业技术职称，百余人担任董事长、总经理、副总经理、总工程师等高层管理职务，为国防现代化和国民经济建设做出了重要贡献。近年来，学校本科毕业生平均就业率在95%以上。</p>\n<p>　　学校现有“新能源通用飞机技术国家地方联合工程研究中心”等2个国家级科研平台，20个省部级重点实验室(工程中心)，1个省级协同创新中心。“航空制造工艺数字化国防重点学科实验室”，是34个国防重点学科实验室之一。通用航空重点实验室是辽宁省“十二五”重大科技平台，成功研制了三款新能源飞机，其中，我国首型电动双座飞机“锐翔”(RX1E)，是世界上仅有的按照美国ASTM标准进行适航审定的四款飞机之一，是国家民航管理局颁发“适航型号合格审定证书”的第一款电动轻型飞机。“十一五”开始，学校先后承担了包括国家863、973项目、国家自然科学基金项目、国防预先研究项目、国防基础科研项目、航空预研和航空型号研究项目等国家级项目200余项;科研指标逐年提升，近五年内学校科研项目总量年均超过1亿元，基本达到师均经费10万元以上，发表核心以上论文3019篇，其中：SCI论文458篇、 EI论文842篇、ISTP论文642 篇、中文核心论文1159篇。申请专利共计515 项，其中：发明专利333项、实用新型专利143项、软件著作权专利39项;授权专利共计336 项，其中：发明专利149项、实用新型专利151项、软件著作权专利36 项。教师共获省级科技进步奖和发明奖34项，其中：省一等奖6项、省二等奖12项、省三等奖12项、市级科技奖 4项。</p>\n<p>　　学校现有教职工1600余人，专任教师近千人。其中中国工程院院士1人，特聘院士12人;学校现有博士生导师20人，硕士生导师368人;具有高级技术职称的教师503人，具有博士学位的教师405人;现有国家国防科工局国防科技创新团队1个，辽宁省高校创新团队4个，省级教学团队3个，辽宁省教学名师13人，校级教学名师25人。教育部新世纪优秀人才1人，辽宁省优秀专家3人，享受国务院政府特殊津贴专家25人，辽宁省特聘教授5人，辽宁省攀登学者2人，辽宁省百、千、万层次人才72人，辽宁省青年骨干教师23人;近百位国内外知名学者担任学校兼职教授。</p>\n<p>　　现有80个国家的1200余名学生在校留学，学历生在校规模名列省内高校首位，是辽宁省内承担中国政府奖学金生培养任务的20所高校之一，与法国皮卡迪大学、俄罗斯莫斯科航空学院等125个国外高校和科研院所建立了学术交流与科研合作关系。五年来，教师因公出国(境)300多人次，学生国(境)外交流近700人次赴国内外进行科研合作、学术交流、进修培训。</p>\n<p>　　学校以“立足航空、明德育人、求实拓新、志在卓越”为办学宗旨，凝炼了“德能并进、勇毅翔远”的校训，形成了“勤奋、严谨、求实、创新”的校风。在中国特色社会主义进入新时代这一历史方位下，学校将坚持把立德树人、提高质量作为根本任务，把服务辽宁、助力振兴作为重要面向，把学科建设、内涵发展作为工作主线，把依法治校、制度创新作为根本保障，深入推进产教融合、军民融合发展，全力打造高协同学科体系、高标准培养质量、高水平创新能力、高素质人才队伍、高品位校园文化，在服务辽宁振兴发展的神圣使命中，努力建设特色鲜明的高水平研究应用型大学。</p>\n<p> </p>\n', 'status': '1', 'update_time': '2018-11-17 16:22:44', 'type_name': '学校概况'}