{'id': '6271', 'school_id': '1009', 'type': '69000', 'content': '<p style="margin-left:0;text-indent:29px"><span style=";font-family:微软雅黑;font-size:15px"><span style="font-family:微软雅黑">重庆科技学院是一所全日制公办普通本科院校，由两所</span>1951年开始办学并保持良好声誉的原中央部委属学校——重庆工业高等专科学校和重庆石油高等专科学校（全国示范性高工专重点建设学校）合并组建，2004年5月经国家教育部正式批准设立。学校是全国卓越工程师教育培养计划试点单位、全国应用技术大学（学院）联盟副理事长单位、全国新建本科院校联盟副理事长单位、重庆市属高校转型发展联盟理事长单位，是重庆市重点支持的高水平新工科高校，被评为全国创新创业典型经验高校、全国深化创新创业教育改革示范高校。2018年成为硕士学位授予单位。</span></p><p style="margin-left:0;text-indent:29px"><span style=";font-family:微软雅黑;font-size:15px"> </span></p><p style="margin-left:0;text-indent:29px"><span style=";font-family:微软雅黑;font-size:15px"><span style="font-family:微软雅黑">学校占地近</span>2000亩，校舍建筑总面积60余万平方米，教学科研仪器设备总值4.97亿元。学校位于重庆市高新区大学城，是重庆建设科学城的智核所在，也是国家（西部）科技创新中心的重要腹地。学校东邻歌乐山国家级森林公园，西有缙云山国家级森林公园，地理优势得天独厚，学习、生活和文化体育运动设施齐全配套。学校图书馆建筑面积4.4万多平方米，现有纸质图书191万余册，电子图书192万余册，并拥有大批数字化信息资源。学校是重庆市园林式单位、第一批重庆市文明校园。</span></p><p style="margin-left:0;text-indent:29px"><span style=";font-family:微软雅黑;font-size:15px"> </span></p><p style="margin-left:0;text-indent:29px"><span style=";font-family:微软雅黑;font-size:15px"><span style="font-family:微软雅黑">现有教职工</span>1500余人，专任教师1200余人，其中柔性引进的院士3人，高级职称610人，博士400余人，硕士及以上比例90%；有教育部高等学校教学指导委员会委员和国家技术能手、重庆英才、巴渝学者、学术（产业）技术带头人、中青年骨干教师等省部级以上人才120余人。有全日制在校学生2万余人，其中：研究生600余人，留学生400余人。近年来，研究生就业率保持100%，本科生就业率一直保持在90%以上。</span></p><p style="margin-left:0;text-indent:29px"><span style=";font-family:微软雅黑;font-size:15px"> </span></p><p style="margin-left:0;text-indent:29px"><span style=";font-family:微软雅黑;font-size:15px"><span style="font-family:微软雅黑">设石油与天然气工程学院、冶金与材料工程学院、机械与动力工程学院、电气工程学院、化学化工学院、建筑工程学院、安全工程学院（应急管理学院）、马克思主义学院、工商管理学院、法政与经贸学院、数理与大数据学院、外国语学院、人文艺术学院、体育部、智能技术与工程学院、职业技术师范学院（继续教育学院、自考办）。有石油与天然气工程、安全工程、地质工程、冶金工程、化学等</span>7个领域专业硕士点和学术硕士点，有石油工程、冶金工程、机械设计制造及其自动化、电气工程及其自动化、物联网工程、化学工程与工艺、土木工程、安全工程、数据科学与大数据技术、会计学、国际经济与贸易、英语、艺术设计等65个本科专业。其中，石油工程、冶金工程是国家一流专业，油气储运工程、无机非金属材料工程、机械电子工程、自动化、化学工程与工艺、土木工程、安全工程、计算机科学与技术等17个专业是重庆市一流专业。有2个国家级特色专业，5个国家卓越工程师教育培养计划专业，16个市级特色专业。8个专业通过工程教育专业认证（评估），进入全球工程教育“第一方阵”。</span></p><p style="margin-left:0;text-indent:29px"><span style=";font-family:微软雅黑;font-size:15px"> </span></p><p style="margin-left:0;text-indent:29px"><span style=";font-family:微软雅黑;font-size:15px"><span style="font-family:微软雅黑">深化教育教学改革，加大教育教学平台与课程建设、教材建设。在近两届教学成果奖评选中，获得国家级教学成果奖</span>2项，省部级教学成果奖14项。建成2个国家级实验教学示范中心，1个国家级虚拟仿真实验教学中心，8个市级实验教学示范中心，3个市级虚拟仿真实验教学项目，4个国家级工程实践教育中心。建有《液压传动技术》等国家级课程3门。学生先后在全国大学生数学建模、电子设计制作、机器人、体育竞技舞蹈等竞赛中获得了400余项国家级奖励。2015年、2019年两次获得第9届、第14届世界模拟炼钢挑战赛总决赛冠军，2016年包揽第十届世界网络炼钢大赛中国大陆赛区前5名，连续获第44届、第45届世界技能大赛银牌。</span></p><p style="margin-left:0;text-indent:29px"><span style=";font-family:微软雅黑;font-size:15px"> </span></p><p style="margin-left:0;text-indent:29px"><span style=";font-family:微软雅黑;font-size:15px"><span style="font-family:微软雅黑">学校以工为主，以石油与化工、冶金与材料、机械与电子、安全与环保为特色，理、工、经、管、法、文、艺多学科协调发展，行业优势突出、办学特色鲜明。有石油与天然气工程、材料科学与工程、机械工程、控制科学与工程、安全科学与工程等</span>10个省部级重点学科和特色学科专业群，有生活垃圾资源化处理省部共建协同创新中心1个，重庆市协同创新中心2个，复杂油气田勘探开发、纳微复合材料与器件、非矿山安全与重大危险源监控、职业危害检测与鉴定、工业发酵微生物、能源工程力学与防灾减灾、纳微生物医学检测技术、稠油开采等8个省部级重点实验室，非常规油气田开发、工业过程在线分析与控制、复杂金属矿产资源增值处理与清洁提取等3个重庆市高校重点实验室，省部级工程技术研究中心6个，高校工程研究中心3个，社科研究中心2个，1个院士专家工作站，4个博士后科研工作站。2014年以来，承担了国家重点研发计划、国家重大专项、国家自然科学基金和国家社会科学基金等100余项国家级课题，获授权专利1000余件，有近1000篇论文被美国《科学引文索引》（SCI）和《工程索引》（EI）等检索和收录。2012年以来，年科研经费均超过亿元。学校科研成果获得省部级及以上科技奖励70余项。其中，参与完成的“超深水半潜式钻井平台‘海洋石油981’研发与应用”获2014年度国家科技进步奖特等奖，“机械炉排式生活垃圾焚烧发电关键技术及应用”被授予中国产学研合作创新成果奖。</span></p><p style="margin-left:0;text-indent:29px"><span style=";font-family:微软雅黑;font-size:15px"> </span></p><p style="margin-left:0;text-indent:29px"><span style=";font-family:微软雅黑;font-size:15px"><span style="font-family:微软雅黑">积极开展海内外合作办学和科学研究，与美国伊利诺伊大学芝加哥分校、美国伯特利大学、加拿大里贾纳大学、芬兰哈格赫利尔应用科技大学、荷兰格罗宁根汉斯应用科技大学、墨西哥维拉克鲁斯大学、韩国国立庆北大学、韩国国立昌原大学、台湾中央大学、重庆大学、北京科技大学、中国石油大学、西南石油大学、西安科技大学、中国人民解放军陆军勤务学院等</span>60余所高校建立了教学、科研、人才培养等合作关系；学校依托行业办学，与中石油、中石化、中海油、宝武钢铁、西南铝、重钢、美国卡万塔能源公司、美国国际钻井承包商协会（IADC）等300余家国内外知名企业签订了产学研合作的战略协议。</span></p><p style="margin-left:0;text-indent:29px"><span style=";font-family:微软雅黑;font-size:15px"> </span></p><p style="margin-left:0;text-indent:29px"><span style=";font-family:微软雅黑;font-size:15px"><span style="font-family:微软雅黑">全面贯彻党的教育方针，坚持全面发展、遵循规律、依法治校的教育理念，致力于为学生的健康成长和全面发展营造良好的生活、学习和研究环境，先后为社会输送了</span>10万余名各级各类人才。文化艺术节、创新创业节、体育文化节和民族传统文化系列、现代大学文化系列的“三节两系列”活动，以及社会调查、志愿服务和大学生文化科技卫生“三下乡”活动、“红五月”主题系列活动、专业艺术院团进校园活动、学生主持人大赛、校园歌手比赛、朗诵演讲比赛、英语配音大赛等文化活动和大学生艺术团、管乐团等社团活动丰富多彩。学校是重庆市首批“三全育人”综合改革试点高校。</span></p><p style="margin-left:0;text-indent:29px"><span style=";font-family:微软雅黑;font-size:15px"> </span></p><p style="margin-left:0;text-indent:29px"><span style=";font-family:微软雅黑;font-size:15px"><span style="font-family:微软雅黑">学校坚持以</span>“立德立人、求是求新、载文载道、为国为民”为办学宗旨，大力发扬“创业、创新、创优”的学校精神，紧扣“行业性、地方性、开放性、应用型”的办学定位，深入实施“特色立校、文化兴校、人才强校”发展战略，确立了要把学校办成一所特色鲜明、国内知名、走向国际的高水平特色科技大学的奋斗目标。站在新的历史起点，肩负新的历史使命，学校以习近平新时代中国特色社会主义思想为指导，坚定社会主义办学方向，坚持全员全过程全方位育人，奋力谱写改革发展新篇章，为早日建成高水平应用型特色科技大学而不懈奋斗！</span></p><p style="margin-left:0;text-indent:29px"><span style=";font-family:微软雅黑;font-size:15px"> </span></p><p style="margin-left:0;text-indent:29px"><span style=";font-family:微软雅黑;font-size:15px"> </span></p><p><br/></p>', 'status': '1', 'update_time': '2020-07-10 07:19:10', 'type_name': '学校概况'}