{'id': '3452', 'school_id': '508', 'type': '69000', 'content': '<p>　　内蒙古工业大学坐落在内蒙古自治区呼和浩特市，前身是始建于1951年的绥远省高级工业学校。1958年在清华大学等支援下成立内蒙古工学院，曾隶属机械工业部、农业机械部，1983年划归内蒙古自治区，1993年更名为内蒙古工业大学。学校目前在新城校区、金川校区、准格尔校区办学，占地面积3227亩。</p>\n<p>　　经过67年的发展，学校已建设成为一所以工为主，工、理、文、经、管、法、教育、艺术相结合，具有博士、硕士、本科完整人才培养体系的特色鲜明的多科性大学。现设有22个教学单位，拥有62个研究院(所);有博士后流动站1个，博士学位授权一级学科3个，博士学位授权二级学科(不含一级学科覆盖点)1个;硕士学位授权一级学科18个，硕士学位二级学科(不含一级学科覆盖点)10个，具有工程硕士(13个授权领域)、工商管理硕士(MBA)、工程管理硕士(MEM)、建筑学硕士、社会工作硕士、翻译硕士等6个专业学位授予类别;有本科专业70个，具有推荐优秀本科生免试攻读硕士研究生资格。学校现有在校全日制本专科学生23000余人，博士、硕士研究生4500余人。</p>\n<p>　　“十二五”以来，先后承担国家自然科学基金、国家社会科学基金、国家“863”计划、国家科技支撑计划等各级各类科研项目1900余项，获省部级以上科学技术奖励57项，其中国家科技进步二等奖3项，内蒙古科学技术奖25项，内蒙古哲学社会科学优秀成果政府奖29项，获得国家授权专利800余项，被SCI、EI、ISTP、CSSCI等检索系统收录论文3000余篇。现有1个教育部省部共建重点实验室，1个国家发改委工程研究中心，1个自治区级协同创新中心，19个自治区级重点实验室， 14个自治区级研究中心及5个生产力促进中心、实验基地、示范基地。11个“草原英才”创新团队，7个自治区级科技创新团队。</p>\n<p>　　学校现有教职工2026人，专任教师1312人，其中教授176人，副教授433人，博士生导师64人，硕士生导师550余人。专任教师中有89.71%获得博士、硕士学位。教师中，80人次享受国务院政府特殊津贴或被授予国家和自治区“有突出贡献中青年专家”称号，11位教师获得“内蒙古杰出人才奖”，12人入选教育部“新世纪优秀人才支持计划”，52人入选自治区“草原英才”工程，46人入选自治区“新世纪321人才工程”一、二层次，11人入选自治区高等教育人才培养“111”工程一、二层次，24人入选自治区“高等学校科技英才支持计划”。学校还聘请了一批国内外知名学者担任兼职教授。</p>\n<p>　　学校现有5个教育部特色专业建设点，4个教育部卓越工程师培养计划试点专业，1个国家级校外大学生工程实践基地，1个国家级实验教学示范中心，1个国家级专业综合改革试点专业，1个自治区级专业综合改革试点专业，4个自治区级重点建设专业， 25个自治区级品牌专业，8个自治区级实验教学示范中心，18个自治区级教学团队，16名自治区教学名师。</p>\n<p>　　学校在2006年教育部本科教学工作水平评估中获得“优秀”，2012年被评为“全国毕业生就业50所典型经验高校”，2016年进入国家“中西部高校基础能力建设工程(二期)”支持院校行列，是教育部批准设立的首批32个国家级大学生文化素质教育基地之一。学校是全国“党的建设和思想政治工作先进高等学校”“全国普通高等学校就业工作先进集体”。先后被自治区授予“教育先进集体”“思想政治工作优秀单位”“精神文明先进单位”“高校学生工作先进院校”“人才工作先进单位”“民族团结进步先进集体”等荣誉称号。</p>\n<p>　　学校坚持开放办学理念，积极开展对外交流与合作。与清华大学、天津大学等多所国内著名院校和蒙古、俄罗斯、美国、德国、法国、日本、加拿大等19个国家、2个地区建立并开展实质性合作与交流。2005年、2007年先后成为“内蒙古自治区政府留学生奖学金项目”和教育部留学生项目“中国政府奖学金项目”招生单位。与呼和浩特、包头、乌海、乌兰察布市等地方政府和40余家大中型企业签订了合作协议，共建创新中心和研发平台。</p>\n<p>　　六十七年来，学校培养了近17万名优秀人才，他们奋斗在大江南北、工作在各行各业，许多已成为大中型企业的领军人物和技术骨干、高校或科研院所的专家学者、党和政府的重要领导干部。站在新的历史起点上，学校将秉承“博学躬行，尚志明德”的校训，弘扬“唯实尚行”的校风，坚持创新、特色、内涵、区域、开放的发展理念，努力建设国内知名、民族地区一流的教学研究型大学。</p>\n', 'status': '1', 'update_time': '2018-10-24 11:33:18', 'type_name': '学校概况'}