{'id': '7122', 'school_id': '1178', 'type': '69000', 'content': '<p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">洛阳理工学院是省属全日制普通本科院校</span>,坐落于首批国家历史文化名城、被誉为“千年帝都，牡丹花城”的十三朝古都、中原经济区副中心城市—洛阳。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px">2007年3月，原国家建材部直属洛阳工业高等专科学校与原洛阳大学合并组建洛阳理工学院。64年的办学历程中，学校始终坚持社会主义办学方向，秉承“让政府放心，让社会满意，让学生受益”的办学理念，深化“行业性、地方性、应用型”的办学定位，先后为国家建材行业和地方经济社会发展培养输送了近20万名高级专门人才。2013年，学校被确立为河南省首批五所转型发展试点院校之一，2014年以优异成绩通过教育部本科教学工作合格评估，2016年，学校被确定为河南省示范性应用技术本科院校。2019年7月，获批河南省硕士学位授予立项建设单位。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校占地面积</span>2229亩，有王城、开元、九都三个校区，总校舍建筑面积93.35万平方米，校园环境优美，是河南省园林单位。学校教学科研仪器设备总值2.8亿元，有各类实验中心54个，校外实习实训基地239个。图书馆馆藏纸质图书215万册，电子图书178万册，中外文报刊781种，全文数据库32个。校内建有李凖先生纪念馆、李进学艺术馆、教育博物馆等主题展馆。学校管理规范，是全国精神文明建设工作先进单位、全国模范职工之家、省级文明单位，学校连续7年荣获河南省“学校行风建设先进单位”荣誉称号。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校坚持走内涵式发展道路，稳定规模，优化结构，提升质量。现有全日制在校本专科学生</span>2.88万人，以工学为主，理学、管理学、文学、经济学、法学、教育学、艺术学等多学科协调发展。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校坚持教学优先地位，产教融合发展。设有</span>14个学院、2个基础教学部、5个专门教育和行业学院。现有55个本科专业，5个省级重点学科，6个省级特色专业建设点，3个省级卓越工程师项目专业，8个省级专业综合改革试点专业，6个省级一流专业建设点，2门国家级精品课程，4门省级精品课程，10门省级精品在线课程，6个河南省高等学校实验教学示范中心建设点，3个河南省示范性虚拟仿真实验教学项目，3个省级教学团队，8个省级优秀基层教学组织。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校坚持培养和引进相结合，师资队伍结构不断优化。现有教职工</span>1749人，其中正高级职称122人，副高级职称460人，博士学位教师264人，硕士学位教师843人，“双师型”教师801人。享受国务院特殊津贴专家2人、河南省政府特殊津贴专家2人，省级创新人才及团队6 个、河南省优秀专家3人，河南省跨世纪学术技术带头1人，河南省学术技术带头人4人，河南省教育厅学术技术带头人、洛阳市优秀专家等市厅级人才94人。有硕博研究生导师近50人。聘有包括两院院士、中原学者、博士生导师、国外专家在内的200余名兼职教授和客座教授，还聘任讲座教授、特聘教授5人、应用型专业带头人26人、企业优秀专业技术人才及管理人才702人；选拔专业建设首席教授11人、校学术技术带头人65人。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校坚持创新与服务相结合，科学研究与智库建设快速发展。建有河南省博士后创新实践基地，</span>“河南省装配式建筑结构工程技术研究中心”、“河南省隧道与地下工程院士工作站”等20个省级科研平台，与郑州大学、洛阳市人民政府在校内共建郑州大学洛阳研究院。承担或参与了《河南教育现代化2035》、《中原经济区副中心城市五年规划纲要（2015-2020年）》等编制工作。与洛阳市、苏州中材建设有限公司、固高科技（深圳）有限公司等300余家地方政府、产业集聚区、企业单位开展政产学研合作。河南省社会科学院洛阳分院、河南省发展研究中心豫西分中心、郑州大学出版社洛阳分社等机构落户学校。近5年来，学校承担省级以上科研项目238项,获得省部级以上科研成果奖23项，获得国家专利授权1469项。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校坚持特色兴校、创新发展，服务国家建材行业发展战略。传承建材基因，积极响应</span>“一带一路”倡议，先后当选中国—东盟建材合作委员会副主席单位、中国建材国际产能合作企业联盟副主席单位、中国应用技术大学（学院）联盟新材料专业协作会的理事长单位。2018年，学校被评为全国“建材‘走出去’发展先进单位。校内设有中国建材联合会、中国机冶建材工会培训基地、中国建材国际产能合作企业联盟培训专业委员会。学校是首批教育部数据中国“百校工程”项目院校，惠普—洛阳国际软件人才及产业基地项目合作高校。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校坚持培养社会责任感强、基础理论扎实、具有较强创新精神和实践能力的高层次应用型人才为目标，与郑州大学、中钢集团洛阳耐火材料研究院等单位联合培养硕士研究生。</span>“千度创客空间”为“国家级众创空间”。大学科技园形成了“一园三区、北京离岸创新中心、宜阳加速器两个辐射点”的战略布局，是“河南省科技企业孵化器”“河南省大学科技园”。成功孵化科技型中小微企业130余家，专利授权150余项，累计收入1.2亿元。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">自</span>2014年以来，学生在中国“互联网+”大学生创新创业大赛、“挑战杯”全国大学生课外学术科技作品竞赛、“创青春”全国大学生创业大赛、全国大学生电子设计竞赛、全国大学生数学建模竞赛等各类竞赛中获省部级以上奖励2891项，其中国家级奖励374项，曾荣获全国“挑战杯”竞赛“校级优秀组织奖”，2015年以来连续3届捧得河南省“挑战杯”竞赛“优胜杯”，连续3届获得河南省“互联网+”大学生创新创业大赛优秀组织奖。毕业生综合素质深受用人单位好评，就业质量逐年提升，连续三年年终就业率保持在95%左右。在中国高等教育学会发布的《中国高校创新人才培养暨学科竞赛评估》中，2017—2019年连续三年位列全国普通高校本科组300强，河南省前10强；在2020年发布的全国新建本科院校学科竞赛排行榜中位列全国第13名。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校坚持开门办学，与国内外高水平应用型大学开展深度合作。深入实施豫沪教育合作项目，与上海应用技术大学开展全面战略合作；与芬兰坦佩雷应用科学大学共建</span>“中芬应用技术大学示范校”。与俄罗斯科斯特罗马国立大学联合建立了复合刀具与精密加工国际联合实验室，与美国埃尔姆赫斯特学院、英国胡弗汉顿大学、韩国映像大学等10余所国外高校开展教学和科研合作，与意大利都灵理工大学联合建立了材料研究中心，与爱尔兰阿斯隆理工学院、俄罗斯科斯特罗马国立大学举办3个合作办学项目，并接收俄罗斯、韩国等国家友好学校的留学生。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">站在新的历史起点上，全体教职员工秉承</span>“致知、致善、致能、致新”的校训，在习近平新时代中国特色社会主义思想指引下，抢抓高等教育改革发展机遇，三融三创、融创结合，以更加饱满的进取精神和更加蓬勃的昂扬斗志，为把学校建设成为“在建材行业有影响、服务地方有贡献、‘一带一路’有作为，特色鲜明的高水平应用型大学”而努力奋斗！</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-07-04 20:20:35', 'type_name': '学校概况'}