{'id': '1290', 'school_id': '185', 'type': '69000', 'content': '<p>　　江西中医药大学创建于1959年。学校坚持“为国家改革发展服务，为中医药事业发展服务，为地方经济发展和社会全面进步服务”的办学宗旨，弘扬“惟学、惟人、求强、求精”的校训，以“培养适应社会进步和中医药事业发展需要，具有市场竞争力的实践型、创新型、创业型人才”为目标，努力办好人民满意的大学。获“全国和全省党的建设和思想政治工作先进高校”“第四届全国文明单位”“全国‘六五’普法先进单位”“全国绿化模范单位”“全国第二批节约型公共机构示范单位”。</p>\n<p>　　学校是国家中医药管理局与江西省人民政府共建高校，是国家博士学位授权单位。校园占地面积2308亩。教学科研仪器设备总值5.21亿元，图书馆纸质藏书137.7万册。有全日制在校生22000余人。有二级教学院(部)15个，直属附属医院2所，非直属附属医院9所。有2人被评为“国医大师”;有全国名中医3人、全国优秀教师8人、全国中医药专家学术经验继承工作指导老师37人次、第十届国家药典委员会委员5人、享受国务院和省政府特殊津贴专家79人。</p>\n<p>　　现设有本科专业27个，涵盖医、理、工、文、经、管、艺等学科门类，拥有博士学位授权一级学科点2个，硕士学位授权一级学科点6个，硕士学位授权类别4个，省级示范性硕士点2个。中医学、中药学被列为江西省一流学科，拥有国家中医药管理局重点学科12个，国家临床重点专科(专病)7个,省级“十二五”重点学科3个。拥有国家级特色专业3个，国家级综合改革试点专业1个，省级特色专业7个，省级专业综合改革试点专业6个。获得推荐优秀应届本科毕业生免试攻读硕士学位研究生资格和中医学专业“5+3”一体化招生资格。</p>\n<p>　　学校拥有3个国家级科研平台(中药固体制剂制造技术国家工程研究中心、中蒙药丸剂关键技术及工艺国家地方联合工程研究中心、创新药物与高效节能降耗制药设备国家重点实验室)，有教育部重点实验室等31个省部级科研平台，有院士工作站、博士后流动站和工作站各1个，省级协同创新中心4个。</p>\n<p>　　近年来，获国家教学成果一等奖1项、二等奖2项，其中，“双惟实践育人模式”获国家教学成果一等奖，实现该奖项江西省零的突破。获国家科技进步二等奖3项，省级科技进步一等奖2项，其中，“热敏灸技术的创立及推广应用”获国家科技进步二等奖，填补了江西医学领域空白。近5年，共承担省部级以上项目近600项，年均科研经费6700余万元;有27项成果获省部级以上奖励。</p>\n<p>　　学校倡导并践行“赢在终点”为核心的教育理念，先后开展了科研实践班、双惟实践班等一系列教育教学改革实践。创办岐黄国医书院，开启“书院式”培养中医临床高层次人才的新模式。学校在教育部本科教学工作水平评估中获得“优秀”，顺利通过教育部组织的本科教学工作审核评估和中医学、中药学、药学专业认证。共获得国家级教学成果奖3项，省级教学成果一等奖9项，国家质量工程项目16项，省级质量工程项目81项。学校毕业生就业率、考研升学率一直名列江西省本科院校前列。</p>\n<p>　　在中药药剂、针灸推拿、中药炮制学等学科领域形成了突出优势。研发的中药制药系列关键技术和设备被100多家企业采用。原始创新成果——“热敏灸”理论和技术，揭示了针刺穴位和灸疗穴位的差异，开创了内源性热敏调控治疗疾病的新途径，开创了“北看天津针、南看江西灸”的格局。中药炮制学获批首批国家级中药炮制技术传承基地。</p>\n<p>　　直属附属医院——江西省中医院是一所集医疗、教学、科研、预防保健、康复于一体的综合性医院，是江西省首家“三级甲等中医医院”。开放病床1700余张。先后被评为“全国卫生系统先进单位”“全国医药卫生系统先进集体”“全国卫生系统行风建设先进集体”。第二附属医院拥有编制床位400多张。创办了全球首家热敏灸医院——江西热敏灸医院，组建了江西省中医康复(热敏灸)联盟。</p>\n<p>　　产学研结合办学特色鲜明，创建并发展了国家级高新技术企业——江中(制药)集团。累计为全国企业提供技术服务200余项，研发中药及相关产品70余个，先后有16个产品实现了单品种年销售额超亿元。获中国产学研合作促进会颁发的“中国产学研合作创新奖”。</p>\n<p>　　学校是教育部批准的首批有资格接受外国留学生的高等院校之一。与20多个国家和地区建立长期的合作关系，招收留学生博士研究生，在韩国建设了世明大学孔子学院。创办中国首家为外国政要提供中医药体验服务的高端平台——岐黄国医外国政要江中体验中心。与中国教育部教育发展研究中心、江中集团共同创立中国首家“国家中医药教育国际化(南昌)试验区”。在葡萄牙、瑞典和突尼斯等国建立了中医中心，与澳大利亚阿德莱德大学等中外高校组建了“全球传统医学研究院”。</p>\n<p>　　近年来，学校各项事业实现跨越式发展，已成为以中医药教育为主体、多学科协调发展、产学研结合特色鲜明的高等中医药院校。学校将不忘初心、牢记使命，锐意进取、勇于创新，努力把学校建设成高水平、有特色的世界中医药名校!</p>\n', 'status': '1', 'update_time': '2018-11-22 14:13:50', 'type_name': '学校概况'}