{'id': '248', 'school_id': '56', 'type': '69000', 'content': '<p>　　河北经贸大学是河北省重点建设的骨干大学，是一所以经济学、管理学、法学为主，兼有文学、理学、工学和艺术学的多学科财经类大学。学校由河北财经学院、河北经贸学院、河北商业高等专科学校合并组建而成，至今已有60余年的办学历史。学校位于滹沱河畔，地处石家庄市西部生态区滨水景观带，占地2950余亩，绿化面积达40%以上，被誉为“花园式”校园。学校分北、南、西三个校区办学，校本部设在北校区，主要举办本科、研究生和留学生教育，南、西校区为独立学院——经济管理学院。学校实行二级管理，现有15个本科学院、4个教学部(中心)以及研究生学院、马克思主义学院、继续教育学院、经济管理学院(独立学院)、国际教育学院和中东欧国际商务研修学院。学校设有经济研究所、社会管理德治与法治协同创新中心、京津冀一体化发展协同创新中心、道德文化与社会发展研究中心、区域绿色低碳发展研究院、雄安开发研究院等46个实体和非实体性研究机构。</p>\n<p>　　学校始终坚持以邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，围绕河北省委、省政府提出的建设“经济强省、美丽河北”的奋斗目标，充分发挥领导班子的核心作用，开拓进取、扎实工作，谋大事、抓发展，有力地推动了学校各项事业又好又快发展，学校办学能力、办学水平和社会知名度、美誉度持续提升。学校党委被中组部授予“全国创先争优先进基层党组织”荣誉称号。学校在教育部本科教学工作水平评估中获得“优秀”，并荣获“全国五一劳动奖状”“全国厂务公开民主管理先进单位”“全国毕业生就业50所典型经验高校”“河北省先进基层党组织”等荣誉称号。</p>\n<p>　　学校现有教职工1964人，其中专任教师1110人，教师中具有高级职称的614人，博士和在读博士407人，占专任教师的36.7%，教师中享受国务院政府特殊津贴专家、教育部“新世纪优秀人才支持计划”入选者、省管优秀专家、有突出贡献的中青年专家、省社科优秀青年专家等137人次。</p>\n<p>　　学校有10个省级重点学科和1个省级重点发展学科，其中“产业经济学”为河北省优秀重点学科;9个硕士学位授权一级学科;55个硕士学位授权点，12个硕士专业学位授权点;60个本科专业。在河北省“双一流”建设中，学校被纳入一流大学第二层次建设序列，应用经济学、法学、马克思主义理论3个一级学科被纳入国家一流学科建设项目。学校面向24个省(市、自治区)招生，现有全日制本科生、硕士研究生、留学生31600余名(含独立学院学生10160名)，继续教育学员29600余名。学校招生就业工作态势良好，招生、就业率均名列省内前茅。</p>\n<p>　　学校坚持走内涵发展之路，坚持立德树人，牢固树立教学的中心地位，大力推进教育教学改革，努力提高教学质量，取得了丰硕的教育教学成果。学校全面实施学分制，建立了3-6年弹性学制、双学位制、荣誉学位制和专业主辅修制，把创新创业教育融入人才培养体系，科教融合，产教结合，创建了“校企合作，协同建立”人才培养新机制，着力培养具有社会责任感、创新精神和实践能力的高素质应用型人才。研究生教育改革持续深入，构建了专、学硕研究生分类培养模式，推行“创新学分”“执(职)业资格证书置换学分”制度。研究生招生机制、培养机制、奖助机制以及导师评聘机制的改革取得实质性成果，研究生的创新能力和职业能力不断提升，研究生的培养质量逐年提高。</p>\n<p>　　学校建有国家级实验教学示范中心、国家级虚拟仿真实验教学中心、国家特色专业建设点、国家级教学团队、国家精品视频公开课、国家双语教学示范课程建设项目等国家级教学改革与教学质量工程项目30余项，省级教学改革与教学质量工程项目130余项。近年来，获得国家教学成果二等奖2项，省级教学成果奖30多项。建立了“国家级—省级—校级”大学生创新创业训练计划项目和大学生科技竞赛支持体系，学生在全国 “互联网+”大学生创新创业大赛、“挑战杯”大赛等国家级竞赛中取得优异成绩，获奖数量在全省高校名列前茅。</p>\n<p>　　近五年来，学校共承担国家社科基金项目和自然基金项目以及教育部项目58项，其它各类课题1500余项，科研经费达到8800万元，科研立项成果在数量、质量和层次上逐年稳步提高。学校主动以科研创新助力地方经济发展，围绕“京津冀一体化”和河北省经济社会发展中的有关重大问题，积极开展调查研究，为党政机关、企事业单位提供决策咨询和技术服务，促进科研成果转化。68项成果得到俞正声、张高丽等国家领导人和河北省委、省政府主要领导及其他省部级领导的批示。</p>\n<p>　　学校重视国际交流与合作，与美国、英国、意大利、澳大利亚、韩国等40多个国家的高等院校和其他教育机构长期保持合作与交流关系。中外合作办学进展顺利，学校自2013年开始，与美国芝加哥康考迪亚大学先后合作举办了人力资源管理和市场营销专业，2个合作办学专业招生情况良好，毕业生得到美方和社会各方认可。学校在传播中国文化、推广汉语方面成果显著，目前已与加德满都大学、赞比亚大学共同创办了2所“孔子学院”。其中，赞比亚孔子学院荣获“先进孔子学院”和“全球示范孔子学院”称号。学校是承担中国政府奖学金来华留学生培养工作及孔子学院奖学金培养工作单位之一。我校现有来自40多个国家留学生近200人。中东欧国际商务研修学院为服务国家“一带一路”倡议、促进与中东欧国家交流提供了强有力的智力支持。</p>\n', 'status': '1', 'update_time': '2018-09-07 15:54:54', 'type_name': '学校概况'}