{'id': '650', 'school_id': '107', 'type': '69000', 'content': '<p>　　西北工业大学(以下简称西工大)坐落于陕西西安，是我国唯一一所以同时发展航空、航天、航海(三航)人才培养和科学研究为特色的多科性、研究型、开放式大学，现隶属于工业和信息化部。新中国成立以来，西工大一直是国家重点建设的高校，1960年被国务院确定为全国重点大学，“七五”、“八五”均被国务院列为重点建设的全国15所大学之一，是全国首批设立研究生院的22所高校之一，1995年首批进入“211工程”，2001年进入“985工程”，2017年进入国家“一流大学”建设高校(A类)，是“卓越大学联盟”成员高校，先后获得“全国文明单位”、“全国创先争优先进基层党组织”、“全国毕业生就业典型高校”、“全国文明校园”等荣誉称号和表彰奖励。学校秉承“公诚勇毅”校训，弘扬“三实一新”(基础扎实、工作踏实、作风朴实、开拓创新)校风，扎根西部、献身国防，历史上书写了新中国多个“第一”，今天在创建一流大学和一流学科上续写新的辉煌。</p><p>　　学校办学资源富集，学科特色鲜明。现有学生28000余名，教职工3800余人，拥有友谊与长安两个校区，占地面积5100亩，设有17个专业学院和国际教育学院、教育实验学院、西北工业大学伦敦玛丽女王大学工程学院，拥有65个本科专业，32个硕士学位一级授权学科、118个硕士点，22个博士学位一级授权学科、71个博士点，17个博士后流动站。其中，材料科学、工程学、化学、计算机科学等4个学科群进入ESI国际学科排名前1%，形成了以三航学科群为引领，3M(材料、机电、力学)学科群、3C(计算机、通信、控制)学科群、理科学科群和人文社科学科群协调发展的学科体系，为建设世界一流学科奠定了良好的基础。</p><p>　　学校坚持引培并重，打造人才高地。实施从青年教师到杰出学科带头人全过程的“翱翔人才工程”，构建青年教师成长支持体系，建设层级合理的人才梯队。完善准长聘机制，激发人才活力。打造优质中小幼服务，为人才解决后顾之忧。设立校内人才特区、海外工作特区，形成高端人才聚集的环境和效应。学校现有两院院士(含外聘)28人、长江学者32人、国家杰出青年基金获得者18人、973首席科学家8人、国家级突出贡献专家2人、国家教学名师奖获得者4人;现有国家自然科学基金委创新研究群体2个、国家级教学团队7个、教育部创新团队7个、国防创新团队8个。</p><p>　　学校立德树人，精心育才。“以学生为根、以育人为本、以学者为要、以学术为魂、以责任为重”的办学理念深植人心，着力培养基础扎实、专业能力强、有社会责任感和国际视野、德智体美全面发展的高素质拔尖创新人才。历史上，铸造、航空宇航制造工程、飞行力学、航空发动机、水中兵器、火箭发动机等6个学科的全国第一位工学博士由我校培养。在我校为国防科技事业发展和国民经济建设输送的19万多名校友中，有42位省部级以上领导和55位将军，49位两院院士，还有6位中国十大杰出青年。在航空领域，一半以上的重大型号总师、副总师为我校校友。中国航空工业成立60周年纪念表彰了10位“航空报国特等金奖”，6位西工大校友获此殊荣，在中航工业先后授予的6名“中青年自主创新领军人才”中西工大校友占到4位;在航天领域，从早年的“航天三少帅”中的张庆伟和雷凡培，到中国探月工程总设计师吴伟仁等，一大批西工大杰出校友担任集团公司、院所、企业党政领导干部及副总师以上职务，相继为我国航天事业的飞速发展做出了突出贡献;航海领域同样有大批的杰出校友活跃在船舶工业、水中兵器行业的重要管理岗位与核心技术岗位上，英才辈出，不胜枚举。大批西工大学子成为行业精英、国之栋梁，在人才培养领域形成了独有的“西工大现象”。近年来，学校积极推动教学模式改革，逐渐形成了以本科生翱翔英才计划“追梦班”、研究生精英人才计划“翼鲲班”“卓研班”和青年马克思主义者培养工程“大学生骨干培训班”等为特色的拔尖领军人才培养体系。</p><p>　　学校加强教育研究，教学成果丰硕。建有4个国家级实验教学示范中心，2个国家级虚拟仿真实验教学中心，3个国家级人才培养模式创新实验区;是欧盟QB50项目(注： 欧盟大气层探测计划)亚洲区唯一发起单位与亚洲区总协调单位，建有该项目亚洲区最大卫星测控地面站。在每四年评选一次、代表全国教育教学最高荣誉的国家级教学成果奖评选中，学校屡获佳绩：2009年获国家教学成果一等奖1项、二等奖8项，居全国高校第7名;2014年获一等奖2项、二等奖4项，居全国高校第6名。一大批优秀学生代表学校站上了国内外诸多重要赛事的领奖台，2016年，“翱翔系列微小卫星”获第二届中国“互联网+”大学生创新创业大赛全国总冠军;2017年，学校获大学生数学建模竞赛国际奖项25项，获模拟联合国大会国际一等奖9项，获第42届ACM国际大学生程序设计竞赛亚洲区金奖4项，与此同时，在科研类全国航空航天模型锦标赛、中国机器人大赛、全国大学生智能汽车竞赛、全国海洋航行器设计与制作大赛、国际大学生ICAN创新创业大赛中国总决赛等比赛中，学校均位居前列。</p><p>　　学校科研能力强，科技贡献大。学校充分发挥“三航”特色优势，聚焦国家战略需求和世界科技前沿，为我国国防科技事业发展和国民经济建设作出了重大贡献。历史上，全国第一架小型无人机、第一台地效飞行器、第一型50公斤级水下无人智能航行器和第一台航空机载计算机均诞生在我校。现建有8个国家级重点实验室，2个国家工程研究中心，3个国家级国际科技合作基地，1个国防科技创新中心，4个国家地方联合创新平台，77个省部级重点实验室和工程中心。“十二五”期间，学校科研经费总量达百亿元，进入全国高校前十。在16个国家科技重大专项中，学校重点参与了大飞机、载人航天与探月等10个重大专项的论证及科研攻关，深度参与了两机专项论证、神舟系列飞船研制，是“为中国首次载人航天飞行作出贡献单位”的两所高校之一。学校开我国无人机研制之先河，实现了我国第一个无人机技术与整条生产线出口，拥有我国唯一的无人机特种技术国家重点实验室和无人机系统国家工程中心。60周年国庆阅兵中，无人机方队全部3个型号、10架飞机均由我校研制生产;建军90周年阅兵中，我校自主研制生产的无人机，第二次以整个方队入列阅兵式，接受党和人民的检阅。目前正在筹建我国第一家无人机专用试验测试中心，全面推进无人机科研与产业发展。近十年来，获得国家科学技术奖36项，其中国家自然科学二等奖4项，国家技术发明一等奖1项、二等奖12项，国家科技进步一等奖5项、二等奖14项。</p><p>　　学校加快成果转化，推进军民融合。在鼓励潜心研究学问、专注教书育人的同时，产学研融合发展，与军工集团公司牵手共建平台，与在陕军工厂所合作共赢，与西安高新区共建西工大军民融合创新示范园、与陕西省科技厅共建陕西空天动力研究院、与陕西省网信办共建陕西省网络创新研究院、与陕西能源集团有限公司搭建“四主体一联合”研发平台。学校教师以知识产权入股组建的鑫垚、铂力特等公司，在增材制造(3D打印)、陶瓷复合材料、高性能新材料、高端装备制造、通用飞机、智能水下航行器等领域，已经成为地方经济转型升级的中坚力量和区域经济发展的创新源头，逐步形成了行之有效、效而有果的科技成果转化和产业化“西工大模式”和军民融合的“西工大路径”。</p><p>　　学校海纳百川，对外开放。通过以“学生国际化培养”为核心的翱翔四海计划、以“教师国际化”为核心的国际化办学能力提升工程、以“国际学术声誉提升”为核心的国际学术影响力提升工程和以“提升留学生培养质量”为核心的国际化培养模式教育改革试点项目，积极探索国际合作办学的多种模式。创建了中外学生同堂授课、同卷考试、同室科研、同班活动的本硕博贯通培养国际化人才本土教育模式的“国际班”。先后与250余所海外高校建立亲密合作关系。2014年，在国家主席习近平与比利时首相共同见证下，学校与比利时布鲁塞尔自由大学(VUB)签署合作协议;2016年，西北工业大学伦敦玛丽女王大学工程学院获教育部正式批准，成为我国西北地区第一所中外合作办学机构;学校先后担任“中俄工科大学联盟”2016-2017年度轮值主席、“中国-东盟工科大学联盟”2016年度轮值主席;于2017年发起成立“‘一带一路’航天创新联盟”，并承担了常设秘书处职能。包括诺贝尔奖获得者在内的244位国际著名专家、学者被学校授予名誉教授等荣誉学衔，其中有9位外国专家荣获“国家友谊奖”，获奖人数位居全国高校前列、工信部及陕西高校首位。同时，学校公派留学生人数总数位居“985高校”前列。</p><p>　　风劲帆满海天阔，三航领军铸华章。在创建世界一流大学和一流学科的新长征路上，西北工业大学将努力扎根中国大地，着力提升服务国家重大战略需求、服务国防科技工业、服务国家现代化建设和推动世界科技进步的能力，坚守使命，改革创新，凝心聚力，追求卓越，以更加开阔的视野，更加昂扬的姿态，更加开放的胸怀，更加扎实的工作，为早日建成学科特色鲜明，在航空、航天、航海等领域具有重大影响的世界一流大学再谱新章!</p>', 'status': '1', 'update_time': '2019-01-02 14:30:15', 'type_name': '学校概况'}