{'id': '3092', 'school_id': '452', 'type': '69000', 'content': '<p>学校概况：湖北民族大学是1998 年经教育部批准，由原湖北民族学院和恩施医学高等专科学校合并组建而成，是一所以本科教育为主的省属普通本科院校，是湖北省重点建设高校，是湖北省政府和国家民委共建学校。学校地处神奇美丽的恩施土家族苗族自治州。这里东连荆楚，南接潇湘，西邻渝黔，北靠陕渝，享有“鄂西林海”、“华中药库”、“世界硒都”的美誉。中国首条贯通东西的客运大通道——沪汉蓉高速铁路以及G50沪渝高速公路（上海至重庆）横贯境内。校园依山傍水，花木繁茂，碧草如茵，环境幽雅，与龙洞河美景交相辉映，相得益彰。校园面积1725.5亩，校舍总建筑面积62.59万平方米，图书馆藏书154万余册，建有完备的现代电子图书系统，电子图书超过150万册；教学科研仪器设备价值1.4亿元。</p><p>历史沿革：湖北民族学院的历史溯源于1938年建立的湖北省立联中乡村师范分校，后改为湖北省立第七师范学校，1950年更名为恩施师范学校，1978 年成立恩施师范专科学校。1984年经原国家教委批准，在恩施师专基础上筹建鄂西大学。1984年4月6日，中共中央总书记胡耀邦同志为鄂西大学题写校名。1989年经原国家教委验收，定名为湖北民族学院，成为普通本科院校。恩施医学高等专科学校创办于1958年，并于1977年开办医学本科教育。</p><p>学科专业：学校现设有文学与传媒学院、理学院、信息工程学院、化学与环境工程学院、医学院、经济与管理学院、生物科学与技术学院、外国语学院、体育学院、艺术学院、法学院、马克思主义学院、林学园艺学院、中医药学院、预科教育学院、临床医学院、民族研究院、职业技术与继续教育学院等18个学院、一所按民营机制组建的独立学院——科技学院和一所按三级医院管理的附属医院。共55个本科专业，涵盖法学、教育学、文学、理学、工学、农学、医学、管理学、经济学、艺术学十大学科门类。有23个专业可以选修双学士学位。有民族学、数学、化学工程与技术、林学、中医学5个一级学科硕士点，文艺学等24个二级学科硕士点，工程硕士（电气工程）、临床医学、新闻与传播3个领域招收专业学位硕士研究生。民族学、法学、林学、中医学，与中央民族大学、北京林业大学、湖北中医药大学联合培养博士研究生。</p><p>教学实践：学校坚持走内涵发展之路，秉承“艰苦奋斗、甘于奉献、自强不息、追求卓越”的民院精神和“博学 博爱 立人 达人”的校训，引领民院人不断奋发图强。改革开放特别是近20年以来，学校办学质量和层次不断提升，1999、2004年顺利通过教育部本科教学工作合格评价和本科教学水平评估，2006年获得硕士学位授予权。现有国家级特色专业点3个，国家级专业综合改革试点1个，国家大学生校外实践教育基地1个，省级品牌专业4个，省级精品课程11门，省级教学团队2个，省级实验教学示范中心5个，省级大学生创新活动基地1个，省级战略性新兴产业人才计划项目5项，省级本科专业综合改革试点项目4个，省级大学生校外实习实训基地2个。有“十二五”湖北省重点学科3个（民族学、林学、中医学），“十二五”湖北省重点（培育）学科4个（中国语言文学、数学、计算机科学与技术、化学工程与技术），有湖北省研究生教育创新基地1个，民族学一级学科被纳入湖北省协同创新计划。中国语言文学获批为一级学科国家民委重点学科，应用数学获批为二级学科国家民委重点学科。另有湖北省“楚天学者”特聘教授岗位学科5个。有省部级重点实验室（含基地）6个。</p><p>师资队伍：学校经过多年来的科学发展，形成了一支结构合理、素质良好的师资队伍。学校现有专任教师988人，兼职教师237人（含外籍教师12人）。在专任教师中，具有硕士以上学位616人，具有高级专业技术职务教师499人，其中教授110人。教师队伍中，博士、硕士生导师一百余人，新世纪百千万人才工程国家级人选1人，全国优秀教师2人，享受国务院津贴专家2人，湖北省优秀教师3人，省级各类专家27人，聘有“楚天学者”7人。</p><p>科学研究：学校紧密结合国家和地方经济社会发展开展科学研究工作。近五年来，学校承担国家级科研项目84项，其中国家社科基金项目33项、国家自科基金项目48项；承担省部级科研项目108项。获省部级及以上各类科研奖励30项，其中教育部人文社科研究成果三等奖1项，省级一等奖2项。出版专著103部，在国内核心以上学术期刊发表论文3000余篇，其中SCI、EI、ISTP收录论文683篇。《湖北民族学院学报》哲学社会科学版入选CSSCI来源期刊扩展版。<br/>办学规模：学校坚持“立足湖北，面向西部，辐射全国，服务基层”的办学定位，面向全国28个省（市、自治区）招生，现有全日制硕士研究生、普通本、专科学生19000多人，另有科技学院在校全日制本、专科学生12000余人。学校先后为社会培养、输送各类专业技术人员十万余人，毕业生分布于全国各地，为国家特别是湖北民族地区经济和社会发展作出了突出贡献。</p><p>办学思想：学校长期坚持把合格人才的培养放在首要位置，着眼于素质教育，不断更新教学内容、方法和手段，积极探索适应当代大学生特别是民族院校学生的教育教学方法，鼓励学生发展成有特点、有特长的多面手，增强对社会的适应性。近年来，依托学校实践创新平台，以大学生科研训练项目和学科竞赛为抓手，狠抓学生创新教育工作，学生实践创新能力和综合素质得以显著提升。</p><p>获奖成果：应届毕业生考取全国名牌大学硕士研究生的比例均居同类高校的前列；在校生英语四、六级，计算机过级率、省级优秀学士论文获奖率均高于省属院校的平均水平；学生在各类学科竞赛中获得国家级、省级奖达300余项，公开出版个人作品（著作）56部，相关成果获湖北省大学生科研成果一、二、三等奖近50项。2007年、2011年在第七届和第八届全国少数民族传统体育运动会上，学校运动员共取得5金、3银、3铜的好成绩。由学校师生组成的“土苗兄妹组合”参加第十三届CCTV青年歌手电视大奖赛，获得原生态唱法金奖和观众最喜爱歌手奖；2010年4月30日，“土苗兄妹组合”唱响上海世博会开幕式文艺演出，受到海内外观众的好评。2009年，由学校21名学生参演的湖北民俗歌舞《山乡春来早》亮相中央电视台春节联欢晚会；2011年到2014年，学校四次受邀参加中央电视台承办的《五月的鲜花——全国大学生校园文艺会演》，参演学生充分展示了学校良好的精神风貌，为学校赢得了良好赞誉。2011年，学校组织学生首次参加中国机器人大赛就荣获全国二等奖；“‘多彩民族.和谐民院’民族文化节”获得全国高校校园文化建设成果一等奖；2012年，学校3800余人次参加各级各类学科竞赛，共获得省级及以上奖励66项，其中，全国大学生三维数字化创新设计大赛获全国一等奖，全国大学生软件设计大赛获全国三等奖，湖北省大学生电子设计竞赛获特等奖同时，学校还涌现出了受到党和国家领导人接见的全国模范教师肖忠友、扎根神农架林区的湖北省十佳师德标兵滕仕琼、中央电视台《新闻联播》宣传报道的基层支医优秀学子平慧强、身患尿毒症仍在山区支教的教师程靖、为捐髓救人而主动推迟婚期的“最美新娘”向雪敏、极地科考队医赵克昌等一大批优秀毕业生。</p><p>合作交流：学校积极开展国际交流与合作，与美国、英国、澳大利亚、日本、韩国、俄罗斯、芬兰和加拿大等国的高水平大学建立了友好合作关系，学校每年派出教师和学生赴国外友好大学学习深造。学校还十分重视教育国际化，在旅游管理、传媒、财务管理和市场营销等专业积极开展中外合作办学，并招收临床医学、电器工程和汉语等专业外国留学生180余名。</p><p>社会声誉：学校的办学成就赢得了良好的社会声誉，产生了广泛的影响，多次受到国务院、国家民委及湖北省委、省人民政府表彰，被授予“全国民族团结进步模范集体”、“全国民族体育模范集体”、“党的建设和思想政治工作先进高校”、“省级最佳文明单位”、“省级平安校园”、“湖北省民族团结进步模范集体”、“科技服务湖北先进单位”等荣誉称号。新华社、《人民日报》、《光明日报》、《中国教育报》、《中国民族报》、中央电视台、中国教育电视台等媒体先后多次报道了学校的办学事迹。党和国家领导人以及教育部、国家民委等国家部委、地方党委政府领导多次来校视察，对学校的办学给予了充分肯定和高度评价。</p><p>发展目标：“器大者声必闳，志高者意必远”，有着70多年辉煌办学历史的湖北民族学院，肩负着新的历史使命。站在新的历史起点，全校教职员工正积极落实中国共产党湖北民族学院第一次代表大会所确立的发展目标，抢抓湖北省人民政府与国家民委共建之机遇，切实走以“提高教育教学水平和人才培养质量”为内核的内涵发展道路，发挥优势，彰显特色，努力把湖北民族学院建设成为全国知名、特色鲜明、环境优美的民族大学！</p><p>学校地址：湖北省恩施市学院路39号  邮编：445000</p><p>联系电话：（0718）8438945  8437905  传真：8437832</p>', 'status': '1', 'update_time': '2019-02-26 09:46:56', 'type_name': '学校概况'}