{'id': '4054', 'school_id': '598', 'type': '69000', 'content': '<p>　　河北农业大学创建于1902年，是我国最早实施高等农业教育的院校，河北省建立最早的高等院校，先后经历了直隶农务学堂、直隶高等农业学堂、河北省立农学院、河北农业大学等历史时期。办学之初，学校就提出了“农业教育非实习不能得真谛，非试验不能探精微，实习试验二者不可偏废”的办学理念。116年来，积淀形成了“崇德、务实、求是”的校训，开创了享誉全国的“太行山道路”，凝结成“艰苦奋斗、甘于奉献、求真务实、爱国为民”的“太行山精神”，受到党和国家的肯定与表彰，被教育部树立为高校战线的一面旗帜。</p>\n<p>　　学校是河北省人民政府与教育部、农业部、国家林业局分别共建的河北省重点骨干大学，国家首批创新创业教育改革示范院校，全国第二批双创示范基地，教育部“卓越工程师教育培养计划”实施高校，教育部、农业部、国家林业局首批“卓越农林人才教育培养计划”实施高校，首批入选“中西部高校基础能力建设工程”的高校。</p>\n<p>　　学校共有5个校区(保定东校区、保定西校区、秦皇岛校区、定州校区、渤海校区)，校园占地181万余平米(2700余亩)，建筑面积近129万平方米;纸质型图书与文献247余万册;固定资产24.9亿元;附属实验农场3700余亩，林场40000余亩。</p>\n<p>　　学校现有全日制本科生28214名，硕士研究生2155名，博士研究生294名，外国留学生18名。在职教职工3000余人，其中教授及相应职称者434人，副教授及相应职称者841人;博士生导师190人，硕士生导师511人;拥有国家百千万人才工程、国家万人计划、国务院政府特殊津贴、省管专家等人才99人次，国家级教学名师3人，省级教学名师11人。</p>\n<p>　　学校设有26个学院，2个直属系，现有1个国家重点(培育)学科，3个部级重点学科，4个学科列入河北省“双一流”学科建设序列，4个河北省强势特色学科，16个河北省重点学科;6个博士后科研流动站;11个一级学科博士点，1个博士专业学位授权类别;24个一级学科硕士点，9个硕士专业学位授权类别，6个工程硕士领域;设有89个本科专业，形成了以农学优势学科为引领，“工、管、理、经、文、法、艺术”等学科“入主流，有特色”，多学科交叉融合、协调发展的学科专业体系。农业科学学科进入ESI全球排名前1% 。</p>\n<p>　　学校致力于培养具有创新创业精神和较强实践能力的高级专业人才，全面实施“311”人才培养模式和学分制教学管理制度，率先在全国制定实施本科专业实践能力培养路线图，具有国家级“本科教学工程”建设项目23个，省级项目109个，位居河北高校前列。获国家级教学成果特等奖、一等奖、二等奖共计8项，省级教学成果奖92项。大力推进创新创业教育，建设国家首批农科教合作人才培养基地6个。学校本科毕业生就业率连年位居省属高校前列，是全国毕业生就业典型经验高校，进入全国就业工作50强。</p>\n<p>　　学校大力推进科技创新，有1个国家级工程技术研究中心——“国家北方山区农业工程技术研究中心”，45个省部级重点实验室(工程中心、基地、试验站、协同创新中心); 现代农业产业技术体系专家国家级19名、省级57名。“十二五”以来，承担国家和省部级重大科技项目1192项，到位科研经费8.16亿元，审定新品种61个，专利396项，三大索引论文2080篇。获省部级以上科技奖励300项，其中国家二等奖5项、何梁何利产业创新奖1项、省突出贡献奖1项、省山区创业突出贡献奖2项、省部一等奖27项。出版《河北农业大学学报》等学术期刊。</p>\n<p>　　近年来，学校积极深化和拓展“太行山道路”，新建新农村发展研究院和技术转移中心等国家级科技转化机构，入驻国家(保定)大学科技园;推广新成果、新品种和新技术1000余项，创造社会、经济效益100多亿元;先后与长城汽车股份有限公司、山东登海先锋种业有限公司、保定农垦总公司等大型企业集团进行合作办学或战略合作，与保定市、邢台市、衡水市、石家庄市及河北省气象局等地方政府及部门签订战略合作协议;建立教学、科研、生产“三结合”基地295个，区域综合试验站10个，现代农业教育科技创新示范基地41个，有力促进了地方经济发展。</p>\n<p>　　学校与33所国(境)外高校建立了学术交流和校际合作关系，在专业建设、课程建设、师资交流、学生培养等方面开展了广泛合作。与荷兰应用科学大学、美国加州大学河滨分校、加拿大英属哥伦比亚大学等22所国外院校或机构开展了合作项目;与罗马尼亚布加勒斯特农业与兽医药大学、乌克兰国立化工大学、乌克兰国立文尼察大学、斯洛伐克农业大学等5所“一带一路”沿线国家高等院校建立了国际教育交流与合作关系;通过承办商务部援外培训项目先后培训发展中国家学员552名。</p>\n<p>　　学校党的建设和思想政治工作成效显著。两次被授予全国“党的建设和思想政治工作先进普通高校”称号;三次被授予“全国先进基层党组织”称号;2011、2015年两次被评为“全国文明单位”;2013年荣获全国“五一劳动奖状”。涌现出了受到习近平总书记批示，被称为新时期共产党人的楷模、知识分子的优秀代表、太行山上的新愚公的李保国教授;被誉为“社会主义核心价值观”生动诠释的“果树9301班”优秀毕业生群体等一批具有较大社会影响力的先进典型。</p>\n<p>　　新时期的河北农业大学，将紧紧抓住国家“双一流”建设的有利时机，立足京津冀，对接雄安新区，深化拓展“太行山道路”，弘扬“太行山精神”，按照学校新的规划目标和战略思路，奋力建设特色鲜明的高水平大学，努力为决战决胜全面小康、加快建设经济强省、美丽河北做出新的更大贡献。</p>\n', 'status': '1', 'update_time': '2018-10-24 15:57:58', 'type_name': '学校概况'}