{'id': '7097', 'school_id': '1171', 'type': '69000', 'content': '<p>　　常州信息职业技术学院是江苏省首家信息职业技术学院，隶属于江苏省工业和信息化厅。学院具有五十余年的办学历史，1962年创办，初名常州市勤业机电学校，1980年更名为常州无线电工业学校，2000年10月经江苏省人民政府批准由常州无线电工业学校和常州市电子工业职工大学合并组建成立常州信息职业技术学院。学院地处中国经济最发达的长三角腹地——常州，坐落在风景秀丽、充满现代气息，集教学、科研、培训、职业技能鉴定和社会服务于一体的常州高职园区。</p><p>　　2003年学校被教育部确立为国家示范性软件职业技术学院。2004年以优秀的成绩通过教育部高职高专人才培养工作水平评估。2005年荣获全国职业教育先进单位。2006年被省教育厅确立为省级示范性高职院校重点建设单位。2007-2009被教育部、财政部确立为国家示范性高等职业院校建设单位。2010年以优秀的成绩通过了国家示范建设验收，并顺利通过新一轮高职院校人才培养工作评估。2017年入选江苏省高水平职业院校建设单位。</p><p>　　学校先后获得“江苏省文明学校”、“江苏省高校思想政治教育工作先进集体”、“江苏省高等学校和谐校园”、“江苏省平安校园”、“江苏省高校毕业生就业工作先进集体”、“江苏省招生工作先进集体”、“江苏省师资队伍建设先进高校”、“常州市文明单位标兵”、“全国高等职业院校就业工作星级示范校”、“全国高职院校魅力校园”、“全国高职院校创新创业教育先进单位”、“中国职业院校新媒体十大最具影响力院校”等荣誉称号，被选为中国软件产教联盟执行理事长单位、全国高等职业院校创新创业联盟副理事长单位、首批“职业院校文化素质教育基地建设单位”、首批“职业院校数字化校园建设实验校”，跻身“广州日报高职高专排行榜”“全国第5、江苏第1，中国高职高专校竞争力排行榜”全国第51、江苏第5，“江苏高职院校人才竞争力排行榜”第5。</p><p>　　学校占地1,042亩，建筑总面积32.03万平方米，有全日制本专科在校生12140人、学历继续教育学生12300人、留学生248人，教职工693人。学院设有软件学院、网络与通信工程学院、电子与电气工程学院、经贸管理学院、机电工程学院、外国语学院、艺术设计学院等7个二级学院及基础、社科、体育等3个部和1个继续教育学院、培训中心。</p><p>　　学校设有46个专业，建有国家级重点专业8个、实训基地4个、精品课程4门、资源共享课程3门、教学资源库1个、优秀教学团队1个、优秀教学名师1名、全国性产教联盟1个、教育部现代学徒制试点专业1个、牵头建设国家级教学资源库2个，是国家劳动与社会保障部、工业和信息化部高技能人才培养示范基地、国家软件与信息服务外包人才培训基地，并建有江苏省品牌专业3个、省级产教融合实训基地2个、骨干专业7个、特色专业7个、重点专业群4个、科技创新团队1个、教学名师3名，获国家教学成果一等奖2项、二等奖2项，省级教学成果特等奖1项、一等奖5项、二等奖10项，江苏省科学技术二、三等奖各1项。</p><p>　　近年来，学校凝心聚力谋发展：一是创新杰出人才培养模式，分类培养技能促进型、技术增强型和创业自强型杰出学生。二是打造专业特色品牌，重点建设2个省级品牌专业、5个省级骨干专业、6个校级重点专业和2个国家专业教学资源库，构建“新一代信息技术、智能制造、现代服务”三大专业集群。三是优化人才共育平台，搭建由“8个双主体学院、8个技术应用与服务中心、1个信息产业园、1个全国性软件产教联盟”组成的校企合作平台，启动了全要素的“智能工厂”产教融合综合实践平台建设。四是完善创新创业载体，构建“集课程教学、实践载体、师资团队、实践活动于一体的全要素创新创业人才培养体系。五是全面提升素质教育，构建全员参与、全院协同、全程融合的“大思政”工作体系、“全人化”大学生综合素质培养体系。六是探索互联网+教育范式，推进智慧校园建设，全面打造网上网下并行的办学运行生态。七是优化科研项目管理机制、推动协同创新平台建设、重抓科技基层基础工作、加强创新激励与服务、着力高层次科研队伍建设，科技贡献、专利获得等位居高职院校前列。八是推进国际化办学进程，与10个国家和地区、20所高校开展学生交流、师资培训、项目合作，特别是在南非教育合作上取得了创新性突破，留学生规模位居高职院校前列。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-29 17:48:49', 'type_name': '学校概况'}