{'id': '6210', 'school_id': '1002', 'type': '69000', 'content': '<p>　　广东科学技术职业学院是广东省人民政府1985年批准设立、教育部备案的一所全日制公办普通高等学院，正厅级建制。建院之初，学院名广东省科技干部进修学院，主要承担广东省科技管理干部的继续教育培训任务，被国家科技部称誉为“地方继续教育的一颗明珠”。1989年更名为广东省科技干部学院，1996年成为广东省首批举办普通高职教育的院校之一。2001年与珠海市政府合作共建珠海校区。2003年经教育部批准由成人高校改制为普通高等学院，并继续承担科技干部培训的任务。2008年5月，学院由广东省科技厅整建制划转广东省教育厅管理。</p><p>　　学院党委行政带领师生秉承“厚德、高能、求实、创新”之校训，坚持艰苦奋斗、勤俭办学，抓住机遇、加快发展，团结拼搏、争创“一流”，于2008年12月，以“优秀”成绩通过教育部高职高专人才培养工作评估，并在2010年被广东省政府授予“广东省职业技术教育工作先进集体”光荣称号。2010年学院被教育部、财政部确定为国家示范性骨干高职院校立项建设单位，2016年3月以“良好”成绩通过验收，成为国家示范性骨干高职院校。2016年7月被广东省科学技术厅确定为省“互联网+”创新创业示范校。2016年11月被广东省教育厅确定为一流高职院校立项建设单位。2016、2017、2018连续三年入选全国高等职业院校服务贡献50强。2016年被国际创新创业博览会组委会授予“全国高职院校创新创业示范校”荣誉称号。</p><p>　　学院现有珠海和广州两个校区，校园面积2012亩，建筑面积53.06万㎡(含在建工程：4.28万㎡)(其中：教室3.09万㎡，图书馆3.05万㎡，体育场馆0.98万㎡，实习实训场所12.29万㎡)。教学仪器设备2.16万台(套)，教学科研仪器设备值23327.26万元。馆藏图书149.85万册、电子图书数字资源量7866GB。</p><p>　　学院现有教职员工1298人，其中专任教师1038人。专任教师中，正高职称65人，副高职称286人，拥有博士学位62人，硕士学位645人，双师素质教师901人，专任教师“双师”素质比例达86.8%。全国教育系统先进集体1个，省级教学名师1人，南粤优秀教师6人，“千百十工程”省级培养对象5人，省高职教育专业领军人才培养对象3人，省优秀青年教师培养对象7人，珠海市特聘学者1人。</p><p>　　学院全日制在校生22000多名，是在校生规模最大的省属高职院校。现设有计算机工程技术学院(软件学院)、大数据与人工智能学院、商学院、外贸与旅游学院、文化与传媒学院、机器人学院、机械与汽车学院、建筑工程学院、艺术设计学院、财会与金融学院、体育健康学院、马克思主义学院、国际合作学院、创新创业学院、广州学院、继续教育学院等16个二级院(系);设有广东省人才研究所、高职教育研究所、电子与信息技术研究所、软科学研究所等4个科研机构。</p><p>　　学院现有招生专业48个，其中国家骨干高职院校重点建设专业5个，央财支持建设专业2个，省级示范专业5个，省级重点专业6个，广东省一类品牌专业1个、二类品牌专业12个。国家级精品资源共享课4门、国家精品课程5门、省级精品课程5门、省级精品资源共享课程22门，省精品在线开放课程3门，国家级备选专业教学资源库1个。获国家级、省级教学成果奖9项。</p><p>　　学院重视产学研合作、应用开发与成果转化，鼓励教师参与企业技术研发、提供技术服务，努力服务地方经济社会发展。五年来，承担各级各类科研项目912项，其中省部级以上77项;科研经费4882万元，其中2017年科研与社会服务项目立项经费达1015万元;获授权知识产权347项;获地市级以上科技奖4项;18名专家入选“广东企业科技特派员”;新增2个省级人才基地、1个省级众创空间、1个省级协同创新中心、1个市级公共实验室、1个市级中小企业服务平台;教师发表学术论文2361篇，核心期刊及被三大检索收录361篇;出版著作28部。</p><p>　　学院建有校内实训基地60多个、实训室220多个，校外实习实训基地800多个;是国家科技部、省科技厅、教育厅、人事厅认定的“国家级星火培训基地”“广东科技人才基地”“广东省中职学院教师继续教育基地”“广东省专业技术人员继续教育基地”。</p><p>　　学院学生在省级以上技能竞赛中屡获佳绩，尽显广科学子风采。近五年，学生获省级以上技能竞赛奖项637项，其中在全国职业院校技能大赛(天津国赛)获奖27项。如2017中国机器人及人工智能大赛四项全国冠军、2017全国高等职业院校日语技能全国团体赛冠军、2016年全国建筑与规划类专业设计赛一等奖、2015年全国职业院校技能大赛高职组“计算机网络应用”“云计算技术与应用”“信息安全管理与评估”等3项国赛一等奖1项、二等奖2项，2015年全国职业院校学生技术技能创新成果交流赛一等奖等。</p><p>　　学院培养了大批优秀学生。如被媒体誉为“最牛高职生”的学院移动应用开发中心团队、国内首个获思科全额奖学金赴美实习的高职生、出境央视《奋斗》访谈栏目的创业学子、连续3年获全国职业院校技能大赛计算机网络应用项目最高奖项一等奖的计算机网络高手、全国高职学生“劲牌阳光奖学金”暨“践行工匠精神先进个人”等等。</p><p>　　学院招生“进口”旺，现每年面向全国18个省(直辖市、自治区)招收全日制在校生8000人左右，广东省录取的新生均为第一志愿报考我院的考生。学院积极开展中高职衔接、三二分段、现代学徒制等多形式自主招生，以及本专科协同育人试点招生工作。毕业生就业“出口”畅，总体就业率均达98%以上。</p><p>　　学院加强校企合作办学，与微软中国、苹果、思科、华为、联想、金山软件、蓝盾股份、小米、一汽大众、横琴长隆、三一海洋重工等知名企业建立长期合作关系，大力加强学生技术技能培养。</p><p>　　学院积极构建对外开放新格局，稳步实施“走出去”战略，主动服务国家“一带一路”和粤港澳大湾区建设，加强与德国、法国等职业教育发达国家和台湾地区的交流与合作。2013年，学院被教育部确定为全国首批与台湾地区高校开展专升本对接的高职院校之一;2017年，学院取得招收国际学生资质，与法国克莱蒙商学院、德国德累斯顿工业大学签订了合作协议，与法国克莱蒙商学院合作的项目班首批40多名学生已正式开班。</p><p>　　学院坚持中国特色社会主义文化，把立德树人作为根本任务，大力开展社会主义核心价值观教育，重视学生综合素质提升，充分发挥文化育人功能，建设科技味浓、追求创新、公平正义、安定和谐的校园文化，实现文化育人与人才培养相结合。形成了以校园创新科技节和校园文化艺术节为品牌的第二课堂;大力弘扬中华优秀传统文化、创新创业文化，开设广科创新创业大讲堂，举办“弘扬岭南传统文化，提升大学生综合素质”“互联网+”科技节暨创新创业大赛等丰富多彩的校园活动等，促进学生全面成才。学院还结合专业特点开展职业教育活动周、“科技、文体、法律进社区”活动、大学生志愿者活动等，助推区域文明城市建设。在中国进出口商品交易会(广交会)、中国(珠海)国际航空航天博览会、中国(珠海横琴)马戏节等大型活动中，学生作为志愿服务主力军，承担了翻译、接待、会务、交通指引、咨询等服务工作，锻炼提高学生自身素质，也赢得社会广泛好评。</p><p>　　学院以“厚德、高能、求实、创新”为校训，秉承“质量立校、特色兴校、创新强校”的办学思路，正为创建“人才培养质量社会满意度高、社会服务能力强、示范带动作用更显著”的全国一流、国际知名的高水平职业院校而不懈努力。</p>', 'status': '1', 'update_time': '2020-06-06 11:05:39', 'type_name': '学校概况'}