{'id': '6304', 'school_id': '1014', 'type': '69000', 'content': '<p>　　吉林农业科技学院是吉林省省属公立全日制普通本科高校，坐落在素有雾凇之都美誉的北国江城——吉林市，建有九站和左家两个校区。学校是教育部专业综合改革试点院校、国家级卓越农林人才教育培养计划改革试点院校、吉林省首批整体转型试点院校。</p><p>　　吉林农业科技学院是一所具有悠久历史的百年学府，办学历史可追溯到1907年创办的吉林中等农学堂。2003年10月北华大学农业技术学院(吉林省农业学校)实体并入吉林特产高等专科学校。2004年5月，经教育部批准，新组建的吉林特产高等专科学校升格为全日制本科院校，定名为吉林农业科技学院。</p><p>　　学校占地面积198万平方米，建筑面积34.9万平方米，教学科研仪器设备总值达1.29亿元，2018年学校资产总值8.98亿元。图书馆中外文纸质藏书106万册，电子图书总量达73万册，中外文数据库19个，标本馆收藏野生动植物标本3100余件，办学资源与教学科研匹配合理。</p><p>　　学校现有12个教学院(部)，43个本科专业，16个专科专业。建有省级重点学科3个，国家级特色专业1个、国家级专业综合改革试验点专业1个、国家级卓越农林人才教育培养计划改革试点专业1个、省级卓越工程师教育培养计划专业2个、省级品牌专业2个、省级特色专业5个、省级精品课12门、省级在线开放课6门;学校面向全国28个省(直辖市、自治区)招生，全日制在校生12100余人，成人学历教育函授生600余人。目前已经形成以农(特产)为优势和特色，理、工、经、管、文多学科协调发展的办学格局。</p><p>　　学校现有教职工767人，教授67人、副教授185人，博士125人、硕士482人。“双师型”教师241人，国家第三批“万人计划”科技创新领军人才1人，黄炎培职业教育杰出教师1人，吉林省第六批拔尖创新人才2人，省级教学名师6人、吉林省有突出贡献中青年专业技术人才2人、吉林省“双百人才”3人，省级科技创新团队1个、优秀教学团队6个。</p><p>　　学校坚持以人才培养为中心，积极推进校企合作、产教融合，与青岛英谷、大北农、禾丰、博瑞集团等企业签订应用型人才合作培养协议;推进以提高教学质量为核心的“平台+模块”理论教学和“三实一研”实践教学体系。建立了行业学院——“鼎利学院”。建设校内专业实习实训基地42个，校外实习实践基地310个。学校建有省级实验教学示范中心2个、省级人才培养模式创新实验区3个、省级以上科技创新平台7个、省级重点实验室3个、省级农产品检测中心1个、省级人文社科研究基地1个、吉林省特色农业产业研究中心1个、吉林省农业应用型人才培养研究基地1个、吉林省大学生校外实践教育基地2个、省示范性虚拟仿真实验教学项目1个。</p><p>　　学校坚持以提高学生综合素质为目标的“一导二师三保障”育人模式，全面推进大学生就业创业工作，成立了大学生“创新创业学院”。建有“吉林市青年创业孵化基地”1个、“吉林省大学生创新创业实训基地”1个和“大学生素质拓展实训基地”。学校被确立为“全国科普教育基地”和“国家级食物与营养教育示范基地”。学校先后与400余家国内大中型企业签订了毕业生就业合作协议，毕业生就业质量不断提高，历届毕业生就业率一直稳定在86%以上。学校支持鼓励大学生积极参加专业技能大赛和科技创新活动，在中国高等教育学会组织的“中国高校创新人才培养暨学科竞赛评估”的18个学科竞赛中获奖106次，在全省位列前茅。</p><p>　　学校坚持国际化办学，积极开展国际教育交流与合作。近年来，先后派出专家、学者赴美国、澳大利亚、加拿大、德国等十几个国家进行交流、访学，与美国、俄罗斯、法国、韩国、新加坡及中国台湾地区的10余所大学建立了交流与合作关系，选派优秀学生赴国(境)外进行研修或双学位学习，推动了国际化办学进程。2016年，学校与韩国庆南大学合作的机械设计制造及其自动化专业本科教育项目获教育部批准。</p><p>　　学校坚持依法治校，注重校风学风精神文明建设。被评为“吉林省精神文明建设先进单位”、“吉林省依法治校工作示范院校”、“吉林市文明单位”、“吉林省文明单位”，学校党委被授予吉林省高校“先进基层党组织”荣誉称号。</p><p>　　百余年栉风沐雨，几代人励精图治，吉林农业科技学院凝练了“厚德图本、励学笃行”校训精神，确立了“以人为本、内涵发展、突出特色、服务社会”的办学理念，彰显了“自强不息的拼搏精神、爱岗敬业的奉献精神、吃苦耐劳的务实精神、开拓奋进的创新精神”，形成了“和谐、创优、务实、兴农”的校风，“尚德、乐教、善导、爱生”的教风和“尊师、乐学、善思、强技”的学风，走出了一条“教学立校、科研强校、内涵发展”办学之路。</p><p>　　不忘初心厚民生之福祉，继续前进育天下之英才。固基强农，殷民富国，已成为我校百年不变的追求。如今，学校正遵循现代大学办学规律，坚持社会主义办学方向，紧紧抓住吉林省建设“高教强省”战略机遇，立足优势，打造特色，转型发展，在建成特色鲜明的应用型大学道路上奋勇前行!</p>', 'status': '1', 'update_time': '2019-01-02 15:29:55', 'type_name': '学校概况'}