{'id': '6345', 'school_id': '1023', 'type': '69000', 'content': '<p>　　阜阳师范学院坐落在国家中部地区重要综合交通枢纽、皖豫省际中心城市——阜阳。这里钟灵毓秀、人文荟萃，历史文化源远流长，我国著名的文化精英管子、老子、庄子，曹操、曹丕、曹植，欧阳修、苏轼、曾巩等赋予了这片土地厚重的历史底蕴。学校毗邻古颍州西湖、京九铁路交通枢纽、皖北地区4C级机场，环境怡人，交通便捷，区位优越。</p>\n<p>　　学校创办于1956年，1977年开始招收本科生，1978年经国务院批准建立阜阳师范学院，获首批学士学位授予权;2001年通过教育部本科教学工作合格评估;2008年教育部本科教学工作水平评估获得“优秀”等级; 2005年、2014年先后两次荣获国家级教学成果二等奖。建校六十多年来，学校先后向社会输送10.2万余名毕业生，人才培养质量得到社会各界广泛认可，被誉为“皖北地区基础教育的摇篮、人才培养的基地、科技创新的平台、文化建设的窗口”。</p>\n<p>　　学校现有全日制在校生19399人，其中本科生19191人，研究生208人，占地137.1万平方米，校舍建筑面积77.25万平方米。学校设置16个教学学院、1个继续教育学院，拥有64个本科专业，涵盖文学、历史学、法学、教育学、经济学、理学、管理学、工学、农学、艺术学等十大学科门类;现有21个硕士学位授权点和4个硕士专业学位授权点。学校现有汉语言文字学、中国古代文学、教育经济与管理、生物化学与分子生物学等4个省级重点学科，“生物学”1个省级学科建设重大项目，物理学、数学与应用数学、汉语言文学等3个国家级特色专业建设点，1个国家级卓越农林人才教育培养计划改革试点，1个国家级大学生创新创业训练基地;建有抗衰老中草药安徽省工程技术研究中心、胚胎发育与生殖调节安徽省重点实验室、环境激素与生殖发育安徽省重点实验室、环境污染物降解与监测安徽省重点实验室、区域物流规划与现代物流工程安徽省实验室、安徽省人文社科重点研究基地皖北文化研究中心、农民工研究中心及安徽武术文化研究中心等8个省级科研平台。教学科研仪器设备总值23755.76万元，纸质图书194.96万册，拥有中国期刊全文数据库、sciencedirect电子期刊库等40个中外网络资源数据库，并拥有皖北文化研究专题数据库、农民工研究专题数据库等自建特色数据库。</p>\n<p>　　学校现有专任教师1109人，其中研究生学位人员近1000人，博士人员300多人，高级专业技术职务人员413人，其中正教授123人;拥有“百千万人才工程”国家级人选、皖江学者、安徽省学术技术带头人及后备人选、安徽省优秀人才、享受国务院或省政府津贴、全国优秀教师、宝钢优秀教师、安徽省优秀教师和教学名师等共计86人;博士生、硕士生导师229人;聘请中国工程院原副院长刘德培院士，中国科学院陈国良院士、方维海院士等兼职教师109人。</p>\n<p>　　学校高度重视教学、科研工作，不断健全激励约束机制，教学研究、科技创新能力显著增强。五年来，承担各级各类科研课题895项，其中国家社会科学、自然科学基金项目41项，省部级各类课题268项，横向合作项目146项，荣获省部级以上科研成果奖23项;发表学术论文3530篇，其中二类以上期刊论文1291篇，获国家授权专利269项;出版著作135部。主办出版《阜阳师范学院学报》(社会科学版、自然科学版)、《阜阳师院报》、《安徽基础教育》。</p>\n<p>　　学校不断深化教育教学改革，彰显实践育人特色，人才培养质量不断提高。五年来，我校学生获得国家级学科竞赛奖励459项，省级学科竞赛奖励1941项，进入《2013至2017年全国普通高校竞赛评估结果(本科)TOP300》排行榜第243位。学生主持各类科研项目857项，其中创新创业训练计划国家级项目178项。毕业生角色转换快、实践能力强、发展后劲足，社会满意度高。</p>\n<p>　　学校始终坚持社会主义办学方向，努力营造健康向上的校园文化氛围，长期坚持开展“未来教师”职业技能大赛、大学生科技文化艺术节等一系列品牌第二课堂活动，连续多年被评为“全国大中专学生志愿者‘三下乡’社会实践活动先进单位”，先后获得“全国青少年普法教育先进单位”、“安徽省文明单位”、“安徽省党建和思想政治工作先进高等学校”、“安徽省高校综合改革首批试点单位”、“安徽教育系统先进集体”、“安徽省优秀教学管理单位”、“安徽省学生资助工作先进单位”、“安徽省高等学校毕业生就业工作先进单位”、“安徽省普通高校毕业生就业工作‘标兵单位’”、“安徽省第一批省级创业学院”等荣誉称号。</p>\n<p>　　站在新的历史起点上，阜阳师范学院将继续秉承“厚德、博学、自胜、勤行”的校训，弘扬“自强至善”的学校精神，全面深化综合改革，深入推进内涵式发展，彰显特色，加快转型，继续巩固教师教育优势，积极发展应用学科，培养具有社会责任感、创新精神和实践能力的高素质人才，努力建设特色鲜明的地方性应用型高水平师范大学，为经济社会发展做出新的更大贡献。</p>\n<p>　　(2018年6月15日更新)</p>\n', 'status': '1', 'update_time': '2018-10-24 17:06:53', 'type_name': '学校概况'}