{'id': '6402', 'school_id': '1034', 'type': '69000', 'content': '<p>　　广西中医药大学创建于1956年，其前身是1934年成立的广西省立南宁区医药研究所，是我国5个少数民族自治区中唯一独立建制的高等中医药院校。2012年3月经国家教育部批准正式更名为广西中医药大学，也是国家中西部基础能力建设高校及国家中医药管理局与广西壮族自治区共建高校。</p>\n<p>　　学校以中医药学科为主，医、理、工、管等多学科协调发展，具有鲜明中医药、民族医药特色，产学研医紧密结合、对外交流合作优势突出，有仙葫、明秀2个校区，总占地面积1310.99亩。设有14个学院，3个直属公共教学部。有14所附属医院(其中直属附属医院3所，地方附属医院11所),1所附设中医学校，1家校办制药厂，1所独立学院。有重阳城老年公寓等一批在全国行业内有一定影响力的产学研基地和教学实践基地。</p>\n<p>　　人才培养成效显著</p>\n<p>　　学校拥有一支教学经验丰富，结构合理的师资队伍，有专任教师991人，外聘教师161人。专任教师中正高职称192人;具有博士学位的有267人;有博士生导师25人、硕士生导师693人。现有国医大师1人、全国名中医2人、全国老中医药专家学术经验继承工作指导老师25人、国务院特殊津贴专家16人、全国优秀教师3人、教育部“新世纪优秀人才支持计划”人选3人、全国中医药高等学校教学名师1人、广西终身教授1人、广西“十百千人才工程”人选7人、广西特聘专家3人、广西八桂学者2人、广西“八桂名师”2人、广西高校“教学名师”4人、广西高校卓越学者2人、广西“桂派中医大师”17人、广西名老中医18人、广西名中医64人,省级创新团队7个。</p>\n<p>　　学校牢固树立“立德树人”的育人观，坚持教学中心地位，大力实施“人才强校、质量兴校”战略。现有全日制在校生14000多人，有本科专业25个，其中有国家综合改革试点专业1个、国家级特色专业3个、卓越医生(中医)教育培养计划改革试点项目2个、省级优质特色专业(群)9个、省级特色专业与课程一体化建设项目6个。</p>\n<p>　　学校是博士学位授予单位，有博士学位授权一级学科1个、硕士学位授权一级学科6个，博士专业学位类别1个、硕士专业学位类别3个，二级学科硕士学位授权学科43个，是硕士研究生推免资格高校;有国家临床重点专科10 个，国家中医药管理局中医药重点学科14 个，国家中医药管理局中医药重点培育学科4 个，国家中医药管理局重点专科9 个。2015年以来，学校顺利通过教育部本科教学工作审核评估和中医学、临床医学、护理学、中药学专业认证，中医学专业认证获得教育部专家组的“完全认可”，临床医学专业认证有效期为6年。</p>\n<p>　　毕业生就业率及就业质量不断提升，连续8年荣获“全区高校毕业生就业工作先进集体”称号。</p>\n<p>　　科学研究成果丰硕</p>\n<p>　　学校以中医药、壮瑶医药研究为重点，加强科研创新基地与科技创新平台建设，广西中医药科学实验中心是全国中医药民族医药最大的创新共享平台之一。有1个中-泰传统药物研究联合实验室，4个国家中医药管理局中医药科研三级重点实验室，3个广西壮族自治区重点实验室，1个广西壮族自治区重点实验室培育基地，拥有广西首批“2011协同创新中心”各1个，广西“2011协同创新中心”建设基地2个、校地校企共建科技创新平台3个。1970年开始，赵一教授参与屠呦呦“523”的疟疾防治科研项目工作，在青蒿素的药理作用、作用机制等方面作出了重要的贡献。韦贵康教授提出的“脊柱相关性疾病及颈性高血压学说”，邓家刚教授的“化学中药学说”，刘力红教授的《思考中医》以及唐农教授提创的“中医阴阳本体学说”，均在行业内具有广泛影响。中医“扶阳学派”“八桂学派”“黄氏壮医针灸”“本土学派”等多个学术流派，形成了百家争鸣、百花齐放的学术氛围。</p>\n<p>　　近三年来，学校共承担国家级科研项目126项，省部级项目178项，厅局级项目633项。学校获得各级各类科技奖励63项，其中省部级以上奖励30项。出版科技专著62部，发表科技论文3524篇，其中SCI收录论文137篇;获国家专利授权60项，软件著作权登记2项。</p>\n<p>　　社会服务优势明显</p>\n<p>　　学校坚持“以服务为宗旨，在贡献中求发展”，积极投身地方经济社会主战场。</p>\n<p>　　加快科研成果转化。以学校第一附属医院、附属瑞康医院、制药厂为依托，学校有36个国药准字号药品、200多种院内制剂、10多种成果转化产品，复方扶芳藤合剂、龙血竭、芒果止咳片已成为广西中医药大学制药厂的拳头产品，青蒿素、绞股蓝等系列产品也为广西多个制药企业的发展创造了良好的经济效益。“大宗农作物废弃物功能成分筛选及产品开发研究”及“海水无核珍珠产业化养殖关键技术与应用”等研究成果转化投入生产，产生了显著的经济效益和良好的社会效益，为地方经济建设作出重要贡献。</p>\n<p>　　医疗卫生技术协作帮助企事业单位解决难题。近年来，学校利用中药药效筛选实验室等省级重点实验室和两所直属附属医院的“国家药品临床研究基地”等系列技术平台，学校先后为区内外25个省区的100多家医药企业、科研院所或个人提供技术服务，完成了上百个中医药品种的处方论证、毒理试验、药效筛选与评价等研究，产生了很好的经济效益和社会效益。同时学校还提供原料检测、中药质量真伪优劣评价，中药农药残留等技术服务，长期与广西各医药企事业单位、科研院所进行质量标准、成分提取、含量测定等方面的合作研究，从而建立起中医药科技服务平台。</p>\n<p>　　仁心智力服务广西新发展。学校积极参与政府起草《广西壮族自治区发展中医药壮医药条例》《广西壮族自治区加快中医药民族医药事业发展的决定》《壮瑶医药振兴计划》等系列文件，帮助玉林市编制《中国南方药都(玉林)产业发展规划》(2014-2020年)，积极开展壮瑶药质量标准研究和广西中药民族药资源普查，助推广西中医药、民族医药发展，为实现广西医药千亿元产业提供人才智力支撑。近5年来，第一附属医院、附属瑞康医院与200多家基层医院开展帮扶工作，在广西基层医院推广适宜新技术，指导、培训基层人员近4万人(次)，有力地促进了基层医疗单位技术水平和医疗服务能力的提高。学校充分利用人才、技术优势，成立“专家博士大型义诊及学术交流服务团”，深入全区50多个县市的社区、农村开展中医药文化、技术、服务“三下乡”活动和义诊活动，使老百姓在身边就获得高水平的诊疗服务，极大地缓解了群众“看病难”的问题，同时新技术的应用也在一定程度上减轻了人民群众的医疗负担，受到人民群众的普遍赞誉。附属国际壮医医院(广西国际壮医医院)作为广西壮族自治区成立60周年重大民生工程项目于2016年2月开工建设，2018年10月建成使用后，壮医药等民族医药“简、便、廉、验”的诊疗特色将更加惠及壮乡百姓，学校壮、瑶等民族医药医疗服务国际化水平将会跃上一个新的台阶。广西重阳老年公寓是广西目前规模最大的、设施最完善的老年公寓，是国家民政部“全国养老社会化示范单位”“全国模范养老机构”和全国“最佳养老机构”。</p>\n<p>　　文化传承创新显特色</p>\n<p>　　学校循本而开弘，始终把文化的传承与创新作为自己的历史使命。近年来，学校重点建设了一批特色鲜明、实力雄厚的人文学科研究基地，促进文物和非物质文化遗产保护。</p>\n<p>　　学校对壮医药进行挖掘研究，取得了一系列的研究成果，构建了以“阴阳为本”“三气同步”“三道两路”为核心的壮医学理论体系，挖掘整理了一批以壮医药线点灸为代表的临床诊疗技术，创立了壮药质量标准体系，先后编撰、出版了《壮族医学史》《中国壮医学》《壮医药线点灸疗法》等系列壮医药学术专著与教材。“壮医药(壮医药线点灸疗法)”被列入国家非物质文化遗产名录，“壮瑶药发展的关键技术研究”获得国家科技支撑计划项目，“壮医药线点灸疗法的整理和疗效验证研究”“壮医理论的发掘整理与临床实验研究”等一批壮医科技成果获国家中医药管理局、广西政府科技进步奖等奖项，为弘扬优秀民族传统文化、增强民族医药文化的国际影响力做出了新贡献。</p>\n<p>　　学校重视弘扬与继承中国优秀传统文化与中医药文化，在仙葫校区建设中，以现代化、园林化、生态化、网络化和特色化为总体要求，把仙葫校区建成起点高、前瞻性强、具有鲜明中国传统文化、中医药、民族医药特色的园林式现代化校园。走进广西中医药大学仙葫校区，警醒中医学子珍惜时光、自强不息的晨钟暮鼓楼校门，建有张仲景雕像的医圣广场、仲景大道，教学楼前大草坪广场南侧的中医历史文化长廊，校道两侧的文化石镌刻着《黄帝内经》《伤寒论》等中医经典名篇，图书馆大门两侧有大型壁画《岐黄论医》《杏坛讲学》，教学楼里有《医学生誓言》和名医名家的励志格言、中医文化及中草药知识宣传画，还有神农谷、药师山、神农阁等中医药文化景观建筑，将渊远流长的华夏传统与博大精深的中医药文化融为一体，体现出浓郁的中医药文化气息，让人沉醉其间，流连忘返。</p>\n<p>　　明秀校区医药会展中心是广西高校中唯一的“全国科普教育基地”，展出中医和民族医药特色的各类标本、图片13000多件;国医大师班秀文陈列室、古代名医墙、汤歌苑等，将专业性、知识性、科学性、艺术性和实用性融为一体，充分展示了中医药文化的博大精深的独特魅力。</p>\n<p>　　国际交流合作广泛</p>\n<p>　　学校1976年开始培养留学生，是国家中医药管理局中国—东盟传统医药交流合作中心人才培养基地。学校充分利用自身的办学特色和优势服务国家“一带一路”战略，积极推进与其他国家在中医药民族医药、医疗保健、人才培养、科研开发等方面的合作交流，形成以东盟国家及港澳台地区为中心、辐射全球的对外教育新格局。学校先后与美国、德国、加拿大等20多个国家的69所高校或机构建立交换访学、进修合作关系，签署合作协议95项。2015年3月，经国家教育部批准，学校与美国督优维尔学院联合举办护理学本科教育。近年来，主办、承办多次国际学术会议，国际手法医学与传统疗法学术会议、中泰传统医药和天然药物研究学术研讨会、中国-东盟传统医药高峰论坛和国际扶阳论坛等已经举办多届，架起了与国际医药界教育、医疗、科研等合作的桥梁，为促进中医药国际化，加强文化交流，服务国家“一带一路”战略发挥了重要作用。</p>\n<p>　　学校将秉承“弘毅自强，传承创新”的校训精神，不断提升学校的核心竞争力和办学水平，立足广西、面向全国、辐射东盟、走向世界，力争建设成为以中医中药学科为主体，医、理、工、管兼容，产学研结合突出、民族医药特色鲜明、人文精神高贵的国内知名、区域一流的综合性中医药大学，成为培养综合素质高、创新创业能力强的应用型中医药民族医药人才及其他复合型人才的重要基地，成为壮瑶等民族医药科研创新及其文化传播中心，成为促进区域医疗健康产业发展的主要力量。</p>\n', 'status': '1', 'update_time': '2018-11-05 10:16:32', 'type_name': '学校概况'}