{'id': '6416', 'school_id': '1036', 'type': '69000', 'content': '<p>　　伊犁师范大学是一所隶属新疆维吾尔自治区(以下简称自治区)教育厅管理的普通高等师范学校，具有悠久的历史。学校前身是1948年成立的新疆省立伊犁专科学校，1949年更名为阿合买提江专科学校，1953年更名为伊犁师范学校，1980年经国务院批准升格为普通本科院校，定名为伊犁师范学院。学校坐落在享有“塞外江南”美誉的伊犁哈萨克自治州首府伊宁市。</p><p>　　学校有人文分院、数学与统计分院、中国语言分院、物理科学与技术分院、电子与信息工程分院、化学与环境科学学院、生物与地理科学学院、外国语学院、马克思主义学院、法学分院、体育分院、艺术分院、教育科学学院等13个学院;有教育学、文学、理学、工学、管理学、历史学、法学、艺术学、经济学、农学等10个学科门类和46个全日制本科专业，其中应用物理学(凝聚态物理)专业被列入本科一批次招生;有自治区重点学科3个(中国语言文学、物理学、数学)，自治区重点专业3个(生物科学、应用化学、应用物理学)，国家高等学校特色专业建设点1个(中国少数民族语言);2006年，学校获得硕士学位授予权，有3个一级学科硕士学位授权点(中国语言文学、数学、物理学);有2个专业硕士学位授权点(教育硕士、工程硕士)。</p><p>　　截止2017年，学校有全日制在校生12926人，其中本科生11452人，硕士研究生522人，专科生825人，留学生127人。学校现有专任教师681人(其中本校专任教师657人、天山学者24人)，生师比为18.98:1。专任教师中具有硕士以上学位561人，占专任教师总数的82.40%，其中具有博士学位110人，占专任教师总数的16.15%。具有高级专业技术职务263人，其中教授76人。学校现有兼职教师110人，占学校专任教师总数的比例为16.15%。学校凝聚态物理、电气工程及其自动化、基础数学、有机化学、植物学等5个学科获得“天山学者高层次人才特聘计划”团队岗位，聘任24名天山学者，引进1名天山学子。</p><p>　　2002年，学校顺利通过教育部本科教学合格评估，2007年，在教育部本科教学工作水平评估中获得优秀。现有大学物理实验教学示范中心、化学与应用化学实验教学示范中心、生物科学实验教学示范中心等3个自治区实验教学示范中心。立项教育部精品视频公开课1门，自治区精品视频公开课1门，已建成近世代数、现代哈语、大学物理学、有机化学、外国文学、复变函数、文学概论等自治区精品课程7门;大学物理学、近世代数教学团队被评为自治区级教学团队;有7位自治区级教学名师和7位自治区级青年教学能手;获批自治区高等学校地方特色和民文教材建设计划3项。近年来，获得国家级教学成果奖二等奖1项，自治区教学成果奖二等奖2项、三等奖9项;学生在50余项国家和省部级竞赛活动中获得420余项奖项。学校有享受国务院特殊津贴、全国模范教师、全国优秀教育工作者，自治区优秀教育工作者等学者专家十余人。</p><p>　　学校现有“新疆凝聚态相变与微结构重点实验室”“天然产物化学与应用重点实验室”“新疆哈萨克文化与民族现代化研究中心”“新疆碳化硅复合陶瓷工程技术研究中心”“新疆锡伯语言文字研究中心”等5个自治区级科研基地。依托光学、凝聚态物理学与新疆鼎新特种材料有限公司、概率论与数理统计学与伊犁州统计局、中国少数民族语言文学(哈萨克语言文学)与伊犁哈萨克自治州文化艺术研究所、语言学及应用语言学与伊犁哈萨克自治州少数民族影视剧译制中心，合作建成4个自治区产学研联合培养研究生示范基地。</p><p>　　近五年来，学校共获得省(部)级以上科研项目318项，科研经费共计4884.38万元，在“973重大项目子课题”“国家自然科学基金项目”“国家社会科学基金项目”“全国教育科学规划项目”“教育部人文社科项目”等均有立项。教师发表学术论文3200余篇，其中包括SCI一区在内的核心期刊以上论文554篇;出版专著、编著、译著等70余部;获得专利授权20余项;获得省部级及以上科研成果奖励40项，其中国家科学技术进步奖二等奖2项，省部级一等奖5项。</p><p>　　学校占地面积1870.3亩，生均96.45平方米;总建筑面积33.78万平方米，生均26.13平方米;教学科研行政用房面积13.83万平方米，生均10.70平方米;实训实习场地133.4万平方米(含农场);教学科研仪器设备总值9570.72万元，生均7404元。拥有一批现代化的教学、科研和训练场馆设施;拥有各类纸质图书85.78万册，生均66.36册，电子图书40.3万册。学校各类教学场所及设施较为完备，并建成了集教学、科研、管理为一体的现代计算机网络服务体系。</p><p>　　毕业生就业质量较高。近三年就业率均保持在85%以上，非师范生就业率达90%以上，少数民族(主要为哈萨克族和维吾尔族)就业率分别达到84%和82%。</p><p>　　学校大力实施“人才立校、特色兴校、科研强校”战略，逐步实现学校在生源质量、人才培养、学科专业建设、师资力量、科学研究和社会服务水平的全面提升。经过若干年努力，学校将建设成为一所地方特色鲜明，重点学科领先，教师教育优势突出，服务社会能力强劲，区内先进，国内和中亚有重要影响的应用型大学;成为北疆应用型人才培养基地，地方社会治理和维护稳定的智库，社会发展与文明进步的排头兵，科教文化、国际交流和向西开放的桥头堡。</p>', 'status': '1', 'update_time': '2019-02-26 09:49:28', 'type_name': '学校概况'}