{'id': '6444', 'school_id': '1042', 'type': '69000', 'content': '<p>　　赤峰学院是2003年经国家教育部批准，由具有60多年办学历史、在社会上享有良好声誉的赤峰民族师范高等专科学校与赤峰教育学院、内蒙古广播电视大学赤峰分校、赤峰卫生学校、内蒙古幼儿师范学校合并组建的一所多科性本科普通高等学校。2008年赤峰艺术旅游学校并入赤峰学院。学校位于闻名遐迩的“红山文化”发祥地——内蒙古赤峰市。</p>\n<p>　　“十二五”以来，学校坚持走融入赤峰、服务地方、突出特色，转型发展的道路，学校面貌日新月异。2011年，作为国家新一轮本科教学工作合格评估的首家被评高校，学校顺利通过评估，并入选全国高校以评促建先进典型案例库。同年，学校获批“服务国家特殊需求人才培养项目”——学士学位授予单位开展培养硕士专业学位研究生试点工作建设单位，填补了自治区文博硕士专业学位研究生教育的空白。2013年，学校实施了国家留学基金委的ISEC项目，引入国际先进教学理念和模式，有力促进了学校的教学改革。2015年，学校以“校企合作、协同育人”为突破口，实现了个别专业的一本招生。2016年，学校凭借在率先转型发展方面取得的明显成效，被确立为全区转型发展试点院校，同时被列入全国百所“产教融合发展工程建设规划项目应用型本科院校”。2018年5月，经国务院学位委员会批准，学校成为新增硕士学位授予单位，同时获批了教育硕士、文物与博物馆硕士专业学位授权点。</p>\n<p>　　学校占地面积780亩，规划占地面积1800亩，建筑面积23.38万平方米，固定资产总值6.8亿元。拥有各类专业实验室、专业实训室、计算机中心、数字化校园网、体育馆、多功能厅、博物馆、大剧场等现代化教学、科研设施。学校图书馆馆藏纸质图书120.8万册，电子图书61.6万种，中外文数据库33个。</p>\n<p>　　学校教育教学管理体系完善，内设机构45个，其中党政后勤管理机构16个，教辅机构4个，教学机构25个。教学机构有蒙古文史学院、历史文化学院、文学院、经济与管理学院、师范学院、外国语学院、数学与统计学院、资源与环境科学学院、物理与电子信息工程学院、计算机与信息工程学院、化学化工学院、生命科学学院、医学院、口腔医学院、临床医学院、护理学院、研究生院、建筑与机械工程学院、音乐学院、美术学院、体育学院、继续教育学院、国际教育学院、马克思主义学院、实践教学管理学院。学校专业设置涵盖文学、史学、法学、教育学、理学、工学、农学、医学、管理学、艺术学10个学科门类，开设51个本科专业和部分高职高专专业，拥有“文物与博物馆”专业硕士学位点，部分专业采用蒙汉两种语言授课。现有全日制在校生12883人，其中本科生11199人，专科生1475人，硕士研究生64人。学校还来自塞内加尔、加纳、苏丹、埃塞俄比亚、乌克兰、肯尼亚、美国、纳米比亚、卢旺达、坦桑尼亚、赞比亚、巴基斯坦等12个国家的留学生188人。学校设有附属医院、第二附属医院、附属中学三个附属单位。</p>\n<p>　　学校师资力量雄厚，现有专任教师1038人，其中教授143人，副教授385人，硕士研究生导师18人，具有博士学位教师127人、硕士学位教师519人，硕士以上学位教师占专任教师总数的61.5%。享受国务院政府特殊津贴教师4人，自治区“有突出贡献中青年专家”3人，自治区“321”人才工程第一、二层次人选7人，“111”人才工程人选1人，中国工艺美术大师1人,自治区“草原英才”工程个人4人，自治区“草原英才”工程团队2个，自治区级教学团队5个，自治区教学名师9人，自治区级教坛新秀5人，赤峰市“十百千学术技术带头人”4人。</p>\n<p>　　学校坚持区域性大学的办学理念和定位，大力培育具有区域和民族特色的学科和专业，形成了结构合理、特色鲜明的学科和专业体系，其中专门史是自治区重点培育学科，历史学专业为国家级特色专业建设点，计算机科学与技术、数学教育、生物科学、蒙古语言文学、物理学、护理等9个专业是自治区级品牌专业，蒙古语修辞学、口腔修复学、电磁学等18门课程为自治区级精品课程。</p>\n<p>　　学校突出培养应用型、复合型、创新创业型人才，不断深化学分制改革和人才培养模式改革，着力构建“尚品德、厚基础、重应用”的人才培养模式，注重对学生健全人格、实践能力和创新精神的培养，努力促进学生全面发展和个性化发展，人才培养质量不断提高，毕业生就业率、研究生考取率稳步攀升，就业工作多次受到自治区教育厅的表彰。</p>\n<p>　　学校科研氛围浓厚。“十二五”以来，学校教师主持完成科研项目700项，其中承担国家级项目45项，省部级项目388项，有191项科技成果获国家级、自治区级和市级奖励，获得实用新型专利153余项。公开发表学术论文6797余篇，出版学术专著、教材等518部。学校现有“红山文化研究院”、“契丹辽文化研究院”、“西拉沐沦流域文化研究院”、农业科学研究院、“蒙古学研究中心”、“旅游与文化产业发展研究所”、“环境与发展研究所”等研究机构22个。拥有“红山文化暨契丹辽文化研究基地”、“内蒙古体育社会科学研究基地”、“教育创新科研实验教育基地”、“蒙东城市群建设研究中心”、“内蒙古社会科学普及基地”、“内蒙古特殊教育中心”等6个自治区级社科研究基地。拥有“高压相功能材料实验室”、“光电功能材料重点实验室”、“内蒙古人类遗传病研究重点实验室”等3个自治区级重点实验室，拥有2个“草原英才”工程产业创新创业团队。红山文化和契丹辽文化研究在国际、国内拥有较高知名度和学术影响力。学校大力加强国际交流与合作，与美国、英国、加拿大、韩国、蒙古国等国家的有关院校建立了良好的合作关系。</p>\n<p>　　在办学过程中，学校以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大精神，坚持中国特色社会主义办学方向，按照党中央“五位一体”总体布局和“四个全面”战略布局，遵循高等教育规律，以培养担当民族复兴大任的时代新人为目标，秉承“经世致用、立己达人”的校训和“厚德博学、务实创新、开放包容、勤勉奋进”的大学精神，以立德树人为根本，以提高教育教学质量为主题，深入推进转型发展战略，深化教育教学改革，着力建设内蒙古中东部地区重要的人才高地和科技文化创新基地，为把学校建设成为具有鲜明地方和民族特色的应用型综合大学而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-09-17 15:12:05', 'type_name': '学校概况'}