{'id': '6461', 'school_id': '1045', 'type': '69000', 'content': '<p style="text-indent:37px"><span style=";font-family:仿宋;font-size:19px"><span style="font-family:仿宋">黑河学院坐落于素有祖国北疆明珠之称的黑龙江省黑河市，是中俄</span>4300多公里边境线上我国境内唯一一所普通高等本科院校。学校始建于1958年，历经黑河师范专科学校、齐齐哈尔大学黑河分校等发展阶段，2004年晋升为本科院校，2006年纳入省属院校。2015年通过教育部本科教学工作合格评估，2017年获批新增硕士学位授权立项建设单位。</span></p><p style="text-indent:37px"><span style=";font-family:仿宋;font-size:19px"><span style="font-family:仿宋">六十多年来，学校在省委省政府、省教育厅的正确领导下，始终坚持社会主义办学方向，紧紧围绕立德树人根本任务，秉承</span>“明德、笃学、励志、求真”的校训，弘扬“艰苦创业、自强不息、创新发展、育人戍疆”的办学精神，积极探索新形势下边疆高校特色发展之路，学校各项事业实现跨越式发展。学校先后荣获“中俄合作应用型人才培养创新实验区”“特色应用型本科高校培育单位” “国家级语言文字规范化示范校”“《中美人才培养计划》121项目先进单位”“黑龙江省教育系统师德建设先进单位”“省级文明单位标兵”等荣誉称号。</span></p><p style="text-indent:37px"><span style=";font-family:仿宋;font-size:19px"><span style="font-family:仿宋">学校现有全日制在校生</span>10747人，折合在校生10919人。占地面积61.53万平方米，校舍建筑面积24.44万平方米，固定资产总值4.56亿元，教学科研仪器设备值10732.95万元。现有教职工844人，其中专任教师584人，正高级职称94人，副高级职称145人。博士30人，硕士418人。设有二级学院14个，开设本科专业41个。建有国家级特色专业建设点2个，省级一流专业4个。建有教育部国别和区域研究中心备案的俄罗斯研究中心。并建有黑龙江省TRIZ理论研究所、远东研究院、中俄比较教育研究所和环境艺术研究所等研究机构。</span></p><p style="text-indent:37px"><span style=";font-family:仿宋;font-size:19px"><span style="font-family:仿宋">学校积极打造</span>“国际化”办学特色，依托区位优势，构建中外合作办学人才培养新模式。与莫斯科国立柴科夫斯基音乐学院、莫斯科国立苏里科夫美术学院、俄罗斯体育运动与旅游大学等俄罗斯近30所知名高校建立长期稳定合作关系，广泛开展互派学生、互聘专家、学术合作、文体交流、联办学刊、联合培养本硕学生等教育合作交流。多个合作项目成为知名度较高的品牌，建有国家级“中俄大学生交流基地”“俄语中心” “黑河学院--俄罗斯阿穆尔州美术家协会艺术实践教学基地”，是教育部第一批确定的“中俄联合培养本科生项目”单位，与国家留学服务中心共建我国第一个“赴俄留学培训基地”，建有国内第一个中俄高校TRIZ研究推广基地，与俄罗斯合作院校联办第一本双语学刊——《远东高教学刊》，与布拉戈维申斯克国立师范大学共建阿穆尔州第一个“孔子学院”。“携手青春，共享阳光”国际青年大会入选俄罗斯100个最佳社会实践活动方案，并被俄罗斯联邦国家杜马授予“中俄文化交流优秀活动奖”。建有苏里科夫美术学院中国青年画家研修基地，并成功举办五期中国青年画家油画研修班。与莫斯科国立柴可夫斯基音乐学院签订合作协议，已举办三期莫斯科国立柴可夫斯基音乐学院中国音乐人才研修班。成立“黑河学院俄罗斯远东智库”，填补了我国远东区域性智库建设的空白，通过成果转化、政策咨询等形式，服务国家“一带一路”战略和黑龙江省“中蒙俄经济走廊-龙江陆海丝绸之路经济带”建设。</span></p><p style="text-indent:37px"><span style=";font-family:仿宋;font-size:19px"><span style="font-family:仿宋">站在中国特色社会主义进入新时代的历史方位，黑河学院将高举中国特色社会主义伟大旗帜，以习近平新时代中国特色社会主义思想为指导，认真贯彻落实党的十九大精神，继续坚持社会主义办学方向，立足龙江经济社会发展，面向全国，深入贯彻《国家中长期教育改革和发展规划纲要（</span>2010-2020年）》及《中国教育现代化2035》，以《黑河学院章程》为基本遵循，全面深化教育综合改革，扎实推进依法治校进程，不断推动学校各项事业创新发展，为建设国内知名的应用型、国际化、地方综合性大学而努力奋斗！</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-03-06 16:52:28', 'type_name': '学校概况'}