{'id': '6491', 'school_id': '1050', 'type': '69000', 'content': '<p>　　一、基本情况</p><p>　　河南职业技术学院的前身为河南省机器制造技工学校，创建于1954年12月。1956年更名为河南省工人技术学校，1960年更名为河南省工业技术师范学校，1961年更名为河南省技工教育师范学校，1992年更名为河南职业技术教育学院。1999年3月，经国家教育部批准改制为新型高等职业院校，现在是100所国家示范高职院校之一。学院入选50所全国创新创业典型经验高校和全国高等职业院校教学资源50强高校，在教育部首届大学生就业评比中被评为“毕业生就业典型经验高校”，先后被确定为首批国家高技能人才培养示范基地、河南省职业教育先进单位、省级技能人才公共实训鉴定示范基地、河南省博士后研发基地、河南省高技能人才培训基地、河南省文明学校等，在河南省高职高专院校人才培养工作水平评估中获得优秀等次，获国家技能人才培育突出贡献奖。</p><p>　　学院位于河南省会郑州市，占地面积1240亩，建筑面积近55万平方米，各类纸质电子图书藏量160余万册，教学设备总值近1.7亿元，固定资产近12亿元，总资产近15亿元，全日制高职在校生1.9万余人，与中原工学院联办本科在校生近400人。学院现有专兼职教师1054人，专任教师927人，其中有教授、副教授200余人，二级教授3人，享受国务院津贴4人，国家“万人计划”教学名师1人，全国优秀教师2人，全国高校思想政治理论教学能手1人;现有河南省职教专家4人，省级教学名师6人，省级优秀教师5人，省学术技术带头人17人，省级教学团队2个，省技术能手7人。学院“双师”师资队伍特色鲜明，有双师型教师463人，有高级技师50余人，还从知名行业企业聘请了250余名能工巧匠和技术能手作为校内兼职教师。</p><p>　　学院实行校院二级管理体制，设有机电工程学院、电气工程学院、烹饪食品与健康学院、旅游学院、信息工程学院、商学院、环境艺术工程学院、汽车工程学院、音乐学院(公共艺术教学部)等9个二级学院，以及基础教学部、思想政治理论教学部、附属技校和创业学院等4个教学单位。开设有机电一体化技术等52个专业，其中有机电一体化技术、电子信息工程技术、汽车检测与维修技术和烹饪工艺与营养等4个国家示范重点专业，1个全国示范专业点，2个中央财政支持项目专业，7个省级示范重点专业，4个省级特色专业和省级教育教学改革试点专业，建设省级精品课程9门，1门课程入选全国职业教育专业教学资源库备选库。</p><p>　　学院有机电实训中心和汽车维修实训中心两个国家级实训基地，建成了与之配套的生产型车间，为学生提供真实生产性的实训实习条件，拥有各类金属切削机床、数控车床、铣床、加工中心和数控电火花机床等300余台。各二级学院分别设有烹饪营养与健康学院实训中心等9个校内综合实训中心，拥有各类实验实训室179个，具有仿真或真实职业实践氛围。学院还与苹果公司、许继集团、浙江开元旅业集团等200多家知名企业，联合建立了长期稳定的校外实习基地。</p><p>　　二、办学理念及定位</p><p>　　学院主动适应经济发展新常态，以服务发展为宗旨，以促进就业为导向，秉承“创新、质量、开放、融合、发展”的发展理念和“学生为本、立德树人”的教育理念，坚持“质量立校、全面提升、追求卓越、跨越发展”的总体工作思路，围绕内涵建设为中心，实施目标导向的人才培养战略。</p><p>　　近年来，学院持续深入推进“教学质量提升工程、学生人文素养培育工程和创新创业教育引领工程”等三项工程，注重教育教学改革以提高育人质量，注重教学团队建设以提高教学水平，注重内部管理优化以提高管理活力，注重办学条件改善以提升综合服务能力，立足河南，面向全国，为生产、建设、管理和服务一线培养专业能力强、职业素养高的“知识型、实践型和创新型”高端技术技能人才，更好地服务于区域经济和社会发展。</p><p>　　三、办学特色</p><p>　　学院把校企合作和国际交流作为驱动学院创新发展的“双动能”“双引擎”，实施“一群一院一平台”专业发展战略，探索实施工学结合、具有订单特色的人才培养模式，不断深化产教融合，提升人才培养质量。与微软(中国)、大唐、通用等300余家知名企业深度合作，共建人才培养方案，共同开发项目化教材，探索实施分类分层次精准教学育人模式。学院实训课程占教学总课时50%以上，开设“苹果公司A+雏鹰计划”等订单班近40个，被确定为全国现代学徒制试点单位。与美国夏威夷大学等多个境外知名高校联合培养学生，共建旅游管理等5个专业的中外合作办学项目。着力打造“两化融合”的智能制造等2个应用技术协同创新中心，建设仿真实训中心、技能大师工作室，建成集研发、生产、教学、培训、研究为一体的教学工厂，形成“校中厂”和“厂中校”的产教协同发展和校企共同育人格局。</p><p>　　四、就业创业</p><p>　　学院始终把创业就业工作作为“一把手”工程，不断创新就业创业工作机制和思路。设立河南省毕业生就业市场郑东新区分市场，开办河南猎头职业介绍所，举办和参加职业生涯规划大赛，与郑州宇通集团有限公司等200家企业签订了就业合作协议，并连续多年向新加坡、日本等国家输送人才，引导毕业生境外就业。“校政企”共建中国·中原大学生创业孵化园，自建面积为3400㎡的创客空间，与微软(中国)共建面积为1400㎡的大数据双创基地，搭建“1+2+N”创新创业教育实践平台。各二级学院分别设立创新创业实训中心，将双创教育融入人才培养方案，面向在校大学生开放，帮助学生开展创新型、科技型创新创业，实现课程建设、教学管理、师资队伍建设等“多元化”发展，探索形成“普及教育+意向教育+精英教育”的“分层次”创新创业教育培养模式，师生创新实践教育工作屡出硕果。</p><p>　　学院毕业生就业率连续多年保持在95%以上，毕业生创业率平均达到5%，连年被评为毕业生就业工作先进集体，被中国青年报评为首届高等职业院校“就业星级示范校”，被河南省人社厅指定为“河南省创业培训定点机构”，被河南省人事厅和教育厅联合授予“河南省普通大中专就业工作先进集体”，荣获河南省普通高校毕业生就业工作优秀单位、河南省高校毕业生就业工作评估优秀单位、河南省大中专毕业生就业创业工作先进单位、河南省大学生创新创业实践示范基地等荣誉称号，并获得省政府毕业生就业工作先进奖励资金。</p><p>　　五、技能大赛</p><p>　　学院以技能大赛为试金石，以赛促教、以赛促学、以赛促发展，十多年来坚持举办年度校内师生技能大赛，积极承办并参加全国职业技能大赛、世界技能大赛等各类赛事，把大赛作为提升技能、检验质量、展示成果的舞台。学院还实施毕业生双证书制度，探索学历证书与职业资格证书相对接，课程与岗位需求相对接，将职业资格考评纳入教学计划，传承技术技能培养特色，打造了一批批社会认可度高、具有工匠精神的技能之星。</p><p>　　鲜明的办学特色，科学的教学模式，突出的技能优势，使学院师生在各类技能大赛中屡获殊荣，学生人才培养质量不断得到提高。学院多次代表河南省参加全国职业院校技能大赛、全国职业院校教学能力比赛、全国数控技能大师、世界技能大赛等赛事，累计获国家级奖励100余项，省级奖励240余项，在全省高职院校获奖规格、获奖数量等水平位居前列。</p><p>　　六、技能培训、鉴定与社会服务</p><p>　　学院设有河南职业技术学院国家职业技能鉴定所，牢固树立为当地经济建设和企业发展服务的观念，以“高、新、长、前”为建设方针，建成河南省高技能人才公共实训鉴定示范基地，积极利用职业教育资源优势，围绕地方产业升级和民生工程，加大培训和社会服务工作力度。学院定期举办高技能人才培训、全省职业院校校长培训、扶贫培训、失地农民培训、残疾人技能培训、劳务输出技能培训等各种职业技能培训鉴定服务，累计为社会输送了十几万名综合素养高、专业技能强的技术技能人才，为中原崛起提供智力和技术支持，得到上级主管部门和社会的高度认可。对口支援中西部地区16所职业院校，帮助新疆建设兵团职业技术学院等3所院校顺利升格高职院校，还积极参与援疆项目，为构建和谐社会贡献力量。作为河南省残疾人联合会的友好互助单位，长期支持残疾人公益事业，多次承接省级残疾人职业技能竞赛及国赛赛前培训。利用学院自身优势，积极主动配合舞阳县委县政府，扎实开展“校地结对帮扶”精准扶贫工作，为实现2020年全面建成小康社会目标和全省打赢打好精准脱贫攻坚战做出贡献。</p><p>　　学院先后被济南军区、省教育厅、省人力资源和社会保障厅、省扶贫办确定为“士官考试基地”“河南省职业院校师资培训基地”“河南省农村劳动力转移就业定点培训机构”“河南省贫困县农民工技能培训定点单位”“河南省扶贫开发‘雨露计划·金蓝领’工程培训基地”和“世界技能大赛省级集训基地”。</p><p>　　七、社会声誉</p><p>　　学院办学成绩显著，赢得了社会各界的广泛好评。近年来，在国家统计局中国教育大数据研究院公布的统计数据中，学院声誉指数排名连续两年位居全国高职高专院校之首。在中国高等教育学会发布的首届中国高校创新人才培养排行榜中，我院名列全国高职院校第16位;在数据和数字化研究院和广州日报联合发布的“2017高职高专排行榜”中排名全国第13位、在“2018高职高专排行榜”中学院职场竞争力指数和教育竞争力指数位居全省第一。据中国科教评价研究院等部门联合发布的“2018年中国高职高专院校竞争力排行榜”显示，学院获得5星评价，进入全国百强名校行列。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-26 14:01:07', 'type_name': '学校概况'}