{'id': '6502', 'school_id': '1052', 'type': '69000', 'content': '<p>　　办学性质与环境</p><p>　　湖北经济学院法商学院是经国家教育部批准设立的一所全日制普通本科高等学校。学校成立于2003年3月，座落在风景秀丽的武汉汤逊湖畔，占地面积500余亩，校园环境优美，交通便利，拥有良好的办学条件，教学和生活设施配套齐全，是读书治学的理想场所。</p><p>　　学科专业</p><p>　　学校依托与湖北经济学院毗邻的区位优势，根据社会经济发展需求和湖北经济学院优势资源设置专业，逐步形成了以经济学、管理学为主，法学、文学、艺术学、工学等多学科协调发展的格局。开办本科专业29个、专科专业19个，在校普通本(专)科学生10200余人。开办的会计学(注册会计师)、金融学、市场营销等特色专业受到社会欢迎;《国际金融》《市场营销》《经济法概论》3门课程被评为省级精品课程，《中级财务会计》获批为省级精品资源共享课;市场营销专业入选为湖北省重点培育本科专业首批立项建设项目;会计学、金融学、英语三个专业获批为湖北省本科高校“专业综合改革”试点项目;电子商务专业获批为湖北省普通高等学校战略性新兴(支柱)产业人才培养计划项目;与企业、行业合作举办金融学专业(AFP资格创新班)、市场营销专业(注册市场经理SCMP)以及各类定制班。</p><p>　　师资队伍</p><p>　　学院现有教师531人，其中专任教师484人。专任教师中，副高以上职称教师260人，占比53.7%;具有博士学位教师131人，占比27.1%，具有硕士学位教师261人，占比53.9%;“双师型”教师62人，占比12.8%。</p><p>　　办学特色</p><p>　　社会声誉优良，知名度高：我校在艾瑞深中国校友会网发布的2018年全国独立学院排名中位列第66位，在中国财经类独立学院中位列第7。</p><p>　　专业建设强化，集中度高：学校根据“内涵发展、突出优势、统筹兼顾、寻求突破”的专业建设原则，在重点建设好金融学、会计学、市场营销学、电子商务等优势特色专业的基础上，兼顾其他专业的平衡发展，形成了特色较为鲜明的专业体系。</p><p>　　招生就业稳定，满意度高：近3年，我校新生整体报到率稳居全省32所民办本科院校前两名。毕业生就业率连续五年超过全省同类院校平均水平，其中在金融机构就业率超过30%。我校毕业生对母校满意度和对母校推荐度均在全省32所民办本科院校中排名第一。</p><p>　　校企合作深入，契合度高：学校按照“厚基础、重应用、强能力”的要求培养人才，全面深化产教融合、校企合作、协同育人工作，与招商银行、中信银行、光大银行等合作开办了定制班;与中百仓储合作开办了“中百精英班”;与宜昌人福医药合作开设了“营销精英班”并获该公司捐赠50万元设立“人福奖学金”;以金融学专业(AFP资格创新班)、市场营销专业(SCMP)为试点，推进实施学历教育+职业教育人才培养模式，实行专职教师与行业专家共同授课;与黄冈市政府等开展校政合作，服务地方经济发展。</p><p>　　学生管理细实，精准度高：以学生为中心，着力提升育人质量，聚焦重点、瞄准难点，加强思想引领，采取多种形式和措施，引导学生爱国爱校、积极学习、快乐生活，树立正确的世界观、人生观和价值观。</p><p>　　教学资源完善，共享度高：学校实行与举办高校“资源共享、优势互补、长期依存、共同发展”的发展模式，共享举办高校师资、学科、科研、教学、信息技术、国际教育等教研资源，教室、实验室、运动场馆、图书馆、校园活动场所等教学场馆与设施，医院、食堂、安全保卫等后勤保障设施，共享校园文化资源。</p><p>　　对外合作</p><p>　　学校先后与美国蒙哥马利奥本大学、加拿大百年理工学院、俄克拉荷马基督大学、俄亥俄大学、丹麦科林学院北欧多媒体学院、法国克莱蒙费朗第一大学、澳门科技大学、中国科技大学(台湾)、澳大利亚斯威本科技大学等签署合作协议，为学生出国(出境)深造提供良好机会。其中，与澳大利亚斯威本科技大学合作举办的会计专业和金融管理专业高等专科教育项目纳入国家统一招生计划。学校常年聘请来自美国、英国、澳大利亚等国的外籍教师任教，引进国外优质教学资源，为培养具有国际视野的高素质人才提供良好平台。</p>', 'status': '1', 'update_time': '2019-01-02 15:27:09', 'type_name': '学校概况'}