{'id': '6550', 'school_id': '1064', 'type': '69000', 'content': '<p>　　淮阴师范学院是一所具有深厚历史文化底蕴和优良校风的江苏省属知名高等学府，坐落在风光秀美、人文荟萃的国家历史文化名城、周恩来总理故乡江苏省淮安市。</p>\n<p>　　在60年的高等教育办学历程中，学校紧紧围绕立德树人的根本任务，秉持“坚守朴实，追求崇高”的淮师精神，始终坚持用周恩来精神办学育人，为基础教育和经济社会发展培养了一大批骨干教师和应用型人才，毕业生10余万人。学校先后获得“全国文明单位”“全国语言文字示范校”“全国模范职工之家”“全国绿化模范单位”“全国大中专学生志愿者暑期‘三下乡’社会实践活动先进单位”“江苏省文明单位标兵”“江苏省教育人才工作先进高校”“江苏省师资队伍建设先进高校”“江苏省高校教学工作先进单位”“江苏省高校思想政治教育工作先进集体”“江苏省学习型党组织建设工作先进单位”“江苏省高校先进基层党组织”“江苏省高校毕业生就业工作先进集体” “江苏省大学生创新创业示范基地”“江苏省和谐校园”“江苏省园林式单位”“江苏省平安校园”等荣誉称号。</p>\n<p>　　学校目前设有17个二级学院，72个普高本科专业，涵盖理学、工学、经济学、法学、教育学、文学、历史学、管理学、艺术学等九个学科门类。面向19个省、市、自治区招生，全日制在校本科生2万余人。与南京师范大学、宁夏大学、江苏师范大学等省内外高校联合培养在校研究生120余人。同美国、英国、芬兰、哈萨克斯坦、日本、韩国、台湾等国家与地区的40所高校建立了友好合作关系，先后向境外高校派出交换生与双学位学生等共730余人，接收来自老挝、印度尼西亚、吉尔吉斯斯坦与塔吉克斯坦国家的学历国际学生共25人，来自韩国、日本等国家长期语言国际学生累计60余人次，美国、英国、芬兰、法国、韩国、日本及“一带一路”沿线国家来我校学习、实习及文化交流的短期国际生330余人。</p>\n<p>　　办学条件不断改善。占地面积近2000亩，校舍面积56万平方米，教学科研仪器设备总值2.25亿元。图书馆藏总量达219万册，电子期刊近40万册，电子图书近140万册，博、硕士学位论文470余万册。</p>\n<p>　　师资队伍建设不断加强。现有教职工1600余人，其中专任教师1200余人，高级职称专任教师600余人，正高150余人，博士近400人，同时聘有一批国内外知名专家学者为客座教授和兼职教授。有享受国务院特殊津贴专家1人，全国优秀教师4人，省有突出贡献中青年专家3人，省教学名师3人，省“333工程”高层次人才培养对象31人，省“青蓝工程”中青年学术带头人28人，省“青蓝工程”优秀青年骨干教师51人。有5个江苏高等学校优秀科技创新团队，1个江苏高校哲学社会科学优秀创新团队，4个江苏省高校“青蓝工程”科技创新团队，3个省级优秀教学团队。116名教师被聘为兄弟院校硕士和博士生导师。</p>\n<p>　　人才培养质量不断提高。建有国家级特色专业建设点2个，教育部“专业综合改革试点”项目1个，国家级“本科教学工程”大学生校外实践教育基地1个，教育部产学合作协同育人项目2个，江苏高校品牌专业建设工程一期项目2个，省级特色专业5个，“十二五”省高等学校立项建设重点专业(类)9个，省高等学校软件服务外包类专业嵌入式人才培养项目7个，省卓越工程师(软件类)教育培养计划试点专业3个，省卓越教师培养计划项目2个，省级高等教育人才培养模式创新实验基地1个，江苏省优秀教学成果奖31项，国家级精品视频公开课1门，教师教育国家级精品资源共享课1门，省级精品课程17门，省级精品立项教材32部，省优秀多媒体教学课件22个。近年来，学生在全国大学生数学建模竞赛、全国大学生电子设计竞赛、“创青春”全国大学生创业大赛、全国大学生节能减排社会实践与科技竞赛、全国高校体育教育专业学生基本功大赛、全国大学生艺术展演活动艺术表演、全国普通高等学校音乐教育专业本科生基本功展示等竞赛中多次获奖。毕业生就业率均保持在95%以上，考研录取率达12%。2002年通过国家教育部的本科教学工作水平合格评估，2007年在教育部本科教学工作水平评估中获得优秀等级，2014年作为省内三所试点评估高校之一，接受江苏省教育厅组织的本科教学工作审核评估。</p>\n<p>　　学科建设、科学研究不断提升。学校有省级重点建设学科7个，有省级协同创新中心、省级重点实验室等科研平台15个，省级实验教学示范中心及建设点11个。近五年，承担国家哲学社会科学基金、国家自然科学基金99项，国家重大项目子课题、国家星火计划项目11项，部省级项目141项。出版专(编)著176部，发表论文3524篇，其中被SCI(E)、EI、CPCI收录739篇，CSSCI刊载358篇，授权专利576件，获部省级科研奖励21项、厅市级424项。《淮阴师范学院学报》(哲社版)连续多年被评为“全国百强社科学报”。</p>\n<p>　　多年来，学校充分发挥在人才培养、科学研究、智力支持等方面的优势，积极与地方政府、企事业单位开展全方位合作，为地方经济建设提供强有力的智力支持。建有区域现代农业与环境保护省级协同创新中心、江苏省环洪泽湖生态农业生物技术重点实验室、江苏省生物质能与酶技术重点实验室、江苏省低维材料化学重点实验室、江苏省现代检测技术与智能系统重点建设实验室、省高校哲学社会科学重点研究基地——文化创意产业研究中心等33个服务地方特色鲜明的省市级研发平台与基地，产生了良好的社会和经济效益。近五年，承担省市级“产学研”和科技支撑计划和重点研发项目150余项、横向与“四技”服务课题430余项，签订合作协议520余项。中央电视台、新华社、《人民日报》、人民网、《光明日报》等十几家国家级、省级媒体集中报道了我校服务地方经济发展所取得的显著成效。</p>\n<p>　　迈入新时代，学校将继续高举中国特色社会主义伟大旗帜，坚持以党的十九大精神为指导，深入学习贯彻习近平新时代中国特色社会主义思想，全面贯彻党的教育方针，坚持社会主义办学方向，以建成特色鲜明的高水平应用型地方综合性大学为目标，以立德树人为根本，以质量提升为核心，以改革创新为动力，以融入区域经济社会发展为导向，推进内涵发展、转型发展、特色发展，以更加广阔的视野、更加开放的姿态、更加执着的努力，不断开创学校事业发展新局面!</p>\n', 'status': '1', 'update_time': '2018-11-15 11:26:12', 'type_name': '学校概况'}