{'id': '6557', 'school_id': '1065', 'type': '69000', 'content': '<p>　　南京工业职业技术学院(简称“南工院”)毗邻著名的钟山风景区，是一所历史悠久、底蕴厚重的百年名校。前身是我国近现代民主革命家、社会活动家、教育家黄炎培先生创建于1918年的中华职业学校——我国第一所以“职业”冠名的学校。1952年，黄炎培出任政务院副总理兼首任轻工业部长，将学校交由轻工业部管理;1954年，更名为上海机械学校;1960年，整体搬迁至南京，更名为轻工业部南京机电学校;1998年，由轻工业部划归江苏省管理;1999年，升格为高等职业院校，更名为南京工业职业技术学院。百年传承、薪火相继，学校培养了张闻天、华罗庚、江竹筠、徐伯昕、朱森林、秦怡、顾心怿、王世绩、邹世昌等一批杰出校友及大批实用型技术人才。　　</p><p>       学校深入贯彻党的教育方针，坚定社会主义办学方向，落实立德树人的根本任务，促进学生全面可持续发展。在一个世纪的办学历程中，始终传承弘扬黄炎培职业教育思想，遵循“敬业乐群”的校训，坚持“手脑并用，双手万能”的办学理念和“做学合一”的教学方法，在人才培养、科学研究、社会服务、文化传承、国际化等各个领域保持着良好的发展态势，综合竞争力位于全国高职院校前列。2004年成为江苏省第一所国家高职高专人才培养工作水平评估“优秀”学校;2006年成为首批国家示范性高职院校建设单位，2009年获“优秀”等级;2012年成为首批获准与应用型本科联合举办高职本科专业的高职院校，先后与南京工程学院、南京信息工程大学联合培养本科生;2017年入选国务院第二批“大众创业万众创新”示范基地，成为江苏省高水平高职院建设单位。据中国科学评价研究中心发布的“2018-2019中国高职高专院校竞争力”排名，我校位列江苏第一、全国第二。</p><p>　　学校有仙林、中山、天堂三个校区，占地面积1361亩，建筑面积46.5万平方米;固定资产总值约11.6亿元，其中教学仪器设备值约2.6亿元;图书113万册;设14个教学单位，有17个专业群、47个专业;全日制在校生14000余人，其中本科生近1000人，专科生13000余人，外国留学生185人;教职员工840余人，专任教师680余人，教师副高以上职称比例达46%，硕博士比例达90%，“双师”素质比例超过90%。</p><p>　　学校大力推进高层次人才队伍建设。有国家级教学团队1个、首批“全国高校黄大年式教师团队”1个、省级优秀教学团队4个、省“青蓝工程”科技创新团队3个、省高校优秀科技创新团队3个;全国优秀教师1人、享受国务院特殊津贴专家1人、省有突出贡献中青年1人、省教学名师4人、全国轻工业职业教育教学名师1人、全国“黄炎培杰出教师奖”1人、全国行业职业教育教学指导委员会副主任委员、委员11人、教育部职业院校艺术设计类(外语类)专业教学指导委员会委员2人、省“333工程”16人、“六大人才高峰”9人、“青蓝工程”人才培养38人。学校连续三年蝉联江苏高职院校人才综合竞争力排名第一。</p><p>　　学校持续健全“分层分类、做学合一、双创融合”人才培养模式，深化教育教学改革。有国家级职业教育专业教学资源库项目3个、国家级高职教育实训基地3个、国家精品资源共享课3门、国家普通高等教育精品教材5部、“十二五”职业教育国家规划教材32部;获国家级教学成果奖一等奖1项、二等奖2项;全国职业院校信息化教学大赛一等奖2项、二等奖2项、三等奖1项;全国职业院校技能大赛一等奖27项、二等奖20项、三等奖13项;全国大学生数学建模竞赛一等奖10项、二等奖15项;全国大学生电子设计竞赛一等奖7项、二等奖6项。中国“互联网+”大学生创新创业大赛专家特别推荐奖1项、银奖2项、铜奖3项;“挑战杯”全国大学生课外学术科技作品竞赛二等奖1项;“挑战杯”全国职业学校创新创效创业大赛特等奖2项、一等奖2项、二等奖1项、三等奖1项;全国高职高专“发明杯”创新创业创意大赛一等奖123项、二等奖203项、三等奖185项。</p><p>　　学校坚持走产教融合、校企合作之路，持续提升科研和社会服务能力。近五年主持国家自然基金项目6项、国家社科基金项目1项、教育部项目4项，师生授权发明专利156项;有国家“十三五”产教融合发展工程规划项目1个、省高校协同创新中心(高职院校工程技术中心)项目1个、省高职教育产教深度融合实训平台项目2个、省级大学科技园1个;与26家世界500强企业建立深度合作关系，与华为、中兴、西门子、现代重工、罗克韦尔等领军企业建立合作平台15个。2016、2017年蝉联全国高职院校服务贡献50强。</p><p>　　学校围绕装备制造业，培养双创型技术技能人才，受到社会广泛欢迎。招生“进口旺”，高考录取分数线连续10年省内名列前茅，连续14年超过本科线;就业“出口畅”，2017届毕业生初次就业率98.15%，年终就业率99.17%，毕业生用人单位满意度高。</p><p>　　学校积极推动国际合作与交流，与15个国家(地区)的30余所院校(组织)建立了稳固的交流与合作关系。在教育部首次高职高专中外合作办学项目(机构)试点评估中成绩第一;是教育部有色金属行业职业教育“走出去”首批试点项目学校;与英国国家创新创业教育中心共建“中英创新创业教育总部基地”，发起“一带一路中英青年创新创业技能大赛”并首获杰出院校奖;2016年获全球职教界的最高荣誉——世界职教院校联盟“应用研究与创新”金奖;2017、2018年蝉联全国高职院校国际影响力50强。</p><p>　　学校整合多方资源，积极搭建平台，以特色优势服务职教、以优质资源贡献职教。牵头全国黄炎培职业教育思想研究会学术中心、全国高职院校创新创业教育联盟、中国教育国际交流协会职教分会、中国轻工业联合会高职研究会、全国机械行业现代机电技术职教集团等全国性平台5个，以及牵头江苏省轻工协会、江苏机电职教集团等全省性平台9个。此外，学校是江苏省党员教育实境课堂示范点和民建中央爱国爱会教育基地。</p><p>　　近年来，学校获全国职业教育先进单位、全国五四红旗团委、全国毕业生就业典型经验高校、全国创新创业典型经验高校、教育部深化创新创业教育改革示范校、教育部教师考核评价改革示范校、教育部国防教育特色学校、江苏省职业教育先进单位、江苏省先进基层党组织、江苏省教学工作先进单位、江苏省教育人才工作先进单位、江苏省高校毕业生就业工作先进高校、江苏省职业院校技能大赛先进单位、江苏省国际合作交流先进学校等省级以上荣誉50余项。</p><p>　　面向新时代、新百年，学校将深入贯彻习近平新时代中国特色社会主义思想和全国教育大会精神，按照学校“十三五”事业发展规划和第三次党代会确定的“两新一高”战略部署，深化综合改革、推进内涵建设，为创建江苏省卓越高职院和中国特色高水平高职院，高水平建成“国内一流、国际知名”应用技术型高职名校的目标不懈奋斗</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-02 15:24:38', 'type_name': '学校概况'}