{'id': '6569', 'school_id': '1067', 'type': '69000', 'content': '<p>　　辽宁科技学院坐落在辽宁省沈溪新城，距沈阳桃仙国际机场20公里，是一所以工科为主、多学科协调发展的省属普通本科院校。学校的前身本溪冶金高等专科学校办学历史最早可追溯到成立于1907年的本溪县立师范传习所。1948年东北解放后，人民政府接管了这所学校，更名为本溪工科高级职业学校，1958年升格为本溪钢铁学院。2004年5月，更名为辽宁科技学院。2015年学校被确定为辽宁省首批向应用型转变的本科试点学校，2016年被确定为教育部重点支持的产教融合项目建设高校、教育部数据中国“百校工程”试点院校，中美应用技术教育“双百计划”试点院校、“互联网+中国制造2025”产教融合促进计划试点院校，2017年被确定为教育部“科学能力提升计划(百千万工程)”全国首批试点院校，中国高校创新创业教育联盟“百城千校”首批试点院校，辽宁省向应用型转变示范校。</p>\n<p>　　学校占地87.1万平方米，建筑面积39.0万平方米。固定资产原值9.5亿元，其中：教学科研仪器设备原值1.85亿元。图书馆藏书100.5万册。现有校内实验室(中心)40个，省级工程研究中心、工程实验室4个，省级实验教学示范中心4个，省级大学生创新创业教育基地1个，省级大学生校外实践教育基地8个，省级大学生创业孵化示范基地1个，省级双创示范基地1个。</p>\n<p>　　学校设有17个二级教学单位，开设以工为主，涵盖工、管、文、艺、教育等五大学科门类的36个本科专业和8个高职专业。有国家级本科综合改革试点专业1个，省级本科综合改革试点专业1个，省级本科重点建设专业1个，省级本科工程人才培养模式改革试点专业1个，省级创新创业教育改革试点专业2个，省级以上特色专业8个，省级教学团队5个，校级教学团队13个，校级科研团队10个，省级精品课程14门，钢铁冶金学科被列为省级特色学科和重点培育学科。</p>\n<p>　　学校现有教职工901人，专任教师619人，其中教授、副教授310人;具有硕士、博士学位的教师495人。有享受政府特殊津贴专家4人。柔性引进长江学者1人。有全国优秀教师1人，辽宁省百千万人才工程人选36人，辽宁省优秀专家1人，辽宁省优秀教师2人，省级教学名师2人，辽宁省普通高等学校优秀青年骨干教师3人。现有全日制本专科生10296人，其中本科生8529人，毕业生就业率近年来一直保持在95%以上，居省属高校前列。</p>\n<p>　　学校面向行业和地方积极开展应用型科学研究，近年来共承担各类科研项目673项，其中，国家自然基金项目、国家科技支撑计划等项目18项，省级以上项目172项。承担省级以上教育教学研究和教学改革项目173项，获得省级教学成果奖19项，其中一等奖3项。</p>\n<p>　　近年来，学校以转型发展为突破口，搭建“校企、校政、校校”合作的产教融合平台，主动适应地方经济发展需要，积极开展科技、政务咨询等社会服务。在转型发展重大项目上，取得了重大突破，获批国家《“十三五”产教融合发展工程规划项目》;获批国家《本溪市产业转型技术技能人才双元培育改革试点方案》项目。广泛与企业合作，共建产业学院。与中科曙光集团合作办学，共建“大数据学院”;与美国应用技术教育联盟(GCC-GATE)合作,共建“中美双百学院”，与新松机器人公司合作，共建“新松机器人应用学院”，逐步形成了订制式人才培养新模式。</p>\n<p>　　启动服务地方行动计划，面向辽宁省产业发展实际，不断提升协同创新和服务地方经济社会发展的能力。现有国家级技术转移示范机构1个，省级公共技术服务平台3个，省级产业集群窗口服务平台1个，市级重点实验室4个。依靠学校人才技术优势成立了大材料应用研究院等10个科研院(所)，这些研究机构已经成为地方政府重要的研究咨询服务基地。鼓励教师开展应用型科研，促进了科技成果转化，积极开展“百名教授下企业”活动，发挥“智囊团”和“思想库”作用。</p>\n<p>　　积极开展产学研合作教育，牵头组建“辽宁省机器人产业校企联盟”，并成为联盟理事长单位。搭建稳定的校企合作平台，成为27个校企联盟理事单位。同时与中国航空工业集团公司、青岛海尔股份有限公司、东北电力集团、中国能源建设集团、中铁建设集团、中国冶金建设集团、国家电网公司、国家电力投资集团、神华集团、中国黄金集团、北京神州数码、北京钢铁研究总院、首钢集团公司、宝武集团公司、鞍钢集团公司、中国五矿集团公司、华晨汽车集团有限公司、中国铁道建设总公司、本钢集团公司、中国建设银行、中国工商银行、中国移动通信、中国建筑股份有限公司等500多家企事业单位建立了合作关系，接受学生实习、实训、就业。</p>\n<p>　　大力开展对外合作交流，坚持国际化发展战略。与东北大学、辽宁工程技术大学、辽宁科技大学等多所高校联合培养硕士研究生。并与韩国新罗大学、泰国博仁大学、马来西亚博特拉大学、新西兰威特国立理工学院、俄罗斯太平洋国立大学、日本株式会社等建立了良好合作关系，不断拓宽学校教育国际化发展之路。</p>\n<p>　　随着中国特色社会主义进入新时代，辽宁科技学院不断深化综合改革，深入推进内涵式发展，稳步提高办学质量和协同创新能力，坚持“应用型、地方性、行业性、国际化”的办学定位，立足辽宁，依托行业，凝练特色，打造品牌，努力将学校建设成为特色鲜明的应用技术大学，为地区经济社会发展和东北振兴作出新的更大贡献。</p>\n', 'status': '1', 'update_time': '2018-11-19 16:16:19', 'type_name': '学校概况'}