{'id': '5750', 'school_id': '1073', 'type': '69000', 'content': '<p>　　重庆工商大学始创于1952年，2002年1月18日经教育部批准，由原渝州大学和原重庆商学院合并组建而成，是一所经济学、管理学、文学、工学、法学、理学、艺术学等学科协调发展的、具有鲜明财经特色的全国知名高水平多科性大学。学校由中央和地方共建，以重庆市政府管理为主，是国家“中西部高校基础能力提升计划”重点支持高校。</p><p>　　学校传承和弘扬“含弘自强、经邦济民”的重庆工商大学精神，秉持“质量立校、特色兴校、人才强校”的办学理念，遵循“厚德博学、求是创新”的校训，不断深化教育教学改革，坚定不移地走内涵发展之路。构建了涵盖7个学科门类、布局合理的学科体系。设有19(不含MBA、MPAcc、通识学院)个教学学院，76个本科专业，其中有4个国家级特色专业、5个市级特色学科专业群、22 \r\n个市级特色专业，1个国家卓越农林人才教育培养改革试点项目。有1个服务国家特殊需求博士人才培养项目——三峡库区百万移民安稳致富国家战略人才培养项目(应用经济学)，1个应用经济学博士后科研流动站和2个博士后科研工作站。有应用经济学、工商管理两个重庆市一流学科，10个重庆市“十三五”市级重点学科，12个一级学科硕士学位授权点，14个专业硕士学位授权点。</p><p>　　学校现有教职工近2100余人，其中专任教师1600余人，具有高级职称的教职工730余人，具有博士学位、硕士学位的教师近1230余人。有国家“万人计划”人选、“新世纪百千万人才工程”国家级人选、国家有突出贡献的中青年专家、“长江学者奖励计划”人选、全国宣传文化系统“四个一批”人才、享受国务院特殊津贴专家、重庆市两江学者特聘教授、重庆市首席专家工作室领衔专家、重庆市“特殊支持计划”人选、重庆市有突出贡献的中青年专家、重庆市学术技术带头人、重庆市“百人计划”人选、巴渝学者特聘教授等高层次人才和全国五一奖章获得者、全国师德先进个人等优秀教师代表。</p><p>　　学校紧密结合区域经济社会发展的人才需求，着力培养具有创新精神和实践能力的应用型复合型高素质专门人才。在2006年教育部普通高校本科教学工作水平评估中获得“优秀”。学校现有在校全日制普通本科学生、研究生3万余人。拥有国家级经济管理类实验教学示范中心、国家级经济管理虚拟仿真实验教学中心、国家级环境与资源化学技术实验教学中心、全国大学生文化素质教育基地、国家级大学生校外实践教育基地。学生在“挑战杯”全国大学生课外学术科技作品竞赛等高水平学科竞赛中获得国家级、省部级奖项2500余项。建校66年以来，学校已为社会输送了各层次毕业生10余万名，大批学子已成为技术、管理、科研和教学等领域的骨干，为国家经济建设和社会发展做出了积极贡献。2012年学校获评为“全国毕业生就业典型经验高校”。</p><p>　　学校高度重视科学研究和科技开发，积极促进科学成果转化，为区域经济建设和社会发展服务。拥有智能制造服务国际科技合作基地、长江上游经济研究中心教育部人文社科重点研究基地、废油资源化技术与装备教育部工程研究中心等35个国家级、省部级科研机构。近年来，学校共承担各级各类科研项目5200项，其中国家级科研项目210余项，省部级科研项目1800余项，接受党政机关、企事业单位委托开展决策咨询、管理咨询、技术咨询研究3100余项;在咨政服务、决策支持和科技成果转化方面取得了突破性进展，共向各级党政机关提交智库成果850余份，其中被中央领导人批示24项，被省部级领导批示35项;累计249项科技创新成果实现转移转化，2016年进入中国高校专利技术转让100强。获国家科技进步二等奖、教育部科技进步一等奖、教育部高校科学研究优秀成果奖(人文社科类)二等奖等多项全国性重要科研奖励。研制的野外环境红外火灾监测智能传感网核心技术、TY-II透平油滤油机系列产品达到国际先进水平。《西部论坛》杂志同时入选北京大学图书馆《中文核心期刊要目总览》(2014年版)和南京大学CSSCI来源期刊(扩展版)。</p><p>　　学校坚持开放办学，走国际化办学道路。设有两个教育部批准的中外合作办学机构(国际商学院和现代国际设计艺术学院)。与加拿大蒙特利尔高等商学院、法国马赛大学等10余所国际知名高校联合培养学士、硕士，与25个国家(地区)的90所高校建立了合作伙伴关系，开展全方位、宽领域、多层次的国际合作交流，开设了ACCA、CFA等国际特色项目班，获批国家级国际科技合作基地，并被评为重庆市国际交流合作示范校。学校还与200多个地方政府、企事业单位建立了战略合作关系，积极开展政产学研协同育人。</p><p>　　学校坚持环境育人、文化育人理念，倾力打造花园式校园，是重庆市“十佳园林式”“文明单位”和重庆市首批“美丽校园”。学校现占地总面积2504.61亩，各种基础设施完备，教学及科研设备齐全。图书馆藏书纸质图书286.51万册，电子图书和电子期刊321.0242万册，中外文期刊2550余种。校园网承载有多种数字化教学、科研、管理、服务信息系统和数字资源。学校是重庆教育城域网主环节点之一，承担着为周边高校及教育科研单位服务的职能。学校被评为首批全国节约型公共机构示范单位、重庆市“数字校园”示范学校和教育信息化试点单位。</p><p><br/></p>', 'status': '1', 'update_time': '2019-06-05 13:45:12', 'type_name': '学校概况'}