{'id': '6646', 'school_id': '1084', 'type': '69000', 'content': '<p style="text-indent:28px;line-height:29px"><span style="font-family:宋体">宜宾学院位于国家历史文化名城——四川省宜宾市，是一所环境幽美、底蕴丰厚的省属全日制综合性普通本科院校。学校发轫于1978年，2001年经国家教育部批准，由原宜宾师范高等专科学校与四川教育学院宜宾分院合并组建而成。建校40余年来，荣膺了“全国文明单位”、“全国语言文字工作示范校”、“全国群众体育先进单位”、“全国造林绿化400佳单位”、“四川省园林式院校”、“四川省普通高校大学生就业工作先进单位”、“四川省依法治校示范学校”、“四川省文明校园”等称号。</span></p><p style="text-indent:28px;line-height:29px"><span style="font-family:宋体">学校有A区、B区和临港新校区三个校区，现占地约2800亩。现有图书馆藏书近700万册(含电子图书520多万册），固定资产19.83亿元，教学科研仪器设备1.94亿元。</span></p><p style="text-indent:28px;line-height:29px"><span style="font-family:宋体">学校凝练了“12345”办校治校思想，提出了“1”即“建设一流应用技术大学”的愿景，“2”即确立了“建设特色鲜明的应用型综合大学”和“培养创新型应用人才”两大目标，“3”即以“为学生成才奠定基础、为教师成功搭建平台、为社会服务提供支撑”为使命，“4”即大力实施“人才建校、教学立校、科研兴校、服务强校”四大战略，“5”即践行“党建为核、制度为先、师生为本、育人为首、学术为魂”的五大治校理念。学校的校训为“求实、求是、开放、创新”。在“自强不息、至善致远”的宜宾学院精神激励下，学校致力于建设“崇德砺学、知行合一”的校风、“仁爱敬业、修身立人”的教风及“尊师明志、学以致用”的学风，形成学校的核心文化。</span></p><p style="text-indent:28px;line-height:29px"><span style="font-family:宋体">学校持续构建“创新型、应用型、国际化”办学格局。现有13个学部，3个二级学院，有教职工1194人，开办有覆盖文、理、工、管、经、法、教、艺、农九大学科门类的本科专业66个，面向全国28个省、市、自治区招生，现有全日制在校生2万余人。</span></p><p style="text-indent:28px;line-height:29px"><span style="font-family:宋体">人才建校战略持续有力。学校不断完善党管人才体制机制，大力实施人才引进、人才培育、人才创新及应用、人才国际化水平提升、青年教师职业能力提升五大计划。学校共有省、市各类学术带头人、骨干人才和教学名师67人，正、副高职368人（正高108人），硕、博士850人（博士171人）。学校不断加大人才引进力度，初步形成了以高层次人才为核心，以高素质中青年教师为主体的人才队伍。</span></p><p style="text-indent:28px;line-height:29px"><span style="font-family:宋体">教学立校战略成效显著。近年来，获得国家级和省级专业综合改革项目、卓越人才教育项目18项，国家级“新工科”项目1项，教育部产学合作协同育人项目8项，省级教改项目26项，省级实践教学基地4个，省级教学成果奖7项，取得四川省天府龙芽茶叶生产技术虚拟仿真实验教学项目的突破。。建立了茶学等一批应用型专业，获批省级一流专业4个，应用型示范专业6个，省级应用型示范课程、精品资源共享课程、在线开放课程等共计17门，立项建设教材224部。借力转型发展打造创新型应用人才的培养特色，不断实践和完善“1+3”课程体系，创新课程占比已达46%，各类实验室35个，使学生创新应用能力得到提升。2012年以来，学生获全国全省学科竞赛奖励961项，国家授权专利79项，获“挑战杯”国家级省级奖109项，获大学生创新创业训练计划国家级、省级项目600余项，位于全省高校前列，在同类高校中名列前茅，有效彰显了创新型应用人才培养的特色。来自第三方调查机构数据显示，2015—2018届毕业生对母校满意度由82%逐步提高到96.3%，用人单位对2018届毕业生综合素质的满意度为92.6%。学校学生就业率连续多年达92%以上，多次被评为“四川省就业工作先进单位”。</span></p><p style="text-indent:28px;line-height:29px"><span style="font-family:宋体">科研兴校战略成绩斐然。2017年，学校成为四川省硕士学位授予立项建设单位，确立了食品工程等五个优先发展学科。2018年，确立农林产品加工与质量控制工程等四大重点建设学科群，并确立了电子信息、农业、社会工作为硕士学位授予立项建设学科。建成4个省部级创新平台、11个市厅级创新平台、14个成果转化与创业平台。建立了四川省知识产权教育培训基地、四川省法律援助研究所，成立了服务南向开放战略的南亚东南亚研究院。成立了三江人工智能与机器人院士工作站，成立了全省首个“诺贝尔奖专家联合工作站”，建成第一个厅市共建的“智能终端四川省重点实验室”。全校发表、出版学术成果总量从2012年的6236篇（部）增加至现在的9244篇（部）。各类立项资助项目从1688项增加至2771项，增幅64%；省部级成果奖从14项增加至36项，增幅157%。在“软科”2018年高校排名中，“顶尖成果排名”“科研质量排名”“科技服务排名”“社会声誉排名”等居省内同类高校前列。</span></p><p style="text-indent:28px;line-height:29px"><span style="font-family:宋体">服务强校战略快速推进。学校对接四川省“5+1”现代产业体系和宜宾市“8+2”产业，深化校企、校地合作。为支撑宜宾市竹产业发展，成立了“竹学院”；为支撑宜宾茶产业发展，与川茶集团联合建成了“川茶学院”，并成为四川省“精制川茶骨干培育产业”支撑单位的两所高校之一；为服务国家质量强国战略和支撑宜宾市国家质量强市示范市建设，与市政府、省质监局等五家单位联合建成了全国第一个质检学院。为服务宜宾市“8+2”产业发展，积极推进产教融合，成立了智能终端四川省重点实验室、电子测试技术产业研究院、新材料产业技术研究院等。与200余家企业签订了合作协议；与宜宾市委宣传部共建马克思主义学院，着力培养服务地方发展的基层管理干部；与宜宾市教育局共建教师教育学院，为地方培养基础教育教师。近年来，大力服务乡村振兴战略，为宜宾市培养了1700多名基层干部；依托“国培计划”“省培计划”，为地方培训各类教育人才近5000人。</span></p><p style="text-indent:28px;line-height:29px"><span style="font-family:宋体">国际化助推，转型发展特色凸显。学校是教育部“中美应用技术教育双百计划”全国首批15所试点高校之一。与湄公河流域5个国家11所高校签订了合作协议，与日本、俄罗斯、澳大利亚等10余个国家的高校建立了合作关系。学校成立了中美应用技术学院、中德工程学院、澜湄汉语学院。开展面向南亚东南亚“一带一路”沿线国家的留学生教育。近三年来，聘请了美、俄、日等国外专家20余人，选送了113名教师、273名学生到国外培训交流和学习，引进了9个国外专业的人才培养模式和90多门国外课程资源，教育部学校规划建设发展中心把学校借力国际化推进转型发展的特色称为“宜宾模式”。</span></p><p style="text-indent:28px;line-height:29px"><span style="font-family:宋体">新时代新理念新发展，2019年学校第三次党代会胜利召开，为学校未来发展描绘蓝图，科学构建了“2468”总体谋划，明确提出了“十大专项行动”。宜宾学院人意气风发，为建成特色鲜明的应用型综合大学而努力奋斗！</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-07-08 16:32:01', 'type_name': '学校概况'}