{'id': '6654', 'school_id': '1085', 'type': '69000', 'content': '<div>\n<table border="0" id="table3" style="list-style:none; width:96%">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t<p>乐山师范学院始建于1978年，2000年3月经教育部批准，由原乐山师范高等专科学校、乐山教育学院合并升格为四川省省属普通本科院校。2006年通过教育部本科教学工作水平评估并获得良好等级。2012年纳入教育部“东部高校对口支援西部高校计划”，由武汉大学对口支援建设。</p>\n\t\t\t<p>学校地处世界自然与文化双遗产所在地、中国最佳旅游目的地、世界文化名人郭沫若的故乡——被誉为“森林在城市中，城市在山水中”的乐山市，东望乐山大佛，南临大渡河，西眺峨眉山，北接城市绿心，1938-1946年，国立武汉大学曾在此办学八年。学校占地近1000亩，建筑面积43.3万平方米，图书馆馆藏纸质书（刊）149.5万册，电子书（刊）5133761册，拥有44个数据库远程访问权， 教学科研仪器设备总值上亿元。现有全日制普通本、专科在校生16728人，教职工1200余人，其中正高职称137人，副高职称304人，博士125人，硕士619人，省级教学名师4人，享受国务院政府津贴的专家6人，四川省有突出贡献中青年专家3人，四川省学术和技术带头人3人，四川省学术和技术带头人后备人选13人，乐山市拔尖人才2人。有70名教师在武汉大学、电子科技大学、四川师范大学、西南大学等学校担任兼职博士、硕士研究生导师。</p>\n\t\t\t<p>学校设有18个教学院，56个本科专业，涉及文、理、工、教、经、管、法、农、艺九大学科门类。有教授（研究员）职务任职资格评议权学科7个，副教授（副研究员）职务任职资格评议权学科16个。建设有1个国家级专业综合改革项目、1门国家级教师教育精品资源共享课，1个国家级大学生校外实践教育基地、226项国家级大学生创新创业训练项目。建设有5个省级教育综合改革试点项目、3个省级应用型示范专业，7个省级特色专业、12个省级专业综合改革项目，22门省级精品课程、21门省级精品资源共享课、7门省级精品在线开放课程、2门省级创新创业示范课程、2个省级教学团队、5个省级实验教学示范中心项目、3个省级人才培养模式创新实验区、11个省级“卓越计划”项目。学校连续四届荣获全国普通高校优秀教学成果国家级特等奖一项、一等奖一项和二等奖两项，省级教学成果奖24[24+5=29]项。学校沫若艺术团连续3届获得全国大学生艺术展演活动一等奖。学校纳入国家发改委、教育部、中国残联“特殊教育学校建设规划（二期）”项目单位，建设有1个国家级特殊教育教师培养培训基地。设有四川省中小学教师继续教育培训中心、四川省特殊教育教师继续教育培训中心等省级培训机构。学校设有全国硕士研究生招生考试考点。</p>\n\t\t\t<p>学校现有2个四川省哲学社会科学重点研究基地--四川旅游发展研究中心、四川郭沫若研究中心，1个四川省社会科学普及基地--四川世界遗产普及基地，1个四川省重点实验室--竹类病虫防控与资源开发实验室。建设有“西南山地濒危鸟类保护”“互联网自然语言智能处理”“天然产物化学与小分子催化”3个四川省高校重点实验室、四川特殊教育发展研究中心和四川基层公共文化服务研究中心2个四川省高校人文社会科学重点研究基地、四川省旅游局遗产旅游重点 研究基地、“川南地方品种鸡产业化”四川省高校工程研究中心。建有预防职务犯罪研究中心等23个校级研究机构，峨眉山生物多样性保护与利用研究所等2个校级重点实验室。办有《乐山师范学院学报》《郭沫若学刊》《基础教育论坛》等学术刊物。近年来，学校获得国家哲学社会科学和自然科学基金项目40项，省、部、市级科研奖300余项，其中四川省哲学社会科学优秀成果奖25项，四川省科技进步奖2项。在郭沫若研究、苏轼研究、旅游研究、世界遗产保护、仿酶催化研究等方面特色较突出。</p>\n\t\t\t<p>学校对接和服务地方经济社会发展转型升级，以实现资源共享、优势互补和共谋发展为目标，加强校地合作。与乐山市人民政府、乐山市高新区开展全面战略合作，与市辖区（市、县）及有关市级部门紧密联系合作，在工业、第三产业、城市建设和农村经济发展总体规划和区县经济建设方面提供智力支持。主动建设体现乐山特色的科学研究机构和资源，注重科技成果转化与推广，近年来，获得国家授权专利285项，著作权22项，在优质水稻种植、竹蟓虫防治、黄连地膜除草、禽畜粪便循环利用等农业科技的研究和技术转化等方面取得了显著成绩。</p>\n\t\t\t<p>学校始终坚持科学发展观和社会主义办学方向，坚持以社会需求为导向，大力提高应用型、创新型人才培养质量。近年来生源质量稳步提升，在校学生参加全国大学生数学建模、电子设计、智能汽车、师范生教学技能、课外学术科技作品、大学生艺术展演等竞赛获得突出成绩。建设有乐山市（青年）大学生创业孵化基地和乐山市大学生创新创业俱乐部。</p>\n\t\t\t<p>学校注重教育国际交流与合作。与瑞典斯德哥尔摩大学、英国威尔士大学、美国哈特兰社区学院等国外高等教育机构建立友好合作关系，共同开展教育和科研合作、师生交流、联合培养硕士等活动。</p>\n\t\t\t<p>学校在省内外具有良好的社会声誉和广泛的社会影响，先后获得“国家级语言文字规范化示范校”“全国艺术教育先进学校”“全国五四红旗团委”“省级文明单位”“四川省先进单位” “四川省五一劳动奖”等荣誉，被授予“四川省乡村旅游实用人才开发示范单位”“国家西部旅游专门人才培训示范单位” “四川省依法治校示范校”，连续七次被评为“四川省普通高等学校毕业生就业先进集体”。历经40年的建设，学校现已发展成为一所立足四川、面向西部、辐射全国的、以教师教育为本、非教师教育并重的多科性地方院校。目前，全校上下正凝心聚力，发扬“敢为人先，臻于至善”的乐师精神，围绕“内涵发展、质量提升、特色凝聚”，努力践行“弘毅自强、笃学践行”校训，发挥教师教育优势，适应现代服务业需要，锐意改革，为实现学校第三次党代会提出的“争创省属一流大学”的目标而努力奋斗！</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>　</td>\n\t\t</tr>\n\t</tbody>\n</table>\n</div>\n<table align="center" border="0" id="table2" style="-webkit-text-stroke-width:0px; background-color:rgb(245, 242, 222); color:rgb(0, 0, 0); font-family:simsun; font-size:medium; font-style:normal; font-variant-caps:normal; font-variant-ligatures:normal; font-weight:normal; letter-spacing:normal; list-style:none; orphans:2; text-indent:0px; text-transform:none; white-space:normal; widows:2; width:96%; word-spacing:0px">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>　</td>\n\t\t\t<td><strong><span style="font-family:宋体">学校地址：乐山市市中区滨河路</span>778<span style="font-family:宋体">号</span></strong></td>\n\t\t\t<td><strong><span style="font-family:宋体">邮政编码：</span>614000</strong></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>　</td>\n\t\t\t<td><strong><span style="font-family:宋体">联系电话：</span>0833-2276393 2276399</strong></td>\n\t\t\t<td><strong><span style="font-family:宋体">传</span>   <span style="font-family:宋体">真：</span>0833-2276022</strong></td>\n\t\t</tr>\n\t</tbody>\n</table>\n', 'status': '1', 'update_time': '2018-10-29 15:39:25', 'type_name': '学校概况'}