{'id': '6675', 'school_id': '1089', 'type': '69000', 'content': '<p>　　曲靖师范学院地处我国第三大河珠江的发源地、云南省第二大城市、爨文化的故乡、“全国十佳宜居城市”——曲靖市。学校2007年6月以“良好”成绩通过了教育部本科教学工作水平评估，2010年成为云南省优质生源高校，2012年和2015年连续被中央文明委命名表彰为“全国文明单位”。</p>\n<p>　　自2000年升本以来，在省委、省政府、市委、市政府的大力支持下，学校为地方经济和社会发展培养各类高级应用人才4万余人，赢得了“千里珠江，源头起航;园丁摇篮，桃李芬芳”的美好赞誉，已发展成为曲靖教育发展的龙头、合格师资培养的重要基地、先进文化建设的重要窗口。</p>\n<p>　　办学历史文化积淀厚重。学校办学历史最早可追溯至1907年开办的“师范传习所”，1912年设置云南省立第三师范学校，1956年更名为曲靖师范学校，1977年招收昆明师范学院曲靖普通(本科)班，1978年成立曲靖师范专科学校(1993年更名为曲靖师范高等专科学校)，1984年建立曲靖教育学院。2000年3月经教育部批准，曲靖师范高等专科学校、曲靖教育学院、曲靖师范学校合并组建曲靖师范学院。一代代曲师人不忘初心，砥砺前行，熔铸形成了“苦乐交融育英才，百年树人铸精魂”的曲师精神。</p>\n<p>　　人才培养质量不断提高。面向全国26个省(市、区)招生，现有全日制本专科在校生15000余人。积极推进教育教学改革，初步形成了卓越人才、复合人才、拔尖艺体人才、应用型人才培养体系。历届校友中，涌现出了在中国革命和建设中做出贡献的徐文烈将军、《在太行山上》的词作者桂涛声、抗日名将王甲本;“全国三八红旗手”、党的十八大代表胡艳，“云南省教育风云人物”、“云南省百优校长”郭跨存，“全国优秀大学生援教教师”、“云南省教育风云人物”梁春林，“全国模范教师”徐瑞等大批优秀人才。学生在国家级、省级以上学科专业竞赛、科技创新竞赛中的获奖人数逐年上升，获国家级奖项521项，获省级奖项1023项，获奖人数达1544人。学生就业率连续10年处于全省高校前列。大学生“三下乡”社会实践活动连续5年获中宣部、团中央、教育部和省委宣传部、团省委、教育厅表彰。</p>\n<p>　　办学基本条件不断改善。现有校本部、古城、环东三个校区，校园面积1399亩，校舍面积36.79万平方米，图书馆馆藏文献总量近180万册，电子图书资源量近9万GB;固定资产总值7.06亿元，其中教学科研仪器设备总值1.21亿元。2004年9月建成占地1153.15亩、集图书、体育、教育教学设备于一体、环境优美、充满浓郁现代大学气息的校本部。学校荣获省市“平安校园”、“园林绿化先进单位”称号。</p>\n<p>　　学科专业特色鲜明。学校设有18个教学单位，4个教辅机构，34个研究机构(含5个校级独立研究机构)，建成了一批有特色的专业，形成了多学科发展格局。有8个省级重点学科，其中1个云南省高原学科，并进入2017年硕士授权单位规划建设学校;3个硕士学位授权立项建设学科，2个优势特色重点学科，2个已挂牌二类重点学科。设有全日制本科专业56个，23个高职高专专业，60个成人教育专业。专业涉及经济学、法学、教育学、文学、历史学、理学、工学、管理学、艺术学9大学科门类。建有国家高等学校特色(重点)专业1个、云南省高等学校特色(重点)专业5个，省级精品课程11门，云南省新建本科院校向应用技术型大学转型发展“支持产业升级重点专业群”立项建设项目2个，云南省本科高校转型发展试点学院及创新创业教育改革试点学院建设项目1个，云南省高水平师资队伍建设项目2个，云南省高等学校创新创业教育实践基地建设项目1个，云南省实验教学示范中心3个，国家和省级教学质量工程项目152项，学校学科专业建设取得明显进步。</p>\n<p>　　师资队伍建设成效明显。现有在职教职员工1071人，其中博士167人(含在读)。有专任教师757人，正高职称教师74人，副高职称教师222人，高级职称教师占到专任教师的39.10%，硕博教师占专任教师76.09%。专任教师中有58位受聘担任上海师大、云大、云师大等高校硕士生导师。教师中有享受国务院特殊津贴专家、全国优秀教师、省突、省贴等省内外知名专家、省中青年学术和技术带头人及后备人才、教学名师共20人，云南省级名师工作室6个，长年聘任校外兼职教授104人，外籍教师8人。初步形成了一支符合本科教学要求、具有较高思想业务素质的教师队伍。</p>\n<p>　　科研创新能力不断增强。建有国家体育总局研究基地1个、省哲学社会科学重点研究基地1个、高校重点实验室3个，省哲学社会科学创新团队2个、高校科技创新团队1个，省级教学团队5个，省级人才培养模式创新实验示范区2个;主持国家社会科学基金资助项目35项、国家自然科学基金项目25项，国家艺术基金项6项，共承担各类科研项目1427项，出版专著、编著、艺术作品集和主编教材280部，公开发表论文8350余篇，被SCI、EI、ISTP收录7760余篇;获得省、部级各类优秀成果奖82项，省部级以上各类教育教学奖111项，曲靖市社会科学优秀成果奖162项，曲靖市文学艺术创作政府奖24项，产生了一批高水平研究成果。</p>\n<p>　　服务经济社会发展能力不断增强。近五年，完成了“曲靖市主导产业培育研究”、“曲靖市产业转型升级研究”等课题10余项，承担了“曲靖市经济发展蓝皮书”等专项课题，为政府和相关部门提供了重要的决策参考。以校友桂涛声为原型创作的纪念抗战胜利70周年大型歌剧《涛声依旧》、以及为纪念红军长征胜利80周年排演的歌剧《年轻的脚步》，成功公演并获得好评，为艺术教学改革和协同创新创造了典型经验。成功举办国家艺术基金项目《丝路华彩——西南少数民族水彩艺术展》“西南丝绸之路”和“海上丝绸之路”巡展，展示了西南地区的水彩艺术成果与我校艺术教育、人才培养成果。2017年11月， “曲师二爨培生字库”正式上线，根植中华优秀传统文化，传承和推广二爨书法。组建了7个独立研究机构、1个校政联合独立研究机构——曲靖市旅游发展研究院。</p>\n<p>　　国际化办学逐步深入。成立了“云南省出国留学预备学院曲靖分院”，成为云南省人民政府第三批华文教育基地，与泰国清迈大学、美国宾州曼斯菲尔德大学、爱尔兰沃特福德理工学院、新西兰商学院和林肯大学等合作开展“2+2”、“3+1”、“3+1+1”等多种形式的联合人才培养项目;近七年来与英、美、加、澳、新、法、爱尔兰等12个国家和地区的29所高校和教育机构建立了正式交流合作关系，签署交流合作协议36份，聘请英、美、加、泰等国外教83人次，招收长短期留学生682人，在泰国创建汉语国际教育培训推广中心1个，加入中教国际交流协会并启动了1+2+1中美人才培养项目，国际化办学水平逐年提高。</p>\n<p>　　“十三五”期间，学校将始终坚持创新发展、内涵发展、转型发展、特色发展，以立德树人为根本，实施高素质创新人才培养、高原学科建设、服务能力提升、领军人才引培、开放融合、基础设施服务能力提升、文化精品建设七项工程，不断提高人才培养、科学研究、社会服务和文化传承创新水平，不断增强学校的综合实力和核心竞争力，实现办学模式全面转型，建成综合性强、人文社会科学优势显著、服务区域经济社会发展的理工科贡献突出、教师教育独具特色的应用型大学，并为最终建成特色鲜明的区域性高水平大学奠定良好基础。</p>\n', 'status': '1', 'update_time': '2018-11-13 10:00:17', 'type_name': '学校概况'}