{'id': '668', 'school_id': '109', 'type': '69000', 'content': '<p style="line-height: 1.5em;">　　东南大学坐落于六朝古都南京，是享誉海内外的著名高等学府。学校是国家教育部直属并与江苏省共建的全国重点大学，是国家“985工程”和“211工程”重点建设大学之一。2017年，东南大学入选世界一流大学建设A类高校名单。</p><p style="line-height: 1.5em;">　　东南大学是一所历史悠久、底蕴深厚的大学。学校创建于1902年的三江师范学堂，后历经两江师范学堂、南京高等师范学校、国立东南大学、国立中央大学等重要发展时期。1952年全国高校院系调整，学校文理等科迁出，以原国立中央大学工学院为主体，先后并入复旦大学、交通大学、浙江大学、金陵大学等校的有关系科，在国立中央大学本部原址建立了南京工学院。1988年5月，学校复更名为东南大学。2000年4月，原东南大学、南京铁道医学院、南京交通高等专科学校合并，南京地质学校并入，组建新的东南大学。在近120年的办学历程中，东南大学始终心怀天下、心系祖国，为科学进步、民族复兴而自强不息、追求卓越，逐步形成了“严谨、求实、团结、奋进”的优良校风和“以科学名世、以人才报国”的办学理念，铸就了“止于至善”的校训精神。</p><p style="line-height: 1.5em;">　　东南大学现有34个院系、83个本科专业，有34个博士学位一级学科授权点，48个硕士学位一级学科授权点。有全日制在校生36277人，其中本科生16200人,研究生20077人；在校留学生1966人，其中学历留学生1523人。学校建有四牌楼、九龙湖、丁家桥等校区，占地面积5888亩，其中九龙湖校区3752.35亩，总建筑面积约78.97万平方米。学校图书馆面积6.69万平方米，藏有各类图书资料445万册。学校还设有无锡分校和苏州校区。</p><p style="line-height: 1.5em;">　　东南大学是一所以工科为主要特色的综合性、研究型大学，涵盖哲学、经济学、法学、教育学、文学、理学、工学、医学、管理学、艺术学等多个学科。学校11个学科入选国家“双一流”建设学科名单、5个学科在第四轮学科评估中获得A+，两者均列全国第八位；12个学科进入ESI世界前1%，其中工程学列20位、计算机科学列16位，这两个学科均进入ESI世界前1‰。学校共有3个国家重点实验室，4个国家工程研究中心，2个国家工程技术研究中心，1个国家专业实验室，11个教育部重点实验室，7个教育部工程研究中心，33个博士后科研流动站，以及1个国家级文科智库、2个江苏省重点高端智库。</p><p style="line-height: 1.5em;">　　东南大学拥有一支高水平的师资队伍。学校现有专任教师2991人，其中具有博士学位的教师2569人，正、副高级职称教师2021人；博士研究生指导教师1071人，硕士研究生指导教师2166人。有两院院士12人，欧洲科学院院士1人，国务院学位委员会第七届学科评议组成员13人，国家“万人计划”专家37人，国家级教学名师奖获得者6人，“万人计划”教学名师5人，“长江学者奖励计划”教授63人，国家杰出青年科学基金获得者50人，人事部“百千万人才工程”国家级人选25人，全国十大青年法学家2人。东南大学正深化人才强校战略，大力推进“高端师资倍增计划”，加快建设一流师资队伍。</p><p style="line-height: 1.5em;">　　东南大学教育教学声誉卓著。学校始终把人才培养作为办学的根本任务，一个多世纪以来，为国家和社会培养了35万各类优秀人才，涌现了一大批建功立业的精英翘楚，在东南大学工作或学习过的两院院士达200多位。学校是首批国家级创新创业教育改革示范高校，教育部首批“三全育人”综合改革试点高校。共有20个专业入选国家级一流本科专业建设点，5个专业入选国家级综合改革试点项目，23个专业入选国家特色专业建设点，有36门首批国家级精品资源共享课、11门国家精品在线开放课程、5个国家虚拟仿真实验教学项目、8个国家级实验教学示范中心及建设点、3个国家级虚拟仿真实验教学中心。2018年，50人次入选新一届全国教学指导委员会委员，其中主任委员3人次、副主任委员10人次。学校建有12个国家级人才培养模式创新实验区，12个国家级工程实践教育中心，11个团队入选国家级教学创新团队。东南大学连续四届（每四年一届）获得国家级教学成果一等奖，其中2018年获国家级教学成果奖9项，并列全国高校第三位。东南大学在新时代坚持立德树人，继承优良传统、与时俱进超越，重塑人才培养目标，努力造就具有家国情怀和国际视野、担当引领未来和造福人类的领军人才。</p><p style="line-height: 1.5em;">　　东南大学是我国科学技术研究与辐射的重要基地。学校坚持产学研结合，2019年科研经费到款28.3亿元，申请发明专利3001件，发明专利授权1783件，申请PCT专利105件，其中发明专利授权量位列全国第三位。SCI、EI论文收录均列全国高校前列。2011-2019年，学校共牵头获得国家级科技奖项31项，其中2011年获国家技术发明一等奖1项、2014年获国家科技进步一等奖1项。近年来，学校参与了“探月计划”、“三峡工程”、“500米口径射电望远镜”、北京副中心、港珠澳大桥、高铁技术、南极科考、南海造岛、无线充电等国家重大工程。近五年共牵头获教育部高校人文社会科学优秀成果奖20项。当前，东南大学正着力打造高水平科技创新格局，以更好服务国家重大发展战略。</p><p style="line-height: 1.5em;">　　东南大学是我国国际交流与合作最为活跃的高校之一。学校已与美国麻省理工学院、加州大学伯克利分校、马里兰大学，加拿大不列颠哥伦比亚大学，英国剑桥大学、帝国理工大学、利兹大学，瑞士苏黎世高工，瑞典皇家理工学院，德国慕尼黑工业大学，比利时鲁汶大学，爱尔兰都柏林圣三一学院，澳大利亚蒙纳士大学，日本东京工业大学等众多世界一流大学和高水平研究机构紧密合作交流关系。特别是2017年，东南大学发起成立了“中英大学工程教育与研究联盟”，是中国与英国合作建立的第一个以工程教育与研究为特色的大学联盟，贝尔法斯特女王大学、伯明翰大学、剑桥大学、卡迪夫大学、利兹大学、利物浦大学、伦敦大学学院、诺丁汉大学和华威大学等9所英国著名高校加入联盟。学校还与澳大利亚蒙纳士大学合作建立了东南大学—蒙纳士大学苏州联合研究生院，是教育部批准的第一个中外联合研究生院；与法国雷恩一大合作建立了东南大学—雷恩一大研究生学院。东南大学正以“全球高端、实质合作、引领发展”为方向，加快形成全方位、有重点、多层次、宽领域、高水平的国际交流合作格局。</p><p style="line-height: 1.5em;">　　迈进新时代，阔步新征程。今日的东南大学，将坚持以习近平新时代中国特色社会主义思想为指导，秉承和践行“止于至善”校训，树立一流意识、围绕一流目标、贯彻一流标准，坚持瞄准前沿、服务战略、师生为本、人才为先，推进多学科融合、理工文医综合、产学研结合、国际化联合，全面深化综合改革，努力实现人才培养、科学研究、师资队伍、国际合作等方面的重大突破，争取早日建成具有鲜明中国特色、东大气质、人民满意的世界一流大学，为实现中华民族伟大复兴、促进人类文明发展进步作出卓越贡献。</p>', 'status': '1', 'update_time': '2020-06-17 08:59:46', 'type_name': '学校概况'}