{'id': '6700', 'school_id': '1093', 'type': '69000', 'content': '<p>　　西藏藏医学院是一所集学研医产于一体的民族传统医药高等院校，是教育部批准的全国唯一单独设置的藏医药高等学校，也是世界唯一单独设置的藏医药高等学校，西藏自治区人民政府与国家中医药管理局共建大学，是国家教育体制改革“藏医药人才培养模式改革试点”单位，是教育部构建传统与现代相结合的藏医药现代高等教育体系与人才培养模式试验区，是中医药管理局中医药重点学科单位和藏医药优势学科继续教育基地，是科技部国家级藏医药防治糖尿病国际联合中心共建基地，是西藏自治区藏医药防治糖尿病创新团队，承担国家藏医药高层次人才培养的历史重任。</p>\n<p>　　学校于1989年9月，经西藏自治区人民政府批准创建，位于文化积淀深厚、闻名世界的历史文化名城拉萨市。建校29年来，为全国培养了6000余名政治合格、业务精湛、勤于创新、勇于奉献的藏医药专业人才，并禀承圣贤雄风，成就藏医气韵，完成了学校性格塑造，形成了“厚德、勤学、笃行、利众”的人文品质。</p>\n<p>　　学校拥有教育部重点实验室(藏医药基础实验室)、科技部重点实验室(藏医药与高原生物联合实验室)、国家中医药管理局“三级”实验室(传统藏药炮制及质量控制实验室)、国家级国际科技合作基地(藏医药防治糖尿病国际联合研究中心共建基地)、西藏自治区重点实验室(藏药炮制实验室)、西藏自治区重点实验室(藏医临床实验室)等6个省部级或以上基地实验室。</p>\n<p>　　学校拥有藏药学(生药学)、藏医人体学2个国家教育部专项资金支持建设学科，藏药学(方剂学)、藏药药理学等8个国家中医药管理局重点学科，藏医学、藏药学2个自治区级重点学科，开设藏医学、藏药学、藏医学(护理学)、藏医学(临床药学)、藏药学(市场营销)5个本科专业，藏医学、藏药学、藏医学(护理学)、天文星算4个专科。今年教育部新批准护理学、市场营销2个本科专业。</p>\n<p>　　学校拥有1个硕士学位授予一级学科中医学(藏医学)，1个一级学科临床医学(藏医学)专业硕士学位培养点，5个本科专业涵盖了医学、理学等2个学科门类，另开展各级各类函授学历教育。现有国家专项资金支持建设学科2个、国家特色专业建设点2个、国家中医药管理局重点学科8个，自治区重点学科2个、自治区精品课程8门、校级精品课程10门。主编和参与21世纪藏医本科教育规划教材26部;主编21世纪藏药本科教育规划教材10部，获国家教学成果二等奖;主编全国藏医专业本科教学大纲(基础和临床)2部，获国家教学成果二等奖;主编21世纪藏医本科教育规划教材-课程教学大纲1部，获自治区高等学校教学成果二等奖，以上著作填补了藏医药本科教学空白。</p>\n<p>　　学校有29年培养藏医药学本科经验，有18年独立培养藏医学硕士研究生经验，有13年挂靠北京中医药大学招收培养中医学(藏医学)博士研究生经验，具体培养由西藏藏医学院承担，学位授予由北京中医药大学负责。今年教育部批准新增藏医学博士授予单位、藏药学硕士学位授权单位。</p>\n<p>　　学校师资力量雄厚，现任教师中高级职称比例达到40%，硕博士学位比例达到52%，中青年教师比例达到88%。学校有国医大师2名,全国名中医1名, 全国中医药教学名师1名, 国家非物质文化遗产保护传承人5名，国家“新世纪百千万人才工程”国家级人选2名，教育部“新世纪优秀人才”3名，全国优秀教师3名，有享受国务院政府特殊津贴专家5名，享受西藏自治区政府特殊津贴专家5名，全国“五一劳动奖章”获得者1名，西藏自治区学术带头人4名，西藏自治区名藏医3名，西藏自治区教学名师2名，西藏自治区“四有”好老师1名，教育部高校教学指导委员会委员1名，全国藏医药医师资格考试命题首席专家1名、专家7名，国家和西藏自治区药品评审专家8名。</p>\n<p>　　学校科研成果丰硕，先后承担“863计划”、“973计划”、国家科技支撑计划项目、国家自然科学基金、国家社科基金、西藏自治区科技项目等各级各类科研项目。近5年，承担科研项目104项，其中国家级科研项目40项，省部级科研项目64项，总经费6751.3万元。获得国家省部级科技奖励16项，其中国家科技进步二等奖3项、中国藏学研究珠峰奖特别奖和藏文专著类一、二等、三等奖6项，自治区科技进步一等奖3项。获国家教学成果二等奖2项。</p>\n<p>　　学校还积极开展对外合作与交流，多次派遣专家赴美国、英国、南非、巴西、日本等24个国家访问讲学，先后为30多个国家和地区的学者讲授藏医药学，并在英国开办藏医班，向世界展示博大精深的藏医药学，弘扬中华民族优秀传统文化。</p>\n<p>　　学校坚持以人为本的教育教学理念，始终把提高人才培养质量作为学校发展的根本任务,大力推进教学质量与教学改革工程建设，始终坚持以藏医药专业和学科建设作为推动学院发展的突破口和着力点，不断完善“厚基础、宽口径、重实践、高质量”的人才培养模式。通过改革教学方法和手段，将知识传授、能力培养、素质教育融为一体，着力提升教学质量，推进创新教育，走内涵发展、特色强校的跨越式发展之路，践行“质量立校”的发展理念，全力提升学生的传承能力、思维能力、实践能力和创新能力，现在绝大多数毕业生已成为推动全国藏医药事业发展的骨干。</p>\n<p>　　如今，步入西藏藏医学院如同走进藏医药文化发展的历史长廊，源远流长的历史文脉、博大精深的浩瀚典籍、科学规范的炮制工艺、堪称瑰宝的天然药品标本历历在目，充分展现着藏民族特有的文化底蕴、精神价值、思维方式和想象力、创造力，诠释着藏医药学天人合一、和谐共生的深厚哲学思想。</p>\n<p>　　面向未来，学校认真贯彻落实党的十九大精神，以习近平新时代中国特色社会主义思想为引领，坚持党的领导，坚持社会主义办学方向，坚持全面贯彻党的教育方针，坚持全面落实立德树人根本任务，坚持加强社会主义核心价值体系教育，以培养德智体美全面发展，具有创新精神和实践能力的高素质人才为根本任务，以教学为中心，以科研为重点，以社会服务为依托，以藏医药文化传承为载体，教研医产协调发展为办学思路，以“秉承传统、开拓创新”为办学理念，以藏医药本科教育为主，积极发展研究生教育和继续教育，努力创造条件开办留学生教育为层次定位，以培育和建设藏医学、藏药学为一流学科,拓展相关学科建设,建立健全藏医药现代综合学科体系为学科定位，以立足西藏，服务全国，面向世界，为人类健康、经济建设、社会发展和科技进步服务为服务面向定位，全力办成特色突出、优势明显、综合实力较强的在国内外藏医药学科领域居领先水平，成为国内一流、国际知名的藏医药大学。</p>\n', 'status': '1', 'update_time': '2018-09-26 16:05:41', 'type_name': '学校概况'}