{'id': '6817', 'school_id': '1120', 'type': '69000', 'content': '　　普通类招生代码：1366</p>\n<p> </p>\n<p>　　中外合作办学招生代码：1465</p>\n<p>　　海外本科直通车招生代码：1799</p>\n<p>　　扬州环境资源职业技术学院创办于1956年，她坐落在中国历史文化名城、联合国“人居奖”城市----扬州，总占地750亩，建筑面积26万平米，主校区位于扬州城南风景秀丽的高旻寺景区，校园建筑古雅，花草芬芳，绿树成荫。行走其间，移步换景，或见湖光潋滟，亦闻书声朗朗，云水相融，人文荟萃，呈天人合一之境。</p>\n<p>　　学院秉承“自强不息，明德树人”的校训精神，坚持以“天人合一”、“面向人人”和“君子不器”的绿色教育理念，引领教育教学改革和人才培养工作，逐渐形成和凝练了绿色教育的办学思想和办学特色。设有环境科学与工程、资源科学、园林园艺、医学、经济贸易、计算机科学与技术、外语、人文科学和基础课部等9个系部，现有在校生10000人。</p>\n<p>　　学院师资力量雄厚，有专任教师近400人，其中高级职称教师100多人，“333工程”人才、“青蓝工程”骨干教师、市级以上有突出贡献中青年专家14名，杨叔子院士、宁津生院士、程顺和院士和著名古建筑学家阮仪三教授、美国南密西西比大学丁玖教授等专家学者担任我院名誉教授，并常来我院讲学。</p>\n<p>　　近年来，学院人才培养模式改革和“质量工程”成效显著，一批省部级教改试点专业、特色专业、省级以上精品课程、精品教材、省级教学团队和省级教学成果奖脱颖而出，拥有国家级职业技能鉴定站、省级重点高职实训基地、省级人才培养模式创新实验基地5个，校内实训中心9个（实训分室189个），校外实训基地150个，图书馆藏书和期刊资料丰富，大学生创业园、心理健康教育中心、大学生艺术团等学生素质拓展资源完善。学院以优秀成绩通过教育部高职高专人才培养工作水平评估。</p>\n<p>　　学院注重依托行业和企业，强化技能训练，重视实践磨练，校园文化活动多姿多彩，人才培养质量不断提高，学生学风浓郁，技能扎实，综合素质高，在高级别的“挑战杯”大学生课外学术科技作品竞赛、创业计划竞赛、职业技能大赛、创意大赛以及职业生涯规划、实用英语口语和写作、大学生ITAT等大赛中屡获殊荣。近五年来，毕业生就业率始终保持在98％以上。</p>\n<p>　　学院实施开放办学战略，先后与美国、英国、爱尔兰、加拿大、日本、韩国、澳大利亚等国进行交流和项目合作，借鉴国外先进职教理念和模式，开发专业与课程。鼓励在校学生提高学历层次，“专转本”录取率居全省高职院校前列。学院与本科院校开通了“专接本”，学生在毕业前一年就可进入本科阶段学习，毕业后一年成绩合格能取得相应院校本科文凭。建立海外本科直通车专业3个，国际合作办学专业2个。</p>\n<p>　　学院有完善的助学体系，承诺不让一个学生因贫困而辍学。国家和政府奖助学金额度大，受助面宽，多家企业在我院设立奖学金。所有在籍学生均享受扬州市城镇居民基本医疗保险和校内普惠门诊，经济困难学生都可通过申请生源地助学贷款、学费减免、困难补助、勤工俭学等途径获得资助，完成学业。</p>\n<p>　　半个世纪以来，学院面向区域经济，先后向生产、管理、服务一线输送了2万多名高等技术应用人才。目前，学院正凭借扬州悠远的历史积淀和醇厚的人文底蕴，以积极的姿态，加强内涵建设，努力把我院创建成特色鲜明、有较强影响力的高水平、示范型高职院校。</p>\n<p>　　热忱欢迎有志学子报考我院。</p>\n<p>　<strong>　●主要荣誉</strong></p>\n<p>　　教育部高职高专人才培养水平评估优秀等次</p>\n<p>　　? 江苏省高校基层党组织考核工作优秀等次</p>\n<p>　　? 江苏省职业教育先进集体 </p>\n<p>　　? 全国心理健康教育优秀学校 </p>\n<p>　　? 江苏省科技工作先进高校</p>\n<p>　　? 江苏省高校毕业生就业工作先进集体 </p>\n<p>　　? 江苏省平安校园、文明食堂、文明宿舍</p>\n<p>　　? 全国节水型先进高校、江苏节水型先进高校</p>\n<p>　　? 党委中心组学习先进集体</p>\n<p>　　? 江苏省五四红旗团委</p>\n<p>　　江苏省大学生社会实践先进集体</p>\n<p>　<strong>　●学生风采</strong></p>\n<p>　　2009年</p>\n<p>　　第五届全国ITAT教育工程就业技能大赛  三等奖</p>\n<p>　　全国高职高专艺术毕业设计作品展  铜奖</p>\n<p>　　全国大学生英语竞赛 一等奖</p>\n<p>　　第四届江苏省大学生职业生涯规划大赛 一等奖</p>\n<p>　　第七届江苏省室内装饰设计大赛  优秀奖</p>\n<p>　　江苏省测量技能大赛  三等奖</p>\n<p>　　江苏省第六届高职高专实用英语口语比赛  优胜奖</p>\n<p>　　2010年</p>\n<p>　　全国大学生技能大赛  二等奖</p>\n<p>　　全国高职高专英语写作大赛（总决赛）一等奖</p>\n<p>　　全国大学生英语竞赛  特等奖</p>\n<p>　　江苏省第七届高职高专实用英语口语比赛  一等奖</p>\n<p>　　全国高职高专艺术毕业设计作品展  优秀奖</p>\n<p>　　全国高等职业院校测绘类专业技能大赛   团体优胜奖</p>\n<p>　　全国软件技术比赛（总决赛）二等奖</p>\n<p>　　“天华杯”全国电子设计大赛  优秀奖</p>\n<p>　　江苏省第六届挑战杯大学生创业计划比赛 一等奖</p>\n<p>　　首届全国高等职业测绘类专业技能大赛  三等奖</p>\n<p>　　<strong>●学院奖助学金</strong></p>\n<p>　　国家奖学金8000元/生?年</p>\n<p>　　国家励志奖学金5000元/生?年</p>\n<p>　　国家助学金2000-4000元/生?年</p>\n<p>　　扬州福彩助学金2000元/生?年</p>\n<p>　　联环药业集团奖学金1000元/生?年</p>\n<p>　　邗建集团奖学金1000-1500元/生?年</p>\n<p>　　邗建集团助学金1000元/生?年</p>\n<p>　　温商助学金2500元、生?年</p>\n<p>　　扬州西园奖学金2000元/生?年</p>\n<p>　　新伟锦江奖学金2000元/生?年', 'status': '1', 'update_time': '2011-06-28 10:43:44', 'type_name': '学校概况'}