{'id': '6863', 'school_id': '1129', 'type': '69000', 'content': '<p>　　中国矿业大学徐海学院是中国矿业大学以新机制举办的独立学院，成立于1999年，2003年经教育部批准作为独立学院办学，是江苏省最早批准办学的独立学院之一。学院坐落于淮海经济区中心城市、国家首批生态园林城市、历史文化名城、享有“一城青山半城湖”美誉的江苏省徐州市。校园紧邻风景宜人、四季花海的国家5A级风景区云龙湖风景区，位于城市繁华地带，交通、购物、餐饮等生活服务设施配套完善。学院在中国矿业大学文昌校区办学，占地面积1555亩。校区内有完备的教学研究设施，有2个国家重点实验室，2个国家工程(技术)研究中心，1个国家地方联合工程实验室，4个教育部重点实验室，2个教育部工程研究中心，17个其他省部级重点实验室、工程(技术)研究中心(含研究基地)，2个省级协同创新中心以及低碳能源研究院和物联网(感知矿山)研究中心，建成了1个国家大学科技园。有藏书270余万册，数字图书328万册。以及能够满足2万名学子学习、生活需要的配套齐全的文化、体育、生活设施，为学生的成长成才创造了良好条件。目前，学院共有普通本科学生8300余人。</p>\n<p>　　学院依托中国矿业大学雄厚的学科和教学优势办学。中国矿业大学是教育部直属的全国重点高校、国家“211工程”、“985优势学科创新平台项目”和国家“双一流”建设高校，同时也是教育部与江苏省人民政府、国家安全生产监督管理总局共建高校，学校设有研究生院。通过长期发展和建设，已经形成了以工科为主、以矿业为特色，理工文管等多学科协调发展的学科专业体系和多科性大学的基本格局。学校现有59个本科专业，35个一级学科硕士点，10个专业学位授权点，16个一级学科博士点，14个博士后科研流动站;有1个一级学科国家重点学科，8个国家重点学科，1个国家重点(培育)学科;8个“长江学者奖励计划”特聘教授设岗学科;4个省一级学科重点学科、6个“江苏高校优势学科建设工程”立项学科和1个“江苏高校优势学科建设工程”省重点序列学科。在教育部2017年第四轮学科评估中，矿业工程、安全科学与工程进入A+类，测绘科学与技术、地质资源与地质工程进入A-类。工程学、地球科学、材料科学、化学ESI排名进入全球大学和科研机构的前1%。现有教职工3100多人，拥有16名两院院士(含外聘)，1名俄罗斯工程院外籍院士。在1910余名专任教师中，有教授424人，副教授746人;博士生导师370名，硕士生导师975名，拥有博士学位的教师比例达70%以上。</p>\n<p>　　学院以社会发展和市场需求为导向设置专业。学院现设经济与管理系、机电与材料工程系、信息与电气工程系、建筑工程系、计算机系、外国语言文化系、文学与艺术系、基础教学部、公共体育部等9个教学单位;现有招生专业24个，其中理工类专业16个，文史类专业7个,艺术类专业1个。多年来，学院坚持“学而优则用，学而优则创”的办学理念，以“培养德智体美劳全面发展，厚基础、精专业、重实践、强能力、高素质的应用型人才”为培养目标，重视学生的社会责任感、动手能力、实践能力以及创新能力的培养，积极为学生的成长成才搭建平台。</p>\n<p>　　学院积极推进国际化战略，与澳大利亚格里菲斯大学、迪肯大学、皇家墨尔本理工大学、斯威本科技大学、美国南阿拉巴马大学、加拿大纽芬兰纪念大学、韩国庆熙大学等多所国外著名大学广泛开展合作，为学生拓宽国际视野、出国深造提供便利条件。</p>\n<p>　　学院坚持教育与管理相结合，注重学生的全面发展，通过丰富多彩的学术文化活动，有力地促进了学生素质的全面提高，在国际、国家及省市举行的学科竞赛中取得骄人成绩。共获得各级各类奖项1492项，其中，国际一等奖5项、二等奖18项;亚洲区铜奖2项;国家特等奖5项、一等奖50项、二等奖94项、三等奖107项、优秀奖61项;华东赛区一等奖4项、二等奖14项、三等奖14项;江苏省特等奖7项，一等奖144项、二等奖294项、三等奖457项;苏北地区一等奖32项、二等奖72项、三等奖108项。</p>\n<p>　　学院毕业生考研成绩显著，一直保持在10%以上的的升学率。近几年校内形成了良好的考研氛围，学霸宿舍成员全部考取研究生、考研数学单科成绩149分等典型学生不断涌现，多名学子进入到同济大学、南京大学、北京师范大学、中山大学、东南大学、山东大学、南京航空航天大学、中国矿业大学等名牌院校继续深造。学院本着对毕业生高度负责的精神开展毕业生就业创业工作，积极开展卓有成效的职业生涯规划、就业创业指导和信息服务工作，努力帮助学生实现充分、更高质量的就业，近年来毕业生就业率一直保持在95%以上。在软科公布的2017届独立学院毕业生深造率排名中，学院以13.05%的总深造率排名第9，以12.35%的国内升学率排名第4。</p>\n<p>　　学院积极推进校企共建实验室，校企、校地共建大学生实习、实训、实践和就业创业基地工作，校企合作嵌入式、订单式联合培养人才。每年选派优秀学生到母体高校“中国矿业大学”插班学习一年，并与西南林业大学等国内知名高校开展交换生培养合作。</p>\n<p>　　面向未来，中国矿业大学徐海学院将全面贯彻党的教育方针，坚持社会主义办学方向，坚持立德树人，培育和践行社会主义核心价值观。紧紧依托中国矿业大学的整体教育资源和办学优势，服务社会需求，更新办学理念，深化教育教学改革，创新办学模式，加强内涵建设，提高办学质量。按照“稳步发展、优化结构、突出特色、提高质量”的发展思路，把徐海学院建设成为办学条件优良、管理水平先进、专业优势明显、服务功能较强的江苏省一流的独立学院，成为我国重要的应用型人才培养基地。(2018年9月20日更新)</p>\n<p>　　近4年学生主要获奖情况：</p>\n<p>　　2018年</p>\n<p>　　在“互联网+”大学生创新创业大赛江苏省赛中，荣获二等奖1项，三等奖1项;</p>\n<p>　　在第十三届全国大学生智能汽车竞赛中，荣获一等奖1项，二等奖1项，三等奖3项;</p>\n<p>　　在第一届“构力杯”高校BIM装配式设计大赛中，荣获专项组二等奖1项，综合组三等奖1项;</p>\n<p>　　在江苏省第十五届高等数学竞赛中，荣获一等奖10项、二等奖25项、三等奖50项;</p>\n<p>　　在2018年江苏省大学生土木工程结构创新竞赛中，荣获一等奖1项、三等奖1项;</p>\n<p>　　在第十四届全国大学生“新道杯”沙盘模拟经营大赛中，荣获江苏省二等奖2项;</p>\n<p>　　在第九届“外教社杯”全国高校外语教学大赛中，荣获江苏省二等奖1项;</p>\n<p>　　在江苏省高校第一届基础物理实验教师上好一堂课竞赛中，荣获三等奖2项;</p>\n<p>　　在2018年国际大学生数学建模竞赛中，荣获国际一等奖1项、二等奖3项;</p>\n<p>　　在第38届GMC国际企业管理挑战赛中，荣获国家二等奖2项、国家三等奖6项;</p>\n<p>　　在第二届江苏省企业竞争模拟大赛中荣获三等奖。</p>\n<p>　　2017年</p>\n<p>　　在国际大学生数学建模竞赛中，获二等奖3项;</p>\n<p>　　在中国工程机器人大赛暨国际公开赛中，获国家特等奖(季军)1项、一等奖3项、二等奖6项、三等奖1项;</p>\n<p>　　在第十三届“新道杯”全国大学生创新创业暨沙盘模拟经营大赛江苏省决赛中，获二等奖1项、三等奖1项;</p>\n<p>　　在第八届“蓝桥杯”全国软件和信息技术专业人才大赛中，获三等奖2项;</p>\n<p>　　在第十届“神雾杯”全国大学生节能减排社会实践与科技竞赛中，获二等奖1项;</p>\n<p>　　在江苏省第十四届大学生土木工程结构创新竞赛中，获二等奖1项、三等奖1项;</p>\n<p>　　在江苏省第十四届高等数学竞赛中，获一等奖2项、二等奖17项、三等奖44项;</p>\n<p>　　在首届2017大学生创业世界杯中国赛区总决赛中，获中国赛区铜奖。</p>\n<p>　　2016年</p>\n<p>　　在国际大学生数学建模竞赛中，获得二等奖2项;</p>\n<p>　　在第36届国际企业管理挑战赛中国赛区比赛中，获得一等奖2项、二等奖1项、三等奖5项;</p>\n<p>　　在江苏省首届“大智慧杯”模拟基金投资技能大赛中，获得三等奖1项;</p>\n<p>　　在江苏省“他们—我身边的资助”微电影大赛中，获二等奖1项;</p>\n<p>　　在第七届“蓝桥杯”全国软件和信息技术专业人才大赛江苏赛区比赛中，获一等奖6项、二等奖7项、三等奖19项;</p>\n<p>　　在中国工程机器人大赛暨国际公开赛中，获特等奖2项、一等奖4项、二等奖2项、三等奖2项;</p>\n<p>　　在第十二届“新道杯”全国大学生创新创业暨沙盘模拟经营大赛江苏区比赛中，获二等奖2项、三等奖1项;</p>\n<p>　　在全国金融与证券模拟实训大赛中，获团体二等奖2项,个人三等奖3项;</p>\n<p>　　在第十一届全国大学生智能汽车竞赛华东赛区比赛中，获华东团体二等奖3项、三等奖1项;</p>\n<p>　　在第三届“大智慧杯”全国大学生金融精英挑战赛中，获团体二等奖2项、全国团体三等奖4项;</p>\n<p>　　在江苏省第十三届高等数学竞赛中，获一等奖23项、二等奖44项、三等奖54项;</p>\n<p>　　在第九届全国大学生节能减排社会实践与科技竞赛中，获团体二等奖1项、全国团体三等奖1项;</p>\n<p>　　在“外研社杯”全国大学生英语演讲、阅读以及写作大赛江苏省赛区复赛中，获二等奖1项、三等奖2项、优胜奖5项;</p>\n<p>　　在江苏省大学生土木工程结构创新竞赛中，获二等奖3项;</p>\n<p>　　在第八届全国大学生数学竞赛江苏赛区比赛中，获二等奖3项、三等奖3项;</p>\n<p>　　在江苏省大学生工程管理创新、创业与实践竞赛中，获二等奖1项、三等奖2项;</p>\n<p>　　在第九届全国三维数字化创新设计大赛中，获二等奖1项、三等奖1项，江苏赛区特等奖2项、一等奖2项、二等奖3项、三等奖1项;</p>\n<p>　　在第二十五届全国大学生数学建模联赛中，获二等奖1项，江苏省二等奖1项、三等奖2项;</p>\n<p>　　在第37届国际企业管理挑战赛中，获国家一等奖1项、二等奖6项、三等奖5项;</p>\n<p>　　2015年</p>\n<p>　　在2015年国际大学生数学建模竞赛中，获得二等奖3项;</p>\n<p>　　在第十九届国际企业管理挑战赛(GMC)中国赛区总决赛中，获得二等奖2项、三等奖3项;</p>\n<p>　　在2015中国机器人大赛暨RoboCup公开赛中，获得特等奖2项、一等奖7项、二等奖2项、三等奖1项;</p>\n<p>　　在第八届全国三维数字化创新设计大赛中，获得全国一等奖1项、三等奖1项;江苏赛区特等奖2项、一等奖1项、二等奖2项、三等奖2项;</p>\n<p>　　在第十届清华“IE亮剑”全国工业工程应用案例大赛中，获得三等奖;</p>\n<p>　　在第八届全国大学生节能减排社会实践与科技竞赛中，获得三等奖;</p>\n<p>　　在第十届全国大学生智能汽车竞赛华东赛区比赛中，获得一等奖2项、二等奖2项、三等奖1项、优胜奖1项;</p>\n<p>　　在第六届“蓝桥杯”全国电子大赛江苏赛区比赛中，获得一等奖9项、二等奖5项、三等奖5项;</p>\n<p>　　在第十一届全国大学生“用友新道杯”沙盘模拟经营大赛中，获得江苏省一等奖1项、二等奖1项;</p>\n<p>　　在2015年五一数学建模联赛中，获得一等奖1项，二等奖2项，三等奖5项。</p>\n', 'status': '1', 'update_time': '2018-11-16 09:19:37', 'type_name': '学校概况'}