{'id': '6257', 'school_id': '1133', 'type': '69000', 'content': '<p>　　中南林业科技大学涉外学院成立于2002年6月，是经湖南省人民政府批准设立，国家教育部确认，由中南林业科技大学与湖南旺湘科教产业发展有限公司合作举办，具有独立法人资格的全日制本科独立学院。</p>\n<p>　　学院举办高校中南林业科技大学是湖南省人民政府和国家林业局重点建设高校。历经60年的发展，中南林业科技大学已成为一所涵盖理、工、农、文、经、法、管、教、艺等九大学科门类，具有博士后流动站、博士学位授予权和硕士生推免权，富有特色的多科性教学研究型大学。学校现有各类在校学生近3万人，专任教师1581人，其中，教授221人，副教授538人;博士生导师82人，硕士生导师473人。</p>\n<p>　　学院位于长沙市，总占地面积2750余亩(含实习、实训、科研、产业基地)，校舍面积24万余平方米。建有教学楼、实验楼、艺术楼、图书馆、体育馆、学生公寓、食堂等教学、文娱、服务场所和校园网、演艺报告厅、多媒体教室、语音室、同声传译室、计算机房、电子阅览室、体操房、跆拳道室、乒乓球室等现代化教学文体设施，并共享中南林业科技大学部分教学资源。学院拥有一支师德高尚、业务精湛、结构合理、充满活力的教师队伍，现有在校学生约11000人。校园环境幽雅，教学设施先进，师资队伍精良，办学特色鲜明，具有良好的办学条件和发展前景。</p>\n<p>　　学院实行董事会领导下的院长负责制。坚持规模、质量、结构、效益协调发展，以特色显实力，以内涵求发展，走依托母体、专家治校、名师兴校和对外联合共建、对内深化改革的办学之路，始终以培养优秀人才为根本，以适应社会需求为导向，以提高教学质量为核心，以提升师资水平为重点，以强化教学管理为手段，培养综合素质优良、个性发展完善的创新型应用技术人才和复合型应用管理人才。</p>\n<p>　　学院目前有20余个本科招生专业。所设专业特色明显，优势突出，社会需求量大，就业竞争力强。</p>\n<p>　　学院以人才培养为本，树立精品意识，充分依托市场，建立校企合作的人才培养模式，建设特色专业与精品课程，重点专业实现用人单位与学院人才培养对接;强化教学环节管理，优化教师队伍，打造优秀教学团队，聘请国内外知名专家学者担任学院客座教授、兼职教师，建立一支专、兼结合，能力优先的双师型教师队伍;因材施教，开发学生个性潜能，强化实践创新能力，构建特长型人才培养模式，鼓励学生进行特长型学习和创新性实验;实行全员合同聘任制和采用人事代理制度，创新管理机制，构建以人为本、和谐奋进的校园文化，促进各项事业全面发展。</p>\n<p>　　学院面向全国招生。学生在学习期限内达到毕业学分要求，颁发国家承认的全日制普通高等教育中南林业科技大学涉外学院毕业证书和学士学位证书。学院积极实施“走出去，引进来”的就业指导战略，与全国多家用人单位建立了良好的毕业生供求关系和长期的校企合作体制，毕业生一次性就业率达90%。</p>\n<p>　　学院重视文化素质教育，举办丰富多彩的校园文化活动，开展富有特色的社团活动，通过各种文艺、体育、社会实践、社会调查、研讨会、座谈会、辩论会、讲座、学术沙龙等校园活动，寓教于乐，鼓励学生发挥个性才能，培养创新精神和实践能力，实现自我管理、自我教育和自我服务，为学生成长成才和就业创业提供了广阔的平台。学院学生获得全国CCTV“希望之星”英语演讲比赛、“挑战杯”湖南省大学生课外学术科技作品竞赛、全国大学生广告艺术大赛、“蓝桥杯”全国软件专业人才设计创业大赛、“毕昇杯”全国电子创新设计竞赛等国家、省、市级比赛奖励多项，成功申报“湖南省大学生研究性学习和创新性实验计划”等多项立项课题。</p>\n<p>　　学院紧紧围绕“高端化、国际化、个性化”的发展战略，目前与加拿大、美国、英国、澳大利亚、韩国等国家的知名高校分别开展了微留学、海外升硕定向培养项目、"4+1"本硕连读、“2+2”或“3+1”双本科项目，同时，短期交换生项目、暑期赴英、美、澳实习和语言培训项目等也为学生提供了丰富的海外学习实践机会。</p>\n<p>　　近年来，学院教学质量稳步上升，社会影响逐渐扩大。2004年1月获教育部首批确认，2005年1月在教育部首次对全国独立学院办学条件和教学工作专项检查中获得充分肯定。2006年、2007、2008年湖南省教育厅对全省独立学院年检中，学院连续三年受到高度评价。2008年，获选“中国十大品牌独立学院”和“中国教育教学示范院校”，并入选2008年度教育总评榜“中国品牌独立学院综合实力十强”。2009年，获评“中国综合实力十强品牌独立学院”。2010年，在全国独立学院表彰大会上，学院获评“全国先进独立学院”。2011、2012年，连续两年获得了湖南省民办教育发展专项资金。2012年，学院增列为学士学位授予单位。2015年，学院获评“2015年度品牌实力独立学院”。2017年，学院荣膺腾讯网“2017年度综合实力独立学院”称号。</p>\n<p>　　学院已成为湖南省办学规范、声誉良好的示范性独立学院，学生以较高的综合素质、突出的实践能力在各级各类比赛中成绩斐然，湖南卫视、湖南教育电视台、《湖南日报》、《家庭导报》等媒体曾对学院进行系列报道，《中国教育报》、中国教育网、中国网、新华网、红网等数十家大型媒体对学院给予热切关注。</p>\n<p>　　“长风破浪会有时，直挂云帆济沧海”。中南林业科技大学涉外学院将围绕“高端化、国际化、个性化”的战略定位，为青春筑梦，为梦想引航，在国际化发展道路上昂首挺胸，阔步前进，力争成为国内外高等教育市场有一定影响、特色鲜明的新型大学。</p>\n', 'status': '1', 'update_time': '2018-11-13 11:03:10', 'type_name': '学校概况'}