{'id': '6886', 'school_id': '1134', 'type': '69000', 'content': '<p>　</p>\n<p> </p>\n<p>　太原工业学院坐落于山西省省会——太原市，是山西省人民政府管理的以工为主，以工程应用为特色，涵盖工、理、经、管、文、法、艺、教八大学科门类，多学科相互支撑、协调发展的全日制普通本科高校;是国家“十三五”应用型本科产教融合发展工程规划项目支持高校，是山西省确定的向应用型转变的首批试点高校，是山西省深化创新创业教育改革示范高校。</p>\n<p>　　学校创建于1954年，前身为华北第五工业学校，是我国第一个“五年计划”时期为适应国防建设需要建立的一所国家重点中专学校，1988年升格为专科，1999年开始招收本科生,2007年3月经教育部批准，独立设置为全日制普通本科学校，更名为“太原工业学院”。2015年，顺利通过教育部本科教学工作合格评估。2015年正式加入中国应用技术大学(学院)联盟，2017年与省内部分高校共同发起建立“山西省应用型高等学校联盟”。60多年来，学校传承自强不息、乐于奉献的兵工精神，践行“知行合一、行胜于言”校训，为国防工业和国家经济建设培养了9万多名综合素质高、专业基础实、实践能力强的优秀人才，在国家经济社会发展特别是兵器工业发展中发挥了重要作用，曾有兵器系统“小黄埔”之美誉。</p>\n<p>　　学校占地面积35.2万平方米，新增规划用地4.8万平方米，建筑总面积31.8万平方米。固定资产总值8.79亿元，其中教学科研仪器设备总值1.83亿元。图书馆藏书159万册(含电子图书)。已建成覆盖校园的计算机网络系统和信息化管理平台。各项配套服务设施不断完善，各类教学、生活、运动等设施齐全。</p>\n<p>　　学校设有机械工程系、电子工程系、自动化系、化学与化工系、计算机工程系、环境与安全工程系、材料工程系、理学系、经济与管理系、外语系、设计艺术系、法学系、体育系13个系和思想政治理论教学研究部、继续教育部2个教学部，有本科专业39个，面向全国30个省(市、区)招生，全日制在校生16066人。现有教职工823人，其中专任教师649人，具有高级职称的教师190人;硕士及以上学历606人。其中，全国优秀教育工作者1人，教育部“新世纪优秀人才支持计划”入选者1人，省级优秀教学团队1个，山西省“131”领军人才8人，山西省第三批新兴产业领军人才1人，山西省高等学校优秀青年学术带头人2人，山西省教学名师6人，“双师双能型”教师103人。同时，学校还注重聘请国内外知名专家学者为名誉教授、特聘教授、兼职教授和客座教授。</p>\n<p>　　学校围绕“夯实基础、注重能力、突出实践、鼓励创新”的教育教学理念，开展应用型本科教育教学工作。学校不断加快建设与区域(行业)主导产业和战略性新兴产业相关的专业，逐步形成六大学科群协调发展，以学科专业建设引领学校发展的新格局。拥有“本科教学工程”教育部地方高校第一批综合改革试点专业1个，山西省高等学校优势专业1个，应用化学、高分子材料与工程、计算机科学与技术、电子信息工程、自动化5个专业被评为省级特色专业。材料科学与工程学科为省级重点扶持学科、山西省“1331工程”重点学科建设计划优势特色学科。国家级精品课程1门，省级精品资源共享课程10门，省级实验教学示范中心6个、省级虚拟仿真实验教学中心2个、省级人才培养模式创新实验区1个。《Visual C++程序设计与上机指导》等教材被列入国家级规划教材，荣获包括山西省教学成果特等奖、一等奖在内的多个各级各类教学改革奖项。建有16个教学实验中心共94个实验室，其中，中央与地方共建实验室项目7个;率先与美国通用电气集团合作投资2700万元，共建了华北地区较为先进的自动化系统实训室。2016年学校与中北大学“研究生联合培养基地”签约揭牌，2017年9月开始与中北大学在化工、环境、材料学科进行硕士研究生联合招生和培养工作。据全球四大大学排名系统之一“世界大学学术排名”2018中国实力最强的600所大学显示，学院位列474名。据艾瑞深中国校友会网发布《2018中国大学教学质量评价报告》显示，学院的教学质量全省排名第10、毕业生质量全省排名第9。</p>\n<p>　　学校重视“注重创新实践、突出应用能力”的素质教育，坚持“以练促教、以赛促学”，完善“国家级—区域级—省级—院级”学科竞赛体系，建有校外实习实训基地210个，近年来学生在各类竞赛中获省级以上奖项500余项。学校机器人队在2014年勇夺第十三届全国大学生机器人大赛冠军，被团省委授予“山西青年五四奖状”;参加2017年中国机器人大赛获得一等奖1项、二等奖1项，参加“2017世界机器人大赛”荣获自制轮式机器人1V1项目冠、亚军，参加2017年华北五省机器人大赛荣获无差别1v1项目冠军。学生参加全国大学生化工实验大赛全国总决赛获一等奖，参加第五届全国大学生工程训练综合能力竞赛荣获一等奖2项，参加全国大学生工业设计大赛中荣获国设计新锐奖一等奖，参加第二届全国大学生3D打印大赛荣获冠军;在全国大学生数学建模竞赛、全国大学生机械创新设计大赛慧鱼赛区竞赛、大学生金融精英挑战赛、山西省大学生物理学术竞赛、山西省兴晋挑战杯大学生创业大赛等赛事成绩亦是名列省内前茅。据《中国高校创新人才培养暨学科竞赛评估结果》显示，学院位列全国第224位，山西省第4位。另外，文体活动亦是成绩斐然，校定向越野队参加山西省学生定向锦标赛高校甲组的角逐，一举斩获该组别比赛全部项目的冠军，并且以绝对优势获得团体总分第一名;校大学生足球队参加2016年中国大学生足球联赛夺得山西赛区(男子本科组)冠军，校大学生篮球队参加2017年山西省大学生篮球锦标赛暨CUBA基层赛中勇夺亚军。近年来，不断涌现出全国“优秀班集体”、全国十佳“三好学生标兵”和全国“优秀学生干部”等优秀集体和个人。学校毕业生就业率连续多年处于全省高校前列，毕业生深受用人单位欢迎;学生创业成效也备受瞩目，有毕业生两度入选“全国大学生创业英雄100强”。</p>\n<p>　　学校遵循“需求导向、深度融合”的原则，强化学科(群)交叉，推进“产学研用”融合发展。以协同创新中心建设为载体，不断加强对外交流和合作;深化与科研院所、行业企业及其他高校的密切联系与资源共享;引入各类社会资源，汇聚创新要素，激发创新活力，促进学校人才培养、学科建设、科学研究和社会服务“四位一体”协同发展，进一步助推山西区域经济发展和产业转型升级。2017年新型功能材料协同创新中心被认定为山西省“1331工程”协同创新中心建设计划(第一批)B类增补建设项目。专著、SCI、EI收录论文数量和质量逐年提高，授权专利和获奖科技成果数量大幅增长，科研项目立项渠道不断拓宽，横向签约经费明显增长,尤其是在国家自然科学基金项目等方面取得不断突破，服务区域经济社会发展的能力不断提升。</p>\n<p>　　学校实施“国际化战略工程”，积极拓展国际交流渠道，不断加大国际交流与合作的力度，加速国际化进程、提升国际化办学水平，先后与美国、英国、澳大利亚、加拿大、俄罗斯、韩国等几十所大学开展多层次、双向人才培养的国际交流合作，为学生出国、教师海外交流深造、引进国外优质教学科研资源等创造了良好条件。</p>\n<p>　　学校构建“全方位、多层次”的校园文化，积极发挥环境育人的功能，努力营造文明和谐、健康向上的校园文化氛围。多次荣获山西省“文明单位”、山西省“高校文明单位标兵”、山西省“平安单位”、山西省创建“平安校园”工作先进单位、省城“平安标兵单位”、山西省“社会治安综合治理工作优秀单位”、山西省老干部工作先进集体、山西省教科文卫体系统五一劳动奖状、太原市园林化标兵单位等荣誉称号。</p>\n<p>　　在国家实施科教兴国战略，建设创新型国家的今天，学校坚持“立足山西、面向全国、联系兵工”的办学定位，探索“工程应用特色鲜明和区域(行业)有重要影响的应用型本科院校”的发展道路，努力朝着建成山西一流、全国有重要影响的应用型工业大学美好愿景而奋进。(截至2018年7月)</p>\n<p>　　地址：山西省太原市尖草坪区新兰路31号</p>\n<p>　　电话：0351—3566010</p>\n<p>　　传真：0351—3566100</p>\n<p>　　邮编：030008</p>\n', 'status': '1', 'update_time': '2018-10-31 09:54:03', 'type_name': '学校概况'}