{'id': '6921', 'school_id': '1142', 'type': '69000', 'content': '<p>　　山东中医药大学创建于1958年，1978年被确定为全国重点建设的中医院校，1981年成为山东省重点高校，是教育部本科教学工作水平评估优秀学校、山东省人民政府和国家中医药管理局共建中医药院校、山东省应用基础型人才培养特色名校、山东省首批高等学校协同创新中心、山东省首届省级文明校园、山东省一流学科建设单位。</p><p>　　学校在省属高校中拥有国家级重点学科最多，首批获得硕士、博士学位授权，首批设立博士后科研流动站，首批成为国家“973”项目首席承担单位。硕士点数量位居全国同类院校前列。</p><p>　　学校坚持社会主义办学方向，全面贯彻党的教育方针，围绕立德树人根本任务，秉承“厚德怀仁，博学笃行”的校训，坚持“以文化人、厚重基础、注重传承、勇于创新”的办学特色，顽强拼搏，砥砺奋进，经过几代人辛勤耕耘和不懈奋斗，培养出十余万中医药人才和健康服务相关专业人才。</p><p>　　学校致力于高水平中医药特色名校建设，2007年由济南市历下区主体迁入扁鹊故里--长清，现在学校三校区(含青岛中医药科学院)办学，总占地2000余亩，建筑面积56.5万平方米。学校图书馆馆藏纸质图书187.1万册、电子图书50.4万册、古籍善本3万册，为山东省古籍重点保护单位。设置17个教学机构，4个科研机构，4个教辅机构，拥有3所直属附属医院、13所非直属附属医院、25所教学医院、97处实践教学基地、10家山东省研究生联合培养基地、18家中医局住院医师规范化培训基地。有1个国家级实验教学示范中心、1个国家级大学生校外实践教育基地。</p><p>　　学校坚持立德树人、大医精诚，努力培养高素质专门人才。拥有28个本科专业，涉及医、理、文、工、管、法、教育等学科门类;有中医学、中药学、中西医结合3个博士学位授权一级学科、15个博士点，9个硕士学位授权一级学科、46个硕士点，学位点涵盖了中医学、中西医结合、中药学全部二级学科;拥有中医学博士专业学位授予权和中医学、中药学、药学、生物医学工程硕士专业学位授予权。截至目前，学校全日制在校生21000余人，其中研究生3000余人。学校与40余所国外知名大学、医疗机构建立了长期友好合作关系。</p><p>　　学校坚持师德为先、教学为要，拥有实力雄厚的师资队伍。现有教职医护员工3900余人。其中博士生导师127人，硕士生导师589人。荣获国家“国医大师”荣誉称号者3人，“973”项目首席科学家1人，全国优秀教师8人，中医药高等学校教学名师2人，山东省教学名师10人，山东省优秀教师6人，山东省“泰山学者”特聘教授11人，省部级有突出贡献的中青年专家24人，享受国务院特殊津贴专家51人，山东省名中医药专家96人。有山东省优秀教学团队6个，山东省十大优秀创新团队1个, “全国高校黄大年式教师团队”1个。荣获省级以上教学成果奖42项。</p><p>　　学校坚持突出特色、争创一流，形成一批优势和特色学科专业。现有中医基础理论、中医医史文献、中医内科学3个国家重点学科，中医学、中药学2个山东省一流学科，国家中医药管理局重点学科29个;国家临床重点专科10个，国家中医药管理局重点专科21个;有中医学、中药学、针灸推拿学和制药工程4个国家级特色专业，11个省级特色专业;拥有2个山东省高水平应用型重点建设专业群、3个重点培育专业群。建设3门国家级精品开放课程、33门省级精品课程，立项建成在线课程23门。</p><p>　　学校坚持以文化人、以文育人，积极打造特色鲜明的文化品牌。学校充分发挥孔孟之乡、扁鹊故里、针灸发源地的文化优势，坚持把中医文化和齐鲁文化作为以文化人的重要资源，塑造独具特色的大学文化品格。成立了省级中医药文化协同创新中心;策划承办第八届世界儒学大会--儒家思想与中医药文化专题论坛，成立儒医文化研究会，首次将中医药文化推向高层次国际学术平台。学校培养的人才具有“敦厚朴实、基础扎实、工作踏实”的鲜明特点，涌现出一批获得“全国三好学生”“中国大学生自强之星标兵”“山东青年五四奖章”等荣誉称号的优秀学生。</p><p>　　学校注重科技创新驱动，打造一流科研平台，取得丰硕成果。现有中医学、中药学、中西医结合3个博士后科研流动站，设有1个国家教育部重点实验室、6个国家中医药管理局三级重点实验室，2个国家中医药管理局重点研究室、2个山东省重点实验室、3个山东省工程技术研究中心、1个山东省示范工程技术研究中心、1个山东省工程实验室、3个山东省高等学校协同创新中心，7个山东省高校科研创新平台。近十年，共承担厅局级以上科研课题951项，其中国家级项目203项，连续获得山东省科技进步一等奖6项。建校以来，获国家级和省部级一等奖奖励的科研成果共计25项，拥有国家中医临床研究基地、国家重大新药创制平台(山东)中药单元平台。</p><p>　　新时代谱写新篇章，新征程再创新辉煌。学校将以习近平新时代中国特色社会主义思想为指导，紧紧围绕一流学科和高水平中医药大学战略目标，坚持全面从严治党，坚持以人民为中心的发展思想，坚持内涵式发展，不忘初心，牢记使命，深化高等教育综合改革，提高人才培养质量，办好人民满意大学，努力在服务健康中国健康山东和新时代现代化强省征程中争创一流，走在前列。</p>', 'status': '1', 'update_time': '2020-07-29 09:41:20', 'type_name': '学校概况'}