{'id': '6927', 'school_id': '1143', 'type': '69000', 'content': '<p>　　南京理工大学泰州科技学院成立于2004年6月，是国家教育部和江苏省人民政府批准设立，由国家首批“211工程”重点建设院校——南京理工大学与泰州市人民政府合作举办的一所全日制普通本科高校。学校是全国CDIO工程教育改革试点高校、教育部产教融合创新项目试点高校、中国教育智库联盟执行委员会委员单位、教育部“教育之弦”卓越创新联盟校、全国应用技术大学(学院)联盟校、“全国应用型人才培养工程”培养基地，被誉为“工程师的摇篮”。</p>\n<p>　　办学以来，学校确立了“办真心关爱学生的大学”的办学宗旨，形成了“明体达用”的校训和“求真务实、自强不息”的校风，培育了“狭路相逢勇者胜”的“泰科拼搏精神”和“想别人没想的，做别人没做的”的“泰科思维模式”，明确了“以人为本、扎根地方、服务产业、开放融合”的发展战略，走出了一条适应社会经济和产业发展需求，既充分发挥高水平母体学校支撑优势，又真正体现自身办学特色的发展之路。</p>\n<p>　　修身治学 理想园地</p>\n<p>　　学校地处素有“汉唐古郡、淮海名区”之称的泰州市主城区，占地1003亩，校舍30万平方米，校园布局大气舒朗，现代气息浓郁，教学设施先进齐备，生活配套完善便利，建有8大校内实验中心，“政校行企”合作共建11个国家、省、市级重点实验室;纸型藏书83万余册，电子图书151万余种，电子期刊3.7万余种，“移动图书馆”全面上线，为学生潜心求学和健康成长提供了优越条件。</p>\n<p>　　优势专业 雄厚师资</p>\n<p>　　学校积极对接国家、省市重大产业发展战略和长三角主导、支柱、新兴产业链，打破原有二级院系和学科专业布局，设立智能制造学院、移动互联网学院、环境与制药工程学院、城市建设与设计学院、商学院、外国语学院、检验检测学院7个二级学院和1个基础科学部，开设涉及工、经、管、文、艺等五大学科门类的29个本科专业和68个特色专业方向，形成了紧密对接产业链的应用型专业体系。</p>\n<p>　　学校依托母体校雄厚师资力量，形成了一支以南理工教师、自有教师为主体，以行业(企业)专家为补充的学术型、工程型相得益彰的高素质师资队伍，为高层次应用型人才培养提供了可靠保障。学校领导和主要中层管理干部由南京理工大学委派，学校发展咨询委员会和各专业(集群)指导委员会由南京理工大学、政府部门及相关行业企业知名专家、高管担任。学校实施“双院长、双专业负责人制”，最大程度集聚产业领军人才、技术总工、管理精英参与“现场工程师”全过程培养，同时还聘请了包括国家千人计划、青年长江学者在内的94名各领域专家学者担任特聘教授、客座教授、产业教授。省级教学名师领衔的名师团队、博士团队和大批优秀中青年教学骨干，活跃在学校教学科研一线，自有教师连年获评江苏省“333高层次人才培养工程”培养对象、省“青蓝工程”培养对象、省青年科技人才托举工程培养对象、省优秀教育工作者等。</p>\n<p>　　特色培养 多元成才</p>\n<p>　　学校积极践行“帮助学生发挥优势潜能”的育人理念，以“一人一课表”为载体，全面实施大学生主体性、个性化教育，营造因材施教、因势利导、尊重个性、激发潜能的教育环境;以入选教育部产教融合创新项目试点院校为契机，不断深化“政校行企”四方联动、产教融合、协同育人模式，组建机器人学院、大数据学院、电源技术学院、3D学院等特色行业学院，面向长三角工程建设、生产制造和经营管理一线，培养具备科学精神、职业素养、人文情怀、社会责任感，过硬的技术应用、管理、服务能力和一定技术开发能力的现场工程师。</p>\n<p>　　◆ 创新成果丰硕</p>\n<p>　　近年来，学生科技创新团队在国家、省市各级各类学科竞赛和科技创新赛事中屡获佳绩，荣获省部级以上奖励近1500项，其中国家级及以上奖项253项。</p>\n<p>　　☆ 机器人创新团队在近四年的中国机器人大赛暨RoboCup公开赛、中国工程机器人大赛暨国际公开赛、中国服务机器人大赛、全国大学生智能汽车竞赛、全国大学生“飞思卡尔”杯智能汽车竞赛等赛事中先后斩获国家级奖项83项，其中冠军7项、亚军6项、季军4项。学校连续两届入选“中国服务机器人大赛”技术委员会。</p>\n<p>　　☆ 3D创新团队在全国三维数字化创新设计大赛中荣获国家级奖项13项，其中一等奖2项;省级奖项56项，其中特等奖16项。学校被授予全国3D大赛十周年特别贡献奖。</p>\n<p>　　☆ 机械创新团队在“全国大学生机械创新设计大赛”中荣获国家级奖项27项，其中全国一等奖3项。</p>\n<p>　　☆ 计算机创新团队在全国信息技术应用水平大赛(简称ITAT)、“蓝桥杯”全国软件和信息技术专业人才大赛等赛事中，荣获国家级奖项15项，其中团队铜奖1项，全国一等奖1项;省级奖项96项，其中一等奖15项。</p>\n<p>　　☆ 数学团队在全国大学生数学建模竞赛中，荣获国家级奖项16项，其中全国一等奖1项;在江苏省高校非理科专业数学竞赛中，荣获省级奖项603项，其中一等奖103项，获奖总数连续七届居全省同类高校前列。</p>\n<p>　　☆ 英语团队参加中央电视台“希望之星”英语风采大赛，荣获全国三等奖1项，入围全国五十强1人;省级奖项13项，其中特等奖2项，一等奖3项;在“外研社杯”英语挑战赛、全国英语演讲比赛等赛事中，荣获省级奖项24项。</p>\n<p>　　◆ 社团活动多彩</p>\n<p>　　学生社团活动欣欣向荣，52个涉及学术科技、社会实践、体育竞技、文化艺术、健康素质等学生发展各方面的社团，为广大学子提供了施展才华、飞扬个性的广阔天地。校园文化活动精彩纷呈，“卓越工程师讲坛”、“凤鸣讲坛”、“大学生科技文化节”、“彩虹音乐节”、“读书节”、“外语节”等成为校园文化品牌，让泰科学子度过四年最美好的时光。心理协会荣获江苏省“百优社团”称号，青年志愿者协会被授予“江苏省优秀青年志愿服务行动组织奖”，多个项目和个人受团省委表彰。</p>\n<p>　　◆ 就业创业平台宽广</p>\n<p>　　在“帮助学生找到适合自己的工作”的理念指导下，历届毕业生平均就业率98.9%。96%的毕业生在江浙沪一带就业，其中江苏省主要面向南京、苏州、无锡、常州等地。毕业生因工作能力强、综合素质高、发展潜力大，受到用人单位的广泛认可，用人单位对毕业生的总体满意度达90%。学校两度被江苏省教育厅授予“江苏省高校毕业生就业工作先进集体”称号;学校与泰州市人力资源和社会保障局合作共建的泰州市大学生创业园，作为省内独立学院中唯一一家，入选“江苏省大学生创新创业示范基地”。2017届毕业生对母校的满意度达97.83%。</p>\n<p>　　◆ 深造渠道畅通</p>\n<p>　　设立培优班，硕士研究生录取率稳步攀升，部分专业考研录取率达39%，数百名学生高分考取国外著名大学以及北京大学、中国科学技术大学、哈尔滨工业大学、东南大学、南京理工大学等“985”、“211”名校。</p>\n<p>　　依托南理工研究生院泰州分院，实施“本科+非全日制专业学位研究生”叠加式培养，学生完成学业后，由南理工授予非全日制工程硕士学位;南京理工大学为学校毕业生开通了第二学士学位的报考学习渠道，毕业生经过在南理工的两年学习，可获得该校毕业证书和学位证书。</p>\n<p>　　积极拓展国际交流与合作，与德国手工业协会联手打造“学历+技能”型的中德联合培养人才模式，与英国、加拿大、澳大利亚、美国等国应用技术院校开展游学、交换生、硕士研究生等合作交流。首届国际班正式开班。</p>\n<p>　　科研服务 成效显现</p>\n<p>　　学校积极立足地方提升应用科研水平，近年来承担教育部“产教融合”创新项目、教育部“产学合作、协同育人”项目、省自然科学基金立项、省企业博士集聚计划立项等纵横向科研课题两百余项，并逐步实现了科研成果的工程化和产业化，形成了教学科研互动，科研反哺教学的良好局面。在2017年发布的中国独立学院科研竞争力评价研究报告中，我校位居全国独立学院第12位、江苏独立学院第2位。</p>\n<p>　　学校在服务地方经济社会发展中彰显责任与价值。“政、校、行、企”联合共建高水平科研服务平台，成立“检验检测中心、智造技术中心、大数据应用创新中心”三大区域共享型N协同平台;与泰州市合作共建泰州节能与新能源产业研究院(泰州市三大重点产业研究院之一)、泰州市吉祥文化研究所等;获批市级环境检测科技公共服务平台、市级装备智能化工程技术研究中心;牵头成立泰州市工程师学会、泰州市机器人学会、泰州市应用心理研究所、泰州市社区心理合作服务与研究工作站等。学校大型科研仪器设备面向社会全面开放。</p>\n<p>　　面向地方打造学历提升、职业技能培养的继续教育品牌，广泛开展校企合作班、技能培训班，承接企业员工职业技能培训、社会化考试。2017年学校作为江苏省独立学院中唯一一家，入选首批“江苏省产业人才培训示范基地”;中国环境保护产业协会继续教育与培训基地落户我校。</p>\n<p>　　赞誉鹊起 社会满意</p>\n<p>　　近年来，学校办学特色日益彰显，综合实力显著增强，社会美誉度与日俱增。尤其是步入“二次创业 转型发展”新阶段以来，学校应用型转型的探索实践，得到了教育部、省教育厅领导和国内、省内高等教育专家的充分认可，得到了行业企业的充分信任，并被《中国教育报》头版头条“砥砺奋进的五年——教育新实践”专题报道。</p>\n<p>　　学校连续获评“江苏省文明单位”、“江苏省大学生心理健康教育先进集体”、 “江苏省高等学校信息化建设先进集体”、“江苏省平安校园”、“江苏省高校文明宿舍先进单位”、“江苏省高校文明食堂先进单位”等称号;先后当选江苏省高等教育学会常务理事单位、中国高等教育学会理事单位。</p>\n<p>　　国内权威社会评价机构的评价结果显示，我校排名连年跃升：</p>\n<p>　　在校友会网“2018中国独立学院排行榜”中，我校成功闯进全国独立学院前10强，名列全国265所独立学院第9位，问鼎江苏独立学院综合实力榜首、跻身全国理工类独立学院前五强。</p>\n<p>　　在校友会网首次发布的“2018中国最好独立学院排行榜”中，我校名列全国前8强，跻身6星级“中国顶尖独立学院”行列。</p>\n<p>　　在校友会网“2018中国独立学院教学质量排行榜”中，我校排名跃居全国第5位、江苏第1位。</p>\n<p>　　在校友会网“2018中国独立学院一流专业排行榜”中，我校专业建设总体水平排名跃居全国第7位、江苏第1位。</p>\n<p>　　在“2018广州日报应用大学排行榜——独立学院TOP100”中，我校跻身前十强，位居全国第9位。</p>\n<p> </p>\n', 'status': '1', 'update_time': '2018-11-15 14:14:24', 'type_name': '学校概况'}