{'id': '6933', 'school_id': '1144', 'type': '69000', 'content': '<p>　　◆ 中国高水平民办大学</p>\n<p>　　</p>\n<p>　　◆ 全国最具实力民办高校</p>\n<p>　　◆ 品牌实力民办高校</p>\n<p>　　◆ 湖北省首批应用型试点高校</p>\n<p>　　◆ 湖北省高校大学生思想政治教育工作先进基层单位</p>\n<p>　　◆ 湖北省心理健康教育示范中心</p>\n<p>　　◆ 湖北省科技厅“大学生校园科技孵化器”</p>\n<p>　　◆ 湖北省教育厅“大学生创业示范基地”</p>\n<p>　　◆ 湖北省“楚天学者”设岗单位</p>\n<p>　　◆ 湖北省“平安校园”</p>\n<p>　　◆ 湖北省“普通专升本”举办高校</p>\n<p>　　◆ 湖北省双学士学位授权单位</p>\n<p>　　武汉工程科技学院(原中国地质大学江城学院)创办于2004年2月，是一所经教育部批准的全日制普通本科高校。2014年5月，教育部批准学校转制并更名为武汉工程科技学院。2014年9月，学校成为湖北省首批应用人才培养试点高校。</p>\n<p>　　学校坐落在武汉市江夏区风景怡人的青龙山麓，毗邻中国光谷，占地面积逾千亩，校园环境优美。学校设有工程学院、机械与电子信息学院、经济与管理学院、外国语学院、艺术传媒学院、珠宝学院、国际教育学院、继续教育学院和基础课部。开设有土木工程、宝石及材料工艺学、金融学等38个本科专业和建筑工程技术等10个专科专业，涵盖7个学科门类，形成了以工程类、经管类、艺术传媒类为主体的多学科协调发展的专业结构体系。学校现有13000余名学生，专任教师700余人，其中具有高级专业技术职称以上者300余人，双师型教师300余人。</p>\n<p>　　学校拥有优良的办学条件和育人环境。建有8个实验中心(共81个实验室)、128个实习实训基地。图书馆馆藏纸质图书114余万册，拥有现代化的电子阅览室和3000余座位的阅读室，引进了CNKI中国知网、维普数据库、读秀学术搜索等国内大型著名电子文献数据库。学校体育设施齐备，建有标准化篮球场、足球场、网球场、田径场、乒乓球馆、羽毛球馆、健身中心等，学生寝室高端舒适，校园内超市、食堂、咖啡厅、茶艺室、文印中心等一应俱全，可为学生学习与生活提供优质、便捷的服务。</p>\n<p>　　学校高度重视教学改革和科技创新工作，有力推动了人才培养质量和办学水平的提高。近年来，获教育部产学合作协同育人项目2个，湖北省“十二五”重点培育学科1个，“楚天学者”设岗学科2个，湖北省重点培育本科专业2个，湖北省高等学校战略性新兴(支柱)产业人才培养计划3项，湖北省“荆楚卓越人才”协同育人计划项目1个，省级精品课程1个，省级优秀中青年科技创新团队计划项目1个;获省级教学成果奖3项，省级科学技术成果奖5项，一名教师获省级“五一劳动奖章”。学生在国家级、省级各类学科竞赛中屡获佳绩，其中获国家级竞赛奖励603人次，省级竞赛奖励913人次;一名学生获“湖北青年五四奖章”;学生毕业设计(论文)质量显著提高，每年均有多篇毕业论文入选省级优秀学士学位论文，位于省内同类学院前列。</p>\n<p>　　学校依托北方国际大学联盟优势，坚持走“高端化、国际化、个性化”发展之路，形成了鲜明的办学特色。学校以培养具有竞争力强的应用型人才为目标，创新并推行“四育多元”人才培养模式和“导师制”全员育人模式;学校设有创新创业指导中心，负责学生就业创业教育与指导;开辟有珠宝鉴定GIC认证等30余种职业技能、资质及能力培训项目，至今已有两万余人次受益;学校积极探索“产教融合，校企合作”模式，拥有校企合作单位200余个，并整合政府、企业和高校的优质资源，搭建人才培养产学研服务平台，毕业实习和论文实行校内外“双导师制”，有效促进了毕业生质量的就业创业能力的提升。</p>\n<p>　　近年来，学校加快国际化步伐，有效链接全球优质教育资源，大力拓展海外教育项目，在加拿大、美国、英国等国家开辟“微留学”和“海外升硕定向培养”项目，为学生出国深造提供了便利化条件和个性化服务。学校还十分注重培育开放式学术氛围和文化生态，先后邀请希腊前总理乔治·帕潘德里欧、加拿大前总理查尔斯·约瑟夫·克拉克等国际政要和诺贝尔经济学奖获得者埃里克·马斯金等国际知名学者进校开展学术活动和文化交流，拓展了师生的国际视野，培养了一大批高素质国际化人才。</p>\n<p>　　近十五年来，学校取得了丰硕的办学成果，知名度、美誉度和影响力不断提升。先后荣获湖北省“高校大学生思想政治教育工作先进基层单位”、“学校艺术教育先进单位”、“平安校园”等荣誉，跻身于“中国高水平民办大学”、“中国最具品牌影响力民办高校”、“中国最具实力民办高校”、“中国知名民办大学”、“品牌实力民办高校”等教育改革先进行列。</p>\n<p>　　在“转型发展”的新时代，学校将秉承“明德大爱，创新笃行”的校训，着眼人民群众对美好生活的向往和接受多样化高等教育的需求，以培养高素质应用型人才为目标，努力践行高等教育“回归常识，回归本分，回归初心，回归梦想”的时代要求，以“高端化、国际化、个性化”的优质高等教育回报学生，造福社会，更好地为国家经济社会发展服务!</p>\n<p> </p>\n', 'status': '1', 'update_time': '2018-11-10 10:48:11', 'type_name': '学校概况'}