{'id': '725', 'school_id': '115', 'type': '69000', 'content': '<p>　　南京师范大学是国家“双一流”建设高校和江苏高水平大学建设高校。学校的主源可追溯到1902年创办的三江师范学堂，该学堂是中国高等师范教育的发祥地之一。后历经两江优级师范学堂、南京高等师范学校、国立东南大学、国立第四中山大学、江苏大学、国立中央大学、国立南京大学等时期;其另一源头为1888年创办的汇文书院，后发展为金陵大学，1951年与金陵女子文理学院(曾称金陵女子大学)合并，成立公立金陵大学。1952年全国高校院系调整，在原南京大学、公立金陵大学等有关院系的基础上组建南京师范学院，校址设在原金陵女子大学校址。1984年改办成南京师范大学。1996年进入国家“211工程”高校行列。2000年南京动力高等专科学校并入。2015年成为江苏省与教育部共建高校。2017年入选国家“双一流”建设高校。目前，学校正在着力建设“有国际影响的高水平大学”。</p><p>　　南京师范大学作为一所百年老校，名家大师辈出，文化底蕴深厚。李瑞清、江谦、柳诒徵、郭秉文、李叔同、张士一、陶行知、陈鹤琴、吴贻芳、孟宪承、杨贤江、徐悲鸿、高觉敷、罗家伦、潘玉良、张大千、唐圭璋、傅抱石、陈邦杰、陈洪、吴作人、李旭旦、孙望等诸多蜚声海内外的专家学者曾在此主政或执教。目前更有一大批国内外知名的专家学者在此潜心耕耘，著书立说，培育后学。经过一代又一代南师人薪火相继、身教言传，历史性地生成了“严谨朴实”的学术品格，育就了“以人为本”的厚生传统，砥砺出“团结奋进”的拼搏意识，塑造了“追求卓越”的创新精神。学校以“正德厚生、笃学敏行”为校训，形成了“严谨、朴实、奋发、奉献”的优良校风。</p><p>　　南京师范大学拥有仙林、随园、紫金三个校区，随园校区有着“东方最美丽的校园”之美誉。学校占地面积2179633平方米，现有校舍总建筑面积932076.19平方米。设有二级学院27个、独立学院2个。共有在职教职工3117人，专任教师1915人，专任教师中正高级职称602人，副高级职称713人;中国科学院院士1名，国家级有突出贡献专家9名，“百千万人才工程”国家级人选8名，教育部创新团队1个、教育部“长江学者奖励计划”特聘教授7名，国家“千人计划”人才4名，国家“千人计划”青年人才4名，国家杰出青年科学基金获得者6名，国家级教学名师4人，国家“万人计划”人选7人，教育部“新世纪优秀人才支持计划”人选12人，中科院“百人计划”人选3人，全国高校辅导员年度人物1人，国家级教学团队4个，首批“全国高校黄大年式教师团队”1个。共有在校普通本科生17396人，其中师范生3747人。在校研究生共11473人(其中学术型6559人，专业型4914人;博士研究生1371人，硕士研究生10102人)。成人高等学历教育在籍生4843人。图书馆为全国古籍重点保护单位，总建筑面积44605平方米，馆藏纸本文献总量368.66万册，电子数据库132个。校园内有2 处“全国重点文物保护单位”。</p><p>　　南京师范大学充分发挥学科建设的龙头作用，目前拥有国家“双一流”建设学科1个、国家重点学科6个、国家重点(培育)学科3个，江苏高校优势学科14个，江苏省一级学科重点(培育)学科13个。2011年成立研究生院。拥有博士学位授权一级学科25个、博士学位授权二级学科专业(不含一级学科覆盖)1个，硕士学位授权一级学科40个、硕士学位授权二级学科专业(不含一级学科覆盖)1个，博士专业学位类别1个，硕士专业学位类别19个，本科招生专业(含专业类)78个，博士后科研流动站21个。学科已涉及哲、经、法、教、文、史、理、工、农、医、管、艺等门类。6个学科在全国第四轮学科评估中进入A类，6个学科跻身ESI全球前1%。</p><p>　　南京师范大学不断推进“厚生育才”战略，深化教育教学改革，提高人才培养质量。拥有国家精品课程13门、国家级精品视频公开课8门、国家级精品资源共享课12门、教育部双语教学示范课程7门、教育部来华留学英语授课品牌课程2门、全国高校职业发展与就业指导示范课程1门，教育部“马工程”重点教材相应课程“精彩一课”11门，国家特色专业8个，“十二五”本科国家级规划教材21本(部)，国家级教学成果奖16项，中国学位与研究生教育学会研究生教育成果奖2项，国家级人才培养模式创新实验区3个，国家体育与艺术师资培养培训基地1个，教育部专业综合改革试点项目1个，教育部卓越教师培养计划改革项目2个，教育部首批“三全育人”综合改革试点学院1个，国家级实验教学示范中心2个、国家文科基础学科人才培养和科学研究基地、国家理科基础学科研究和教学人才培养基地、教育部高校辅导员培训和研修基地、大学生文化素质教育基地、国家级虚拟仿真实验教学中心、国家大学生校外实践教育基地、国家卓越法律人才教育培养基地各1个。本科教学工作水平被教育部评为优秀，被列为江苏省内本科自主招生试点单位;学生在“挑战杯”等全国竞赛中多次获得特等奖或一等奖，4篇论文入选全国优秀博士学位论文。</p><p>　　南京师范大学积极实施“顶天立地”战略，科研成果追求原创，力攀高峰。拥有国家地方联合工程研究中心、教育部人文社会科学重点研究基地、教育部重点实验室、公安部重点实验室、国家体育总局体育社会科学研究基地和体育文化研究基地、全国妇女与性别研究与培训基地、全国大学生职业发展教育研究基地、全国民政政策理论研究基地、江苏省国家重点实验室培育建设点各1个。近些年来，获得国家社会科学基金重大项目22项、教育部哲学社会科学研究重大课题攻关项目4项、国家科技支撑计划项目课题2项、国家高技术研究发展计划(863计划)1项、国家重点研发计划项目(课题)8项、国家科技重大专项课题2项、国家自然科学基金重点项目22项;在国际权威学术期刊《科学》和《自然》上发表第一作者单位论文5篇，以第一完成单位获国家自然科学奖二等奖1项，教育部高等学校科学研究优秀成果奖(人文社会科学)一等奖6项、教育部高等学校科学研究优秀成果奖(科学技术)一等奖4项(第一单位)，11部专著入选“国家哲学社科成果文库优秀成果”，科研成果入选2008年度“中国高等学校十大科技进展”和“中国基础研究十大新闻”。我校教师主持、历时8年修订的点校本《史记》，入选《光明日报》“2013十大文化亮点”和《中华读书报》“2013十大文化事件”。</p><p>　　南京师范大学坚持协同创新，主动为经济建设和社会发展作贡献。拥有江苏高校协同创新中心4个、江苏省哲学社会科学研究基地3个、江苏高校哲学社会科学重点研究基地(含培育点)5个、江苏省中国特色社会主义理论体系研究基地1个、江苏高校国际问题研究中心1个、江苏省决策咨询研究基地3个、江苏首批新型重点高端智库1个、江苏省非物质文化遗产研究基地1个、江苏省学生体质健康促进研究中心1个、江苏省老年学研究基地1个;江苏省重点实验室2个、江苏省高校重点实验室10个、江苏省工程研究中心6个，江苏省工程实验室7个，江苏省渔业重点实验室2个，江苏省公共服务平台2个。依托优势学科和重点研究机构，并通过大学科技园、文创园、地方研究院、新型研发机构以及在地方建设的一批卓有成效的产学研合作平台，促进了科技成果转化和文化创意产业发展，形成了一批富有自身特色的产学研合作领域。鼓励教师开展应用对策研究，积极发挥“智囊团”和“思想库”作用。</p><p>　　南京师范大学一贯重视与海外的交流与合作，坚持国际化发展战略。学校是改革开放以后全国首批对外开放大学，是国家设立的来华留学示范基地、对外汉语教学基地、首批华文教育基地和港澳台地区幼儿教育培训基地;设有联合国教科文组织国际农村教育研究与培训中心南京基地、法国文化研究中心及南京法语培训中心、意大利文化研究中心等国际性研究和教学组织。在美国佩斯大学和北卡罗来那州立大学建有2所孔子学院，其中佩斯大学孔子学院曾荣获“全球优秀孔子学院”称号。与美国、英国等16所大学举办中外合作办学及联合培养项目，在94所大学设有学生海外学习计划。与世界上35个国家和地区的214所大学建立了校际交流关系，聘请外国专家400余人，其中长期专家56人，入选“高等学校学科创新引智计划”(即“111引智计划”)。全年接收留学生1800余人。</p><p>　　南京师范大学坚持以改革促发展，以创新求卓越，不断优化现代大学制度，整体推进学校事业发展。学校荣获“全国先进基层党组织”、“全国党建与思想政治工作先进高校”、“全国精神文明建设工作先进单位”、“全国厂(校)务公开民主管理先进单位”、“全国学校艺术教育先进单位”、“全国大学生心理健康教育工作先进单位”、“全国毕业生就业典型经验高校”、 “全国学位与研究生教育管理工作先进集体”、“全国高校哲学社会科学研究管理先进集体”、“全国高等教育自学考试先进集体”、“全国高等教育信息化建设先进单位”、“全国高校后勤十年社会化改革先进院校”、“全国高校节能工作先进单位”、 和“江苏省文明单位标兵”、“江苏省首届学习型党组织建设工作先进单位”、“江苏省普通高校招生工作先进集体”、“江苏省教学工作先进高校”、 “江苏省大学生创业示范基地”、“江苏省国防教育示范学校”、“江苏省师资队伍建设先进高校”、“江苏省科技工作先进高校”、“江苏省教育国际合作交流先进学校”、“江苏省留学回国工作先进单位”、“江苏省高等学校和谐校园”、“江苏省园林式单位”等荣誉称号。</p><p>　　在新的发展时期，南京师范大学将全面深化综合改革，深入推进内涵式发展，稳步提高办学质量和协同创新能力，统筹协调综合性、研究型、国际化三条路径，科学实施创新驱动、开放融合、高原造峰、特色发展四大战略，奋力建设有国际影响的高水平大学，为江苏“两聚一高”新实践和实现“强富美高”新目标，为全面建成小康社会，实现中华民族伟大复兴作出新的更大的贡献!</p>', 'status': '1', 'update_time': '2019-01-02 14:33:34', 'type_name': '学校概况'}