{'id': '6971', 'school_id': '1151', 'type': '69000', 'content': '<p>　　常州工程职业技术学院创建于1958年，坐落于常州科教城，占地1119.86亩，建筑面积36.05万平米。学院设有7个二级学院，41个专业，为绿色化工、新医药、新材料、检验检测认证、特种装备制造、建筑工业化及地下工程等行业培养高素质技术技能人才。建有国家级重点建设专业2个、精品课程3门、资源共享课程3门、教育部现代学徒制试点专业1个、牵头建设国家级教学资源库2个，省级重点建设专业群4个、省级品牌专业2个、省级高水平骨干专业5个、省级特色专业4个、中央财政支持高职实训基地1个、省级产教深度融合实训平台2个、省大学生创新教育实验基地1个、省级大学生创新创业示范基地1个、省级工程技术中心1个，省级技术转移中心1个。</p><p>　　学院现有教职工663人，其中专任教师472人，副高及以上213人，博士73人(含在读),“双师”型教师403人，双师比例85.4%。拥有省级教学名师、省有突出贡献中青年专家、省“333”及“青蓝工程”等各类人才57人，省级优秀教学团队4支，省级科技创新团队2支。学院全日制在校生11000余人，成人学历教育及自考学生5000余人。设有常工职国家职业技能鉴定所、建材行业特有工种职业技能鉴定站、化工行业特有工种职业技能鉴定站和多个考试中心，可开展鉴定工种40余个，年社会培训20000余人次、鉴定6000余人次。</p><p>　　学院坚持人才培养中心地位，持续提高人才培养质量。全面深化课程改革，深度优化教学标准，系统改革人才培养方案，构建“素质基础、能力核心、工学结合”人才培养模式。开设劳模班、跨专业卓越班等，探索复合型、创新型卓越技术技能人才培养新模式。2007年以来，学院获得国家教学成果奖一等奖3项、二等奖2项，省级教学成果特等奖2项、一等奖2项、二等奖6项。学生获省级以上竞赛一等奖90余项，其中全国职业院校技能大赛化工生产技术赛项获12连冠。与巴斯夫、艺康、保利、中铁、宝洁、三菱等世界500强企业长期开展就业合作，现有稳定的优质就业基地500多家。近五年招生计划完成率、新生报到率、对口单招录取分数线等多项指标均居全省前列。毕业生就业率、毕业半年后平均月收入、就业现状满意度等指标均位居省内同类院校前列，其中应用化工技术、精细化工技术、建筑工程技术、体育服务与管理等十余个专业起薪超过5000元。</p><p>　　学院坚持校企协同育人，深度推进产教融合。与江苏省质量研究中心、中国常州检验检测认证产业园、中国检验检疫学会共建常州检验检测认证学院;与中国化工教育协会共建国家开放大学石油和化工行业学院、设立国家开放大学学习成果认证中心(石油和化工)，实现学历教育与国民终身教育互通互认。联合中国检验检疫科学研究院、机械科学研究总院哈尔滨焊接研究所、上海城建市政工程(集团)、京东集团、清华大学启迪控股、东风日产等大院大所及龙头企业，共建一批产教融合平台，包括东风日产汽车学院、天峋无人机学院等5个企业学院，现代建筑技术馆、光伏发电实训平台等10个实训平台(2个获批省级平台)，累计吸引企业投入近6000万元。与北汽新能源、中国百兴集团、江苏顺风光电等行业领军企业实施现代学徒制项目20余个、订单班30余个。</p><p>　　学院坚持开放办学道路，稳步推进国际化进程。与加拿大莫哈克学院举办中外合作办学项目2个，与德国HWK合作共建中德国际焊接技术培训中心，与乌克兰巴顿焊接研究所合作共建中乌焊接技术研究所，与SGS通标标准技术服务有限公司开展8个订单人才培养，成立“一带一路”研究分院，成立常州工程职业技术学院缅甸曼德勒分校，与柬埔寨柏威库萨马克理工学院共建柬埔寨常州工程职业技术学院亚龙丝路学院。招收学历留学生160人，引进ISO9606国际焊工考核标准、澳大利亚TAFE建筑工程技术课程和实验室建设标准、德国应用化工技术专业实验室建设标准等7个国际职业资格证书及标准，引进20余个国际专家指导专业建设。与东南亚周边国家近30所学校建立友好合作关系，与江苏海外企业集团、泰国泰北华人商会等企业机构签署战略合作协议，与韩国、日本、英国以及台湾、香港地区10余所高校结成姊妹学校。</p><p>　　学院办学成绩得到社会广泛认可，是全国职业教育先进单位、江苏省文明单位、江苏省高水平高等职业院校建设单位。连续三年进入江苏高职院校人才竞争力前10强，连续三年荣获全国高等职业院校服务贡献50强。</p><p>　　(数据截止至 2018年12月)</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-29 17:26:15', 'type_name': '学校概况'}