{'id': '6978', 'school_id': '1152', 'type': '69000', 'content': '<p style="text-indent: 37px; line-height: 1.75em;"><span style=";font-family:宋体;font-size:19px"><span style="font-family:宋体">山西医科大学汾阳学院，是山西医科大学二级学院，前身系山西省汾阳高级护理学校，由美国基督教华北公理会于</span>1923年创办，1937年在南京国民政府卫生部和中华护士学会备案，成为当时全国仅有的3所（北京协和、四川华西和山西汾阳）高级护理学校之一。1985年恢复重建，1996年改为现名，学校坐落于素有“秦晋旱码头”之称的千年古城汾阳市，青银高速公路、307国道、太中银铁路倚门而过，交通便利。学校占地面积508亩，建筑面积14.68万平方米。校园花木扶疏，绿树成荫，环境优雅，风景如画。</span></p><p style="text-indent: 37px; line-height: 1.75em;"><span style=";font-family:宋体;font-size:19px"><span style="font-family:宋体">学校是一所多专业、多学制的高等医学院校。设置有临床医学、护理学、口腔医学、医学影像学、医学检验技术、眼视光学、康复治疗学、医学实验技术、助产学、健康服务与管理</span>10个本科专业；有硕士、本科二个办学层次；有普通高等教育和成人高等教育二种办学形式。目前，学校有护理学、人体解剖学与组织胚胎学、生物化学与分子生物学、生理学、病理学与病理生理学、临床检验诊断学、药理学、内科学、外科学、神经病学、耳鼻咽喉科学、公共卫生等12个学科招收硕士研究生。</span></p><p style="text-indent: 37px; line-height: 1.75em;"><span style=";font-family:宋体;font-size:19px"><span style="font-family:宋体">学校现有专任教师</span>520人，外聘教师140人，附属医院具有卫生专业技术职称临床教师1383人。专任教师中具有高级专业技术职务者188人，具有博士、硕士研究生学位者271人，山西省教学名师6人，山西省中青年骨干教师6人，硕士生导师38人，聘请有北京大学李继兴、英国牛津大学马克•哈利逊等为代表的在国内外有一定地位与影响的兼职教授、学术顾问17人。现有教学仪器设备21612台件，价值7933.9万元。校园内无线网络全覆盖，教室、实验室及住宿等条件均符合国家有关规定。有1所拥有1100张床位的三级甲等直属附属医院（山西省汾阳医院）和103所实践教学基地。学校创办和（共同）主办有《护理研究》，共同主办有《山西省高等学校社会科学学报》，协办有《中华医学教育》等刊物，为《中国高等医学教育》理事单位。学校组织编写的46万余字的《中国护理发展史》填补了国内空白，在中华护理学会成立90周年庆典大会上受到1200位中外护理专家的好评。</span></p><p style="text-indent: 37px; line-height: 1.75em;"><span style=";font-family:宋体;font-size:19px"><span style="font-family:宋体">学校面向全国</span>24省、市、自治区招生，现有在校生9058人，其中硕士研究生74人，本科生6710人，专科生2274人。恢复重建以来，已向社会输送各级各类人才34200余人。培养了以“南丁格尔奖”获得者王桂英、杨辉等为代表的一大批在国内外有一定地位与影响的杰出人才。毕业生就业形势良好，许多毕业生已成为省内外二、三级医疗卫生机构的业务骨干，年平均就业率居全省同类院校前列，毕业生质量受到用人单位普遍好评，学校的知名度和美誉度日益提高。</span></p><p style="text-indent: 37px; line-height: 1.75em;"><span style=";font-family:宋体;font-size:19px"><span style="font-family:宋体">为了让贫困学生顺利完成学业，学校建立了以助学贷款为主，由助学贷款、国家奖学金、国家励志奖学金、国家助学金、学校优秀学生奖学金、勤工助学岗位等构成的助学保障体系。</span></span></p><p style="text-indent: 37px; line-height: 1.75em;"><span style=";font-family:宋体;font-size:19px"><span style="font-family:宋体">多年来，学校始终坚持</span>“立足山西、面向全国、服务基层、办出特色”的办学思路，形成了以护理教育为龙头的办学特色。本科护理学专业为国家级一流专业建设点、国家级特色专业建设点；本科医学检验技术、护理学专业为山西省优势专业；本科护理学、医学检验技术、眼视光学专业为山西省高等学校特色专业；临床护理实验教学中心、医学检验实验教学中心和基础医学实验教学中心为山西省普通高等学校实验教学示范中心；学院在全国及山西省护理、助产技能大赛中多次荣获一、二等奖和优秀指导教师等荣誉。在首届“人卫杯”全国高等学校医学检验技术中青年教师讲课竞赛中荣获一等奖、三等奖及优秀奖。学校坚持协同创新发展，不断深化校企、校际合作，与天津医科大学医学检验学院、深圳华大基因研究院、山西高科技医学检测中心、山西迪安医学检验中心有限公司合作办学；不断探索政用产学研一体化模式。学校加强对外合作办学，与新加坡义安理工学院持续开展了浸入式文化交流学习；与英国新拉纳克郡学院、英国阿伯丁大学、澳大利亚阿德莱德大学成功签署合作备忘录；与美国海格思大学、爱尔兰科克大学护理与助产学院达成合作意向，有效地实现了资源共享、优势互补。</span></p><p style="text-indent: 37px; line-height: 1.75em;"><span style=";font-family:宋体;font-size:19px"><span style="font-family:宋体">新世纪、新征程，全院上下将紧紧围绕</span>“立德树人、质量为本、能力为重、特色发展”的办学理念，秉承“仁术爱仁、精益求精”的校训，主动适应高等教育改革和医疗卫生健康事业发展的需要，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大、十九届二中、三中、四中全会精神和全国、全省教育大会精神，进一步增强“四个意识”，坚定“四个自信”，做到“两个维护”，进一步加强党对学校工作的全面领导，坚持为党育人、为国育才，落实立德树人根本任务。按照“新理念、新规划、新发展”的工作要求和“1245”工作思路，全面深化综合改革，推进学校治理体系和治理能力现代化，加快建成全面达到本科办学条件的高等医学院校，努力开创学校创新发展新局面，以优异的成绩迎接建党100周年。</span></p><p style="text-indent: 37px; line-height: 1.75em;"><span style=";font-family:宋体;font-size:19px"><span style="font-family:宋体">欢迎有志献身医学事业的考生踊跃报考我校！</span></span></p><p><br/></p>', 'status': '1', 'update_time': '2020-07-27 14:09:17', 'type_name': '学校概况'}