{'id': '6988', 'school_id': '1153', 'type': '69000', 'content': '<p>　　内蒙古交通职业技术学院是自治区唯一一所公办全日制交通类高等职业院校。学院始建于1974年，始终坚持“德育为先、技能为重、育人为本”的办学理念，紧密围绕自治区经济社会和交通运输行业发展需求，科学定位、特色办学，以服务为宗旨，以就业为导向，走校企合作、产教融合的发展道路，经过多年发展建设，综合办学实力稳步增强，人才培养水平逐年提升，现在是全国交通类职业教育示范院校、国家高技能人才培训基地、技能型紧缺人才培训基地和职业技能鉴定站、人社部“一体化”课程教学改革试点院校、教育部首批“中德职业教育合作项目”院校、自治区首批建设的示范性高等职业院校、自治区“草原英才工程”高层次人才创新创业基地、自治区职业资格认证培训、技师培训和专业技术人员继续教育基地，被教育部、财政部、农业部、国家发展和改革委员会、人力资源和社会保障部、国务院扶贫办评为“全国职业教育先进单位”，被人力资源和社会保障部评为“国家技能人才培育突出贡献单位”，是自治区交通运输行业重要的高技能人才培养和输出基地，培养了大批具有良好职业道德、扎实职业技能和较强创新精神的高素质技能型专门人才。</p>\n<p>　　基本办学情况</p>\n<p>　　学院拥有完备的现代化教学实训设施和后勤保障设施，现占地面积600余亩，建筑面积25万平方米，有18个设施完备的教学实训中心和50多个实训实验室，在全国各地建有59个稳定的校外实习实训基地，为专业实践教学、校内仿真实训、企业顶岗实习提供了有力保障。学院拥有一支结构优化、理论水平较高、实践能力较强的教师队伍，在专、兼职教师627人中，高级职称教师占26%，研究生学历教师占18%，“双师型”教师占72%，培养自治区级教学团队3个、自治区级教学名师4人，多人分别获评“全国技术能手”、“自治区草原英才”、“全区高级技师突出贡献奖”、“赤峰市玉龙人才及人才培带人”，在全国各类教学技能竞赛中取得前三名的优异成绩30余次，教育教学水平和综合育人能力突出。学院现有在校生11000余人，毕业生就业率始终保持在95%以上，在全区高等职业院校中位居前列，近年来学院学生在全国、全区各大技能竞赛中先后获奖达60余次，人才培养工作得到社会各界的高度评价和认可。</p>\n<p>　　特色专业建设凸显品牌竞争力</p>\n<p>　　学院围绕“大交通”——道路、水运、航空、轨道拓展专业，围绕“新交通”——综合交通、智慧交通、绿色交通、平安交通调整专业，逐步形成融合区域经济、对接交通运输、彰显品牌特色、结构科学合理的专业体系，主要开设汽车工程、道路桥梁工程、建筑工程、机械电子等八大类33个专业，现有中央财政支持建设示范专业1个、自治区品牌专业4个，学院专业建设服务行业及区域经济发展的能力不断增强，学院品牌竞争力不断提升。</p>\n<p>　　课程体系建设突出职业能力培养</p>\n<p>　　学院积极实施课程建设与改革，不断健全课程体系、完善课程标准、创新教学模式、规范教学过程，持续推进以工作过程为导向、项目为载体、任务为驱动、能力为本位、学生为主体、教师为主导的“教学做”一体化课程改革和开发，坚持实施精品课程战略，以专业群核心课程为重点，建设了一批精品课程，目前共有自治区级精品课程8门，课程改革立项12项，校本教材15本，建成微课视频40余节，启动示范专业教学资源库建设7个，课程体系持续优化。</p>\n<p>　　深化校企合作促进产教深度融合</p>\n<p>　　学院持续深化人才培养模式改革，深化校企协同育人，陆续组建了“中德合作汽车机电项目实验班”、“博世汽车工程师班”、“一汽大众工程师班”、“奇瑞公司物流班”等订单式项目班;开展了道路桥梁工程技术、建筑工程技术等专业的现代学徒制试点;与一汽大众、奇瑞汽车、庞大集团、中铁集团、内蒙古民航机场集团等100余家大中型企业开展紧密型校企合作;与赤峰市人民政府、各行业委办局、各企事业单位联合成立“校企合作四方联席会”，建立健全了政府主导、行业指导、企业参与、学院实施的职业教育四方联席制度。同时，学院积极探索多种所有制形式、多种合作方式、多元主体的办学机制与格局，与内蒙古民航机场集团公司合作共建“内蒙古民航特种车辆培训学院”，与大连明洋船员服务有限公司合作共建“船员培训基地”，与金融物流港有限公司合作共建“现代金融物流职业学院”，与自治区第十地质矿产勘查开发院合作共建“地勘实训中心”，与市交通运输局、河南省交通科学研究院股份有限公司合作共建“内蒙古交科工程咨询股份有限公司”，与赤峰市邮政管理局合作共建“快递业培训中心”等校企合作机构，充分利用企业生产一线技术专家、岗位能力标准、职业素质要求和学院在专业建设、教育教学上的经验，搭建起一体化育人的现代职业教育平台，推动了职业教育办学体制机制的改革创新，不断激发办学活力，有效提升了学生的综合职业能力和就业质量。</p>\n<p>　　积极拓展和践行职业教育社会服务职能</p>\n<p>　　学院积极发挥职教资源平台优势，面向社会开展交通、电监、建筑、邮政、消防、内河船员、职业核心能力等领域的职业技能培训鉴定工作，年均培训达15000人次以上;学院现阶段正全面实施交通运输综合实训基地项目建设，该项目建成后可承担大型车驾驶人职业教育、桥隧公路试验、工程及农业机械实训等任务，将成为自治区东部集教学、试验、科研、驾驶人培训等功能于一体的综合性实习实训基地，进一步为自治区经济社会和交通运输行业发展提供更加强有力的人才支撑。</p>\n', 'status': '1', 'update_time': '2018-09-19 09:57:26', 'type_name': '学校概况'}