{'id': '7013', 'school_id': '1158', 'type': '69000', 'content': '<p>　　湖北医药学院药护学院是经国家教育部批准、湖北省唯一独立设置的医学本科独立学院(教发函[2004]12号)。学院地处中国汽车城——湖北省十堰市中心，占地面积近800亩，与湖北医药学院连为一体，校园环境优美，学术氛围浓厚，徜徉其中，既感医学之神圣，又沐人文之灵气，是求学深造的理想之地。举办高校——湖北医药学院始建于1965年，其前身为武汉医学院郧阳分院，1994年经原国家教委批准，成为独立设置的普通本科高等院校;1995年开始联合招收培养硕士研究生;2006年在国家教育部组织的本科教学工作水平评估中，获得优秀结论;2008年增列为硕士点立项建设单位;2010年，学院被评为“全国先进独立学院”;2011年，学院党委被十堰市委授予“先进基层党组织”荣誉称号;2011年学生资助中心获得“湖北省生源地贷款先进单位”荣誉称号;2012年，学院教工第一党支部被湖北省高校工委、教育厅授予“2011年度高校两访两创活动先进集体”荣誉称号;2012年团委被评为“湖北省高校思想政治教育工作先进基层单位”称号;2013年，学生事务部荣获“湖北省高校思想政治教育工作先进基层单位”称号;2015年，学院荣获“2015中国独立学院50强”称号。2016年，学院在“2016湖北最具影响力民办高校评选”中居第三位，也是唯一入围前十的地市州独立学院。</p>\n<p>　　师资力量雄厚。2018/2019学年初，学生总数6848人，其中本科生6003人，专科生845人。学院现有教职工566人，专任教师433人，外聘教师133人。专任教师中，具有高级职称教师171人，占专任教师总数39%，中级职称教师186人，占专任教师总数的43%;初级职称教师52人，占专任教师总数的12%。专任教师中具有硕士研究生以上学位人员385人，占专任教师总数的89%。35岁以下教师146人，占专任教师总数的34%;36-55岁教师280人，占专任教师总数的65%;55岁以上教师7人，占专任教师总数的2%。近年来，在举办高校的大力支持下，在资源共享的基础上，学院坚持“精干高效、合理配备”的原则，走专兼结合、以专为主之路，大力引进人才，不断扩大师资队伍规模，母体学校委派教师队伍保持相对稳定，教师的学历、年龄结构更趋合理。</p>\n<p>　　教学资源丰富。学院专业设置比较齐全，以本教育为主，适度保留专科教育，积极探索发展研究生教育。现开设有五年制临床医学、麻醉学和四年制护理学、医学检验技术、药学、康复治疗学、医学影像技术、公共事业管理、制药工程、信息资源管理、软件工程、等12个本科专业。学院还开设有护理、药学、医学检验技术和康复治疗技术等5个专科专业。2010年，学院本科专业全部通过了湖北省省教育厅组织的本科教学合格评估;2012年，经湖北省学位委员会审核批准为学士学位授权单位，本科专业均获得学士学位评审授权，可授医学学士、理学学士和管理学学士学位。学院与举办高校共享优质教学资源，并自建有专业实验室、语音室、微机室、形体训练室、多媒体教室，现代化综合教学楼已投入使用，学校建有省级“生物(医学)基础实验”和“临床技能培训”两个省级实验教学示范中心。拥有分子生物学、电生理、生殖医学、器官移植等23个科研所(室)，其中，“胚胎干细胞研究”实验室是湖北省重点实验室，所有教学资源能很好地满足专业教学的需要。</p>\n<p>　　学生培养突出技能。药护学院成立以来，不断探索人才培养目标，坚持以就业为导向，“素质为本、能力为重”教育理念，按照“以发展为宗旨，以活动为平台、以项目为依托、以竞赛为导向、以成才为目标”的新运行机制，大力开展以提高学生专业学习能力和促进学生全面发展为核心目的的校园文化活动，使“常规活动制度化、零散活动系列化、传统活动创新化、大型活动主题化”，致力于培养“品德优良、基础扎实、技能突出、富有特色、勇于创新”应用型技能型医药卫生人才。学生毕业由我院颁发国家承认的普通本、专科毕业证书。符合学士学位授予条例的学生由湖北医药学院药护学院授予学士学位。</p>\n<p>　　实习就业相得益彰。学院现有十堰市太和医院、十堰市人民医院、东风公司总医院、襄阳市第一人民医院、随州市中心医院、安康市中心医院等6所附属教学医院，共有10800张开放床位。药护学院附属医院——深圳市坪山新区人民医院、临床学院--丹江口市第一医院正在筹建之中。各教学医院管理规范，师资力量雄厚，医疗设备先进，专业教学设备齐全，可满足各专业临床教学需要。同时学院还在上海、广州、深圳、武汉、成都等一线城市建有临床实习医院51家，如上海市东方医院、广东省人民医院、南方医科大学南方医院、北京大学深圳医院、湖北省人民医院、广州军区武汉总医院、重庆三军医大附属西南医院等。学生就业多面向全国大型三级甲等综合医院，毕业生就业形势保持良好态势，多年来毕业生就业率都在90%以上，考研上线率为20%。</p>\n<p>　　国际交流凸显特色。学院结合国际形势，积极开展国际交流活动。学院开展护理学生赴澳留学、赴英国带薪实习、赴菲律宾留学、赴美攻读学士和硕士学位等国际合作项目，培养精通英语、熟练掌握临床护理技能、具有较强国际竞争力和良好身心素质的高级护理人才，为学生提供国外深造与就业机会。</p>\n<p>　　药护学院将继续高扬“追筑梦想、跨越巅峰”的精神，加快发展步伐，深入推进改革创新，努力提高办学水平，为创建我国医疗卫生领域知名的医学独立学院而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-11-10 11:05:39', 'type_name': '学校概况'}