{'id': '7061', 'school_id': '1166', 'type': '69000', 'content': '<p>　　辽宁理工学院始建于1999年，隶属于辽宁省政府主管的一所以理工为主，多门类、多层次、多种办学形式的综合性大学。位于渤海之滨的历史文化名城辽宁省锦州市，是驻锦四所普通本科高校之一。</p>\n<p> </p>\n<p>　　校园南邻女儿河水上公园，北与渤海大学毗邻，环境优美，湖光山色。校园占地1036亩，校舍建筑面积20.3万平方米。学院设有8个院系，30个本科招生专业和13个专科招生专业，涵盖工学、经济学、管理学、文学、法学、教育学、艺术学等7个学科门类。现有全日制本专科在校生近6000人。</p>\n<p>　　学院拥有一支结构合理、素质优良的师资队伍。现有专、兼职教师343人，其中具有博士、硕士学位的226人，具有教授、副教授专业技术职务的147人，辽宁省教学名师和省优秀青年骨干教师5人 ，双师型教师62人，此外还聘请多名外籍教师任教。</p>\n<p>　　学院坚持“以教学为中心，科研推动教学”的思路，注重教师能力提升，教师教学、科研和服务社会的能力逐年提高。近年来，全院教师先后主持市级以上科研项目166项，出版教材、学术著作31部，发表学术论文481篇。获市级以上科研奖励40项，获省级优秀教学成果奖7项，省级教改立项27项，省级科研项目17项。教师获得国家级赛事奖励20余人次，取得省市级赛事获奖50余人次。</p>\n<p>　　学院办学条件优越，设施完备。拥有教学科研及辅助用房13万余平方米，用于教学用计算机3700余台;为了强化对学生实践能力和创新创业能力的培养，建立4个实训中心、16个综合实验室和虚拟仿真教学中心、36个专业实验实训中心、 20多个学生创新创业实践平台;图书馆藏书58万多册，功能完善，环境优雅。校园建有先进的网络信息平台，为学生了解信息、自主学习和日常生活创造了便利条件。</p>\n<p>　　学校国际交流与合作成效显著。先后与美国、英国等30多所国外学校建立了合作培养的关系，实现两校学分互认，扩大了学校的国际影响力。同时为满足学生享受良好教育资源和出国求学的愿望，学院与北京大学、吉林大学、复旦大学等国内名校建立了联学关系，大三以后部分优秀学生可以自愿到名校学习1—2年。</p>\n<p>　　学校立足应用技术型人才培养定位，始终坚持以提高人才培养质量为核心，加强教育供给侧结构性改革，大力开展内涵建设和质量工程建设，不断完善创新创业教育体系，强化学生实践能力和创新创业能力的培养。建成辽宁省创新创业教育改革试点专业1个，辽宁省大学生校外实践教育基地2个;获批国家级项目大学生创新创业训练计划项目5项，省级项目12项;学生在省市创新创业各类竞赛中共获得国家级特等奖1项，国家级一等奖1项，国家二等奖1项，省级特等奖1项，省级一等奖10项，省级二等奖21项，省级三等奖35项，省级优秀奖及市级奖励二百余项。</p>\n<p>　　学校坚持“因材施教，分流培养，强化能力，就业导向”的指导思想，与多家单位校企合作、联合办学。立足专业建设建立实习(实训)基地、加入校企联盟、建立校内外多个大学生创新创业实践平台;立足专业特点，与行业或企业共建教学、教育实习基地，创新“产、学、研”合作育人途径，推进校企合作，提高学生的就业能力。</p>\n<p>　　目前，学校已建立稳固的实习就业基地100余家，其中500强及上市公司占32%，国内知名企业占15%，地区型知名企业占20%，地方性企业占32%，每年合计提供各专业实习就业岗位达到当年毕业生人数的1.7倍以上，有超过20%的学生选择留在实习就业基地直接就业，其余学生通过专业实习，养成良好素质和从业综合能力，很快在其他单位实现就业。多年来，毕业生就业率均达到93%以上，受到上级主管部门的肯定与社会好评。</p>\n<p>　　学院在坚持社会主义核心价值观教育的同时，通过日常管理和“知行测评”，促进学生良好素质、完美人格的养成。通过丰富多彩的校园文化活动引导学生做到知恩图报、助人为乐、扶弱孝道、自强不息。50多个社团成为学生展示才华、发挥特长、锻练能力的舞台，学生在国家、省、市各类大赛中多次获奖。2014年学生荣获全国校园DV大赛一等奖，2016年学生获得全国大学生网络商务创新应用大赛一等奖，2016年学生获得“创青春”辽宁省创业大赛一金一银七铜的佳绩，2017年学生荣获辽宁省挑战杯一等奖。</p>\n<p>　　建院以来，学院的事业获得了长足的发展。在辽宁省同类高校教育教学质量评估中名列前茅，曾被评为“辽宁省教育系统先进集体”、“辽宁省普通高校就业工作先进集体”、“锦州市征兵工作先进单位”等多项荣誉。</p>\n<p>　　辽宁理工学院将进一步深化改革，开拓创新，办好人民满意的高等教育，为实现新时期的全面发展而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-11-19 16:22:37', 'type_name': '学校概况'}