{'id': '7078', 'school_id': '1168', 'type': '69000', 'content': "<p>　　青岛酒店管理职业技术学院是2002年经山东省人民政府批准、教育部备案的全日制大专层次普通高校，是我国第一所独立设置的酒店管理学院，隶属于山东省教育厅和山东省商业集团有限公司。学院继承和发扬60余年办学历史所积淀的优良传统和作风，真抓实干，锐意改革，开创了生机勃勃的发展局面。先后荣获山东省“职业教育先进单位”、“省级文明单位”、“中国商业职业教育先进单位”等称号。在2006年山东省高职高专人才培养工作水平评估中，在2007年山东省高校德育与校园文明建设检查评估中，均以优异成绩荣获优秀等级。学院开创的“三位一体”育人模式，“两点三全一融合”的特色德育模式，都得到了评估专家和广大学生及用人单位的一致好评。教育部、省政府、教育厅等各级领导莅临学院视察时，对学院的办学实力和教学质量给予了高度评价。</p>\n<p>　　学院位于青岛崂山风景区，校园环境优雅，秩序井然。多媒体教室、语音室、机房、校园网、校园电台、电视台等现代教学设施设备先进。图书馆馆藏丰富，管理规范。</p>\n<p>　　学院面向全国29个省市招生，现有在校生万余人。学院师资力量雄厚，双师型教师、研究生以上学历或副教授以上职称教师、专兼职教师等结构合理。学院长期聘请了二百多名行业知名专家、学者和高级技术人员作为客座教授、专家顾问，提高了学院的整体教学力量，围绕专业建设与发展，打造出一支支强有力的教师团队。</p>\n<p>　　学院面向培养中、高级技术及管理人才，下设旅游与酒店管理学院、酒店工程学院、烹饪学院、工商管理学院、信息工程技术学院、艺术学院、培训中心、基础教学部等8个二级院部。根据社会发展和经济建设需要，学院以酒店管理类专业为核心专业群，有机辐射相关产业领域，设置了工程类、烹饪类、信息技术类、工商管理类、艺术类40余个专业，其中酒店管理、烹饪工艺与营养两个专业是首批山东省职业教育示范专业，其它各专业均发挥各自的优势和特色，形成了重点专业群为龙头，带动各专业全面发展的良好局面。建立了职业教育研究中心，下设高等职业教育研究所、酒店管理研究所、旅游管理研究所、信息技术研究所、会展经济研究所、烹饪文化研究所、环艺设计工作室、网络媒体研究所、旅游工艺品研究所、影像艺术研究所等10个专业研究所，充分发挥智力高地的作用，在教育教学研究、科技服务社会上，发挥了重要力量。</p>\n<p>　　学院依托行业办学优势，围绕就业需求，强化校企合作，先后与上百家业内知名企事业单位建立校企合作关系，突出实践教学，充分利用不断完善的校内各类实验实训室，校内校外各实习基地，大力推进实践教学。同时，建立健全订单式教育、工学交替、顶岗实习等各种教学模式，把理论教学与产业一线的实践教学紧密结合到一起，大大提高了学生的实际动手能力和岗位群适应能力。</p>\n<p>　　学院不断拓展国内、国际教育合作，积极融入到高等教育发展的大潮中。定期选派教师到国外大学和企事业机构进行学术交流、访问考察和职业培训，同时，邀请国外的教育专家和行业专家来讲学授课。短短几年间，学院先后与美国、英国、法国、德国、澳大利亚、瑞士、加拿大、日本、新加坡、韩国等十几个国家高等教育机构和有关行业组织建立了广泛的联系，并与山东大学、北大青鸟教育集团、美国饭店业协会、新加坡莎顿商学院、瑞士洛桑酒店管理学院、韩国湖南大学等业内知名高等院校和教育机构签署了合作协议，在互派留学生、师资交流、课程建设等多方面，开展了广泛而深入的教育合作。</p>\n<p>　　多年来，学院积极探索和创新教学模式，在长期的办学实践中逐步形成并大力实施以提高学生综合素质、促进学生全面发展为宗旨，以强化专业技能、突出外语能力、提升人文素养为重点的'三位一体'的人才培养模式，人才培养质量获得广泛好评，学院办学水平得到社会各界的充分认可。录取分数线、毕业生就业率、就业质量连年提高，毕业生受到用人单位的广泛欢迎。</p>\n<p>　　经过多年的文化积淀，学院在省内同类高校中率先导入CI系统，提炼学院文化精神，明确学院发展愿景，确定了 “勤、真、灵、雅”的校训 ，树立了“爱心、实力、责任”的校风，弘扬微笑文化，完善服务理念，形成了特色鲜明的校园文化生态。学院将继续坚持“专业领先、就业导向、产教结合、品牌制胜”的办学方针，以国际化的教育和服务为酒店及相关产业培养具有可持续发展能力的职业化人才，立志在美丽的青岛创建一所开放式、国际化、特色鲜明的高品质酒店管理职业技术学院。</p>\n<p>　　地址：青岛市李沧区九水东路599号 邮编：266100</p>\n<p>　　电话：0532-86051666 0532-86051600</p>\n", 'status': '1', 'update_time': '2018-10-30 15:56:25', 'type_name': '学校概况'}