{'id': '7154', 'school_id': '1184', 'type': '69000', 'content': '<p>     </p>\n<p>　　西安翻译学院由我国当代杰出教育家、民办教育拓荒者丁祖诒先生创办。学校座落在西安市南郊风景秀丽的终南山下，其前身为创建于1987年的西安翻译培训学院。2000年经陕西省人民政府批准成立西安翻译职业学院，实施全日制高等职业教育。2005年经教育部批准升格为本科高校，更名为西安翻译学院。2009年获得学士学位授予权。2013年顺利通过教育部本科教学工作合格评估。2014年接受陕西省委、省政府巡视诊断，同年被省教育厅确定为首批应用型转型试点院校。2016年获批陕西省“管办评”试点院校。2018年被陕西省教育厅评定为陕西省一流学院建设单位。经过三十年的办学实践，已发展成一所以文、商科为主，以外语为特色，多学科协调发展、具有重要影响和鲜明特色的民办大学。</p>\n<p>　　学校始终秉承“敢为人先、无私奉献、爱生如子、厚德敦行”的西译精神;积极践行“高尚教育”理念;坚持“不以营利为目的的社会主义公益性办学方向”;不断创新“外语+专业+现代技能”和“专业+外语+现代技能”的应用、复合型人才培养模式和“全封闭、准军事化”严格的学生管理模式，提出了在“十三五”末，建成具有地方示范作用的民办大学的阶段性发展目标。</p>\n<p>　　学校下设英文学院、亚欧语言学院、教育学院、商学院、文学院、艺术学院、工程技术学院、翻译研修学院、健康与运动学院、马克思主义学院、创新创业学院及继续教育学院12个二级学院、体育部和公共艺术教育中心。学院开设本科专业36个，专科专业24个，涵盖文、经、管、工、艺、法、教育、医学等八大学科门类。</p>\n<p>　　学校成立了陕西终南学社、翻译研究所、书画艺术研究所、电子商务运营研究中心和陕西旅游文化研究中心等十多个研究机构。现有省级一流专业5个，省级专业综合改革试点项目5个，省级重点、特色专业、重点扶持专业10个，省级精品资源共享课15门，省级教学团队6个，省级优秀教材6部，省级人才培养模式创新实验区6个，省级实验教学示范中心4个，省级虚拟仿真试验教学中心2个，省级教学成果奖5项，省级教学改革研究项目19项;现有校级专业综合改革试点项目9个，校级特色专业8个，校级精品课程39门，校级教学团队21个，校级教学名师25名，校级人才培养模式创新实验区7个，校级实验教学示范中心5个。</p>\n<p>　　学校始终坚持社会主义办学方向，以西译精神为支撑，以文化育人为根本，积极弘扬社会主义核心价值观，努力开展校园文化建设。学校依托终南学社，举办终南大讲堂，创办《西安翻译学院学报》和《陕西终南文化研究》等学术期刊，编辑出版《西译文丛》和《终南文库》等系列丛书。学校坚持“知识、能力、素质”三位一体的育人模式。定期举办春、秋诗会，“人文天地”文艺会演和中秋晚会、元旦晚会等。50个学生社团开展丰富多彩的校园文化活动，加强第二课堂建设，全面提高学生综合素质。通过美化校园环境，营造人文氛围，推进各类学科竞赛，强化个性培养和准军事化管理，形成了独具特色的校园文化。近年来，学生获得国家、省、市大学生科技、文体活动竞赛等各类奖励千余项。</p>\n<p>　　学校全面贯彻落实新修订的《民办教育促进法》，按照陕西省委提出的“三项机制”，率先打破民办教育家族化传统，构建了 “四位一体”的现代大学运行机制:举办者拥有法人财产监督管理权，董事会拥有决策权，校务会独立行使办学管理权，校党委发挥政治核心和监督保障作用,实现了民办高等教育科学规范管理的重大突破，对调动学校各方积极性，坚定不移地走内涵发展、特色发展、品牌发展、融合发展道路具有深远意义。</p>\n<p>　　学校从2016年初就把“一流学院、一流专业”建设纳入日程，积极开展创建工作。为提升师资层次和水平，设立了“终南学者”和“首席教授”岗位;通过完善教师评价和激励机制，大力开展“教师能力提升计划”、“中青年教师博士化工程”等，为“双一流”建设提供人才保障。</p>\n<p>　　学校根据自身特点及发展新常态，抓住“一带一路”战略，坚持“四合作、五共同”，深化校企合作，与陕西省贸促会、阿里巴巴集团、北京广慧金通教育科技有限公司等200多家政府、企事业单位签署深度战略合作协议或实施订单式培养，形成资源共建、全程参与、互利共赢的新型产教深度融合的合作育人模式;学校构建了“一核心、两平台、三层次、全过程”的实践教学体系，形成融“教、学、做”为一体的实践教学模式，营造全外语氛围，重点打造语言服务、教育服务、健康服务三大服务类应用专业群，建设“语言大数据智库平台”(软硬件投资约2000万元)，培养服务区域经济社会发展需要的应用型高级专门人才。</p>\n<p>　　学校坚持开放办学，积极开展校际交流与合作。与西北大学、解放军西安通信学院、延安大学等省内大学建立帮扶关系。与美国、加拿大、日本、德国、西班牙、韩国、中国香港等十几个国家和地区的50余所高校建立了友好交流合作关系。近年来，有1000余人赴国(境)外攻读硕士学位;有百余名师生先后赴东欧及澳大利亚做访问学者和国家公派留学。学院多次组织师生参加国际青年发展峰会论坛，还聘请欧盟议会首席议员Robert George Karthus博士等多位国内外专家教授来院作报告，不断加强学术交流与合作。学校同美国地方政府建立了学生带薪赴美实习的合作关系，先后有1200余名学生赴美国实习。 学校积极贯彻落实中省有关加强与“一带一路”国家开展教育交流与合作的战略部署，充分利用外语、商务、旅游等专业教学优势和特色，先后与匈牙利、俄罗斯、乌克兰、泰国等沿线国家的教育行政部门、高等院校及其他教育机构开展了形式多样的文化教育交流活动。同时成立了新丝绸之路研究中心、匈牙利研究中心等科研机构，大力开展国别和区域研究，为政府相关部门和企业的决策提供参考。</p>\n<p>　　学校独具特色的人才培养模式、严格的准军事化管理，良好的人才培养质量，受到社会各界的广泛关注和各级领导的充分肯定，赢得了“要学习到西译”的良好社会声誉。多年来，学校毕业生就业率均在95%左右，用人单位普遍认为我校毕业生“外语水平高、综合能力强，富有敬业精神和创新意识”、“下得去，留得住，守纪律，善合作”。李岚清、李建国、陈至立、蒋正华、阿不来提•阿不都热西提、赵正永、庄长兴等多位中央与省市领导先后到学校考察，高度赞扬我校的培养模式、管理模式、办学特色和人才培养质量。学校荣获陕西省“文明校园”、“平安校园”、“高等学校先进基层党委”，西安市“安全单位” 和“综合治理先进单位”称号;连续8年，被中央六部委授予“全国食品安全百佳先进单位”、“全国食品安全示范单位”等荣誉称号;学校还获得“网络信息安全管理工作先进单位”、“最具综合实力民办高校”和“最具就业质量奖”等荣誉称号。在近几届“APEC未来之声”中国区选拔赛中，我校先后有郑悦、杨鑫、丁倩雯、弓晨、杨鹏凯5位同学获得代表中国青年随同国家最高领导人参加APEC峰会的资格。中央电视台、《光明日报》、《中国教育报》、陕西日报和搜狐网等多家媒体，相继对学校的教学建设与改革等进行了追踪报道。</p>\n<p>　　西安翻译学院将以“双一流”建设为契机，继续弘扬优秀办学传统、强化办学特色，全面落实学校十三五规划，不断提高教育教学质量，不忘初心、砥砺前行，努力实现“追赶超越”，把学校建成具有地方示范作用的民办大学。</p>\n', 'status': '1', 'update_time': '2018-11-22 17:54:33', 'type_name': '学校概况'}