{'id': '7166', 'school_id': '1186', 'type': '69000', 'content': '<p>　</p>\n<p>　　厦门华天涉外职业技术学院(以下简称“学校”)，是一所创办于2002年1月的民办高等职业院校，2004年2月经福建省人民政府批准正式建校。2006年9月迁入厦门市翔安区文教园。2009年12月通过首轮高等职院校人才培养工作评估。2013年5月以佘德聪为董事长，蔡建四、邹琍琼为副董事长的新董事会入主学校。三位举办者均为福建省政协委员，热衷公益事业，用心办学。2016年10月，学校圆满完成第二轮高等职院校人才培养工作现场考察评估，获得专家的一致好评。　　学校规划占地524亩，建筑面积15万平方米。现有全日制在校生6245人，教职工439人，其中专职教师284人，生师比17.6：1，副高职称及以上60人，硕士及以上103人。图书馆馆藏纸质图书51.1万册，电子图书11万册。目前学校设有机电与汽车工程学院等7个二级学院(含3个校企合作二级院)，实践教学部等4个教学部(含1个校校合作教学部)，教务处等14个行政部门，共有36个高职专业，其中有19个专业与厦门市重点产业对接。校内实验(训)室96间、实训基地6个，校外实训基地83个，教学仪器设备总值3026万元。</p>\n<p>　　经15年的办学积淀，特别是2013年5月新董事会接管逆境中的华天以来，学校遵循高等教育发展规律，适应东南沿海区域经济社会发展需求，凝练突出办学特色，深化教育教学改革，坚定地走内涵式发展道路。面向厦门，围绕国家“一带一路”和福建自贸区建设及地方产业转型升级，培养行业和区域发展需要的技术技能型人才。</p>\n<p>　　学校建立了“董事会领导、校长治校、专家治学、教职工参与”的管理机制，体现了学校管理的民主性、科学性和规范性，将培养学生的职业技能、职业精神和职业道德高度融合，为国家建设和地区经济发展培养创新型和实用型技能人才，将学校建设成为具有鲜明区域和专业特色、规模适度、结构合理、人才培养质量和办学效益较高，形成“以工科专业为主、双主体产学合作办学格局“，现代服务业、经济、管理、艺术等专业协调发展，成为有较强服务社会能力、适应地方经济建设发展的综合性高等职业院校。</p>\n<p>　　另外，学校重视学生工作，打造独具华天特色的“自强自律、自创自翔”辅导学生品牌。积极构建以人为本、以辅导学生为主的“五导引航机制”实现辅导员从管理学生转为辅导学生，尊重学生个体差异，发掘学生的潜能，真正从学生的思想、生活、心理、安全、学业、就业等多面对学生进行有针对性的辅导与帮扶，努力营造人人皆可成才、人人尽展其才的良好氛围。</p>\n<p>　　在十余年的发展中，学校创下多项“厦门第一”：厦门华天学院2002年筹办、2004年正式纳入国家统招，是厦门民办高校中第一所正式建校的高职院校;2009年12月是厦门民办高校中第一所通过高职院校人才培养工作评估的高校;2016年10月是厦门民办高校中第一所接受第二轮高职院校人才培养工作评估的高校;2007年福建省高职院校中第一所提出并于2008年第一所实施“校校企”闽台联合培养人才模式的院校(该模式名称由省领导概括，后在全省各高校推广);2010年3月是厦门市民办高校第一所被福建省公务员局授予“2007-2009年度福建省大中专毕业生就业先进集体”;2010年12月是厦门市民办高校第一所被福建省公务员局授予“福建省高校毕业生创业培训基地”;厦门市高校中是唯一一所由三位各具雄厚实业和高职教育投资经验的股份制教育机构产业。</p>\n<p>　　2016年学校积极参加各类职业技能大赛，成绩有了突破性的提高，在单项成绩中获得创校以来的第一个一等奖，并在省赛一等奖中实现了零的突破，以及工科赛项获奖的突破。同时学校获得了2016年厦门市高等职业院校技能竞赛团体奖项唯一的一等奖。在2017年全国高职院校职业技能大赛中，我校参赛师生在强手如云的大赛中脱颖而出，力拔头筹，获中餐主题宴会设计赛项一等奖，实现福建省在该项目零的突破，也是厦门市高职院校首次获得全国职业院校技能大赛一等奖，更是华天建校以来历史性的零的突破。此外，本次大赛福建省52所公民办高职业院校共有11所学校总计斩获了19块金牌，华天学院是11所学校中唯一一所民办院校。在2017年福建省职业院校技能大赛中获得2个一等奖， 6个二等奖，17个三等奖,在福建省52所公民办高校中排名第12位。在赛点方面也有了零的突破，2016年厦门市高职院校职业技能竞赛中，我校成为“现代物流”赛项的承办院校，在整个比赛过程中圆满完成了此次承办的各项工作，并得到主办方的高度好评。</p>\n<p>　　厦门华天涉外学院各项专业建设协调发展，成效明显。学校是YBC大学生创业教育基地、中国物流学会产学研基地、沙盘模拟经营实训示范中心、福建省高校毕业生创业培训基地等。首创闽台“校校企”合作办学模式，高职“校校企”联合培养海西模具设计与制造专业人才教改综合试验项目获省级教学改革综合试验项目;学校以坚持专业建设为龙头，以专业群建设为特色，取得一系列成果，数控技术专业的实训基地建设获中央财政支持，机械制造专业群(机械设计与制造、数控技术、模具设计与制造、机电一体化、应用电子技术、工业机器人技术、无人机应用技术等7个专业)、商贸物流专业群被确定为福建省职业院校服务产业特色专业群。其中：核心专业机械设计与制造专业连续五年获批福建省“闽台高校联合培养人才项目”，2015年被确定为福建省示范专业;数控技术专业2011年获得中央财政支持400万元建设职业教育实训基地;模具设计与制造专业为福建省“校校企”联合培养海西人才教改综合试验项目及厦门市重点专业。汽车检测与维修技术专业为福建省创新创业教育改革试点专业。</p>\n<p>　　此外，学校在与韩国瑚山、加图立大学达成合作办学后，与美国南西雅图等四所大学及澳大利亚维多利亚理工大学达成了合作意向，扩大学校国际交流合作工作进展，巩固学校“涉外”品牌。</p>\n<p>　　厦门华天涉外学院以培养“企业最爱的人才”为己任，以先进的理念、完善的设施、优良的师资、科学的管理、尽责的服务，本着“至诚至善、唯真唯美”的校训，坚持“以人为本、德技双馨、产学融合、国际视野、共赢典范”的办学理念，走内涵式发展道路，特色鲜明取得了骄人业绩。厦门华天学院正处在新的更高的发展起点上，坚持改革创新，狠抓内涵建设，凝心聚力，朝着建设知名的应用型大学目标奋力前行。</p>\n', 'status': '1', 'update_time': '2018-10-18 09:05:37', 'type_name': '学校概况'}