{'id': '7204', 'school_id': '1193', 'type': '69000', 'content': '<p>　　●江苏省高水平高职院校建设单位，江苏省示范性高职院校</p><p>　　●连续三次荣获“全国高等职院校服务贡献50强”</p><p>　　●荣获“全国高职院校国际影响力50强”</p><p>　　●教育部第三批现代学徒制试点单位</p><p>　　●全国高校实践育人创新创业基地全省高职唯一</p><p>　　●全国创新创业教育示范校</p><p>　　●江苏省产业人才培训示范基地</p><p>　　●江苏省技能竞赛先进单位</p><p>　　●江苏省职业教育先进单位</p><p>　　●江苏省文明单位</p><p>　　●江苏省平安校园建设示范高校</p><p>　　●毕业生就业综合竞争力全省高职排名3年前十(Mycos)</p><p>　　●牵头成立全国高分子材料(橡胶)职教集团</p><p>　　徐州工业职业技术学院是江苏省省属公办全日制高校、江苏省示范性高职院校、江苏省高水平高职院校建设单位。学校坐落在两汉文化旅游区，南依风景迤逦九里山，北望碧波荡漾九里湖，山水相连、人文荟萃;校园芳草萋萋，环境幽雅，是求知成才的理想之所。</p><p>　　学校创办于1964年，现有九里校区和大学科技园暨淮海文化科技产业园两个校区，占地1100亩，学历教育在校生1.2万人。学校坚持“立德树人为根本、服务发展为宗旨、促进就业为导向”的办学理念，以培养“有德有能有技有为”的杰出技术技能人才为目标，确定了“立足徐州，面向江苏、长三角和淮海经济区，辐射全国，服务经济社会转型发展”的服务面向;探索了“特色发展、创新发展、内涵发展和文化引领”的发展原则;制订了“以工为主，经管为辅，学历教育、职业培训与产学研相协调”的发展架构;形成了“德技并重、产教融合、实境育人”的办学特色，成为江苏省高水平高职院校建设单位。</p><p>　　学校设有材料工程学院、化学工程学院、机电工程学院、建筑工程学院、工商管理学院、信息与电气(新能源)工程学院、国际教育学院、创新创业教育学院、基础课教学部、思想政治教育与研究部、体育与艺术教学部、继续教育学院等12个教学单位。有国家级实训基地2个、省级实训基地5个(含1个与徐工集团共建的省级区域开放共享实训基地和“技师培训中心”)、以及5个省级研发中心和35个市级研发中心(实验室)。</p><p>　　学校现开设44个招生专业，其中，高分子材料专业，被誉为中国橡胶工业人才培养的“黄埔军校”，三分天下有其一;工业机器人技术专业是唯一被徐州市政府批准建设的特需专业;机械制造与自动化专业、应用电子技术(光伏材料应用)、物流管理、药品生产技术，物联网技术，皆是江北和徐州地区唯一的江苏省高水平骨干专业。学校还有6个海外招生专业，有来自24个国家的330余名留学生，规模位居全省高职院校前列。</p><p>　　学校师资力量雄厚。有一支素质精良、结构合理的专兼结合的师资队伍，有教授、副教授240余人，博士41人，全国优秀教师1人，黄炎培杰出教师奖1人，国家行业教学名师6人，六大人才高峰1人，江苏省青蓝工程优秀青年骨干教师培养对象23人，青蓝工程中青年学术带头人5人，省“333”工程第三层次培养对象10人;有江苏省“青蓝工程”科技创新团队1个、江苏省优秀教学团队3个，全国石油和化工行业优秀教学团队2个;“双师”素质专业教师占比超过85%，还有200余名来自企业的兼职教师活跃在教学一线。</p><p>　　学校人才培养质量好。积极推行学分制改革，实施精英高职人才培养和导师制学生管理改革工程，学生“低进高出”。材料专业群学生与985/211本硕博学生同台竞技连年获奖，2017年，应用电子技术专业和环境监测专业在全国职业院校技能大赛上摘得两个全国一等奖。徐工订单班毕业生遍及全球16国。优秀学生每年可以获得一万、八千、五千不等的奖助学金。</p><p>　　学校社会服务成果丰富。成立了由“政行企校”四方参与的“徐州工业职业技术学院理事会”，开展了服务社会的“三百工程”活动，每年面向企事业工程技术人员和职工开展数控操作和维修等80余个工种“三新”职业技能培训1万人次以上，赢得了行业企业和省内外同行的肯定与好评。</p><p>　　经江苏省教育厅批准，学校于2014年与常州大学的高分子材料应用技术专业在江苏省开展高职本科“3+2”分段培养试点;2015年与江苏师范大学、徐州工程学院的机械制造与自动化、应用化工技术两个专业在江苏省开展高职本科“3+2”分段培养试点，学生在我校学习满三年并取得专科文凭，经考核合格进入常州大学、江苏师范大学、徐州工程学院成绩合格即可获得相应高校本科文凭。</p><p>　　学校拥有一大批优质的就业基地，与徐工集团、青岛海尔、绿地地产集团、江苏中烟工业集团、江苏中能硅业、江苏韩泰轮胎、德邦物流、扬子江药业、卡特彼勒(徐州)有限公司等300余家行业、地方龙头或骨干企业、单位建立了合作关系，并推荐学生就业，历届毕业生受到了社会与用人单位的广泛认可，用人单位满意率达95%以上，就业率始终保持在98%以上，就业率、毕业生月收入连续三年高于全省平均水平，并逐年上升，连续六次被评为“江苏省毕业生就业工作先进集体”。学校英才辈出，桃李满天下，已为社会培养、输送了近五万名专门人才。(2018年10月更新)</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-02 09:28:50', 'type_name': '学校概况'}