{'id': '7272', 'school_id': '1210', 'type': '69000', 'content': '<p>　　滨州学院是一所省属全日制普通本科院校，坐落在兵圣孙子故里、渤海革命老区、美丽富饶的黄河三角洲中心城市——滨州市。其前身是始建于1954年的北镇师范学校，1983年更名为滨州师范专科学校，2004年5月，经教育部批准，改建为滨州学院。</p>\n<p>　　</p>\n<p>　　学校党委、行政团结带领全校师生员工，坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，主动对接行业和区域经济社会发展需求，提出了“顶天(对接航空业)立地(对接区域)”的发展思路，确立了建设以航空为主要特色的高水平应用型大学的办学目标定位，制定并实施“三步走”发展战略，学校各项事业蓬勃发展。</p>\n<p>　　学校校园占地131.3万平方米，校舍建筑面积61.37万平方米，固定资产总值14.75亿元。设有23个实验中心(室)，其中2个为省级实验教学示范中心;教学科研仪器设备总值2.09亿元，图书馆纸质图书171.76万册，电子图书110.55万册。设有19个二级学院，55个本科专业、29个专科专业，面向全国30个省(市、自治区)招生，全日制普通在校生19200余人。</p>\n<p>　　围绕办好独具特色的本科教育，学校借助全国第一所培养飞行员的地方本科高校的先发优势，努力做大做强航空特色。现有4个航空类学院，航空类专业(方向)24个，拥有波音737-300飞机、塞斯纳172模拟机、CCAR-147部等教学实验实训平台35个，建有民用航空器驾驶员执照理论考试中心;先后与山东航空公司等20家航空公司联合培养航空专门人才，已向民航业输送飞行员、机务维修、签派、管制员、空中乘务等专门人才3000余人，300余名毕业生成长为机长。学校航空特色受到了国家民航局的充分肯定、行业企业的一致认可，在国内外赢得了良好声誉，国家民航局原局长李家祥，民航英雄杨利伟等领导多次到校检查指导工作。我校航空特色已经成为全省高等教育的一张靓丽名片。</p>\n<p>　　围绕应用型人才培养，学校主动适应行业和区域经济社会发展需求，调整优化学科专业结构，着力打造民用航空、生态环境、化学化工等7大应用型专业群，应用型专业占比达到70%，初步形成了以工科为主，以航空为主要特色，理、工、文、教、经、管、艺等多学科协调发展、相互支撑的学科专业结构布局，飞行、化工、生物技术、计算机等4个专业(群)获批立项山东省高水平应用型专业(群);理工类本科专业实践学分占总学分的比例高于30%，文科类高于20%，均超过国家规定5个百分点。在山东省率先实施二级学院理事会建设工程，成立学校理事会和13个二级学院理事会，二级学院办学活力不断释放;校企合作单位达到300余家，合作专业达到13个，6个专业(方向)实现“订单式”培养;获批1个国家级大学生校外实践教育基地、2个省级人才培养模式创新实验区，2个二级学院被评为“山东省企校合作培养人才先进单位”。校企合作、产教融合、协同育人机制逐步健全，在社会上产生广泛的积极影响。</p>\n<p>　　学校坚持引育并举，实施“三百工程”“1121人才工程”“黄河英才工程”“聚英计划”，大力加强人才队伍建设。现有专任教师982人，其中，高级职称309人，博士、硕士877人，博士生、硕士生导师45人。拥有享受国务院政府特殊津贴专家1人，山东省有突出贡献的中青年专家2人、山东省教学名师5人、山东省优秀教师5人、山东省教学团队5个，“黄河英才”特聘教授4人。聘请8名院士担任学校名誉院长、顾问或客座教授，聘任兼职教授和具有丰富实践经验的兼职教师174人。</p>\n<p>　　学校重视科学研究，实施“一流学科建设计划”“1355科技创新工程”，不断强化优势特色，提高科技创新能力。建有7个省级重点学科。建有校级科研机构18个，拥有1个国家级科普教育基地、10个省部级重点实验室(研究中心、基地)、5个省级(社)科普教育基地、5个省高校重点实验室(基地)和26个市厅级创新平台。近五年，承担国家级课题32项、省部级课题249项;获得专利授权605项，取得鉴定成果76项;获省部级以上科研成果奖14项。学术论文被SCI、SSCI、EI、CSSCI收录422篇;出版学术著作172部。《滨州学院学报》被评为“全国地方高校名刊”，“孙子研究”栏目入选教育部“名栏建设工程”。学校是山东省教育厅批准的研究生联合培养基地，与中国科学院、山东大学等28家单位联合培养研究生;2017年，学校成功获批山东省硕士学位授予A类立项建设单位，向举办研究生教育迈出了坚实一步。</p>\n<p>　　学校积极服务社会和行业，主动对接“一带一路”“两区两圈”和“民航强国”等发展战略，制定实施《服务黄河三角洲行动计划》《服务航空业行动计划》，与山东社会科学院、滨州市政府、青岛科技大学、山东理工大学、山东科技大学、青岛国际机场、济南机场等签订战略合作协议，承担服务项目400余项，开展合作研究400余项，转移转化科研成果30项。2012年被批准为山东省第二批省级教师教育基地，继续教育(远程教育)累计培养各类人才4万余人。</p>\n<p>　　学校不断深化国际合作与交流，与美国、英国、法国、加拿大、澳大利亚等国家的43所大学、教育机构建立了交流与合作关系，先后举办了市场营销、学前教育、软件技术等6个中外合作办学项目，国际化进程不断加快。</p>\n<p>　　学校在特色发展中加快转型，在转型发展中强化特色，人才培养质量不断提升。学生报考率、录取线、报到率持续提高，非英语专业毕业生英语四、六级通过率分别高达90%、40%，本科生考研升学率保持在30%左右。近五年，连续获批“国家级大学生创新创业训练计划”实施单位，获得立项306项，立项数量位居全省高校前列;学生参加学科竞赛获得包括“挑战杯”国赛在内的国家级奖励1503项、省部级奖励2615项。毕业生就业率持续在90%以上，学校连续3年被新浪网评为“山东省最具就业竞争力的本科院校”。</p>\n<p>　　学校坚持以人为本，依法治校，不断加强党建和思想政治教育工作，致力于绿色、文明、平安、和谐、美丽校园建设，取得了显著成绩。先后获得“全国法制宣传教育先进单位”“全国绿化模范单位”“全国高校学生公寓管理服务工作先进单位”“平安山东建设先进单位”“山东省高校平安校园”等40多项省级及以上荣誉称号;《中国教育报》《中国经济导报》《中国民航报》《中国航空报》《大众日报》《高教领导参考》、光明网、大众网等媒体多次对学校改革发展情况进行报道，学校影响力和美誉度进一步提升。</p>\n<p>　　进入新时代，开启新征程。学校党委、行政正团结带领全校师生员工，以党的十九大精神为指引，高举习近平新时代中国特色社会主义思想伟大旗帜，深入学习贯彻全国全省高校思想政治工作和全国教育工作会议精神，主动适应经济发展新常态，紧紧抓住“黄蓝”两区开发建设、新旧动能转换和深化高等教育综合改革的重大机遇，弘扬“自强不息、守正出奇”的学校精神，秉承“明德、砺学、日新、致远”的校训，不忘初心、牢记使命，为建成以航空为主要特色的高水平应用型大学而不懈奋斗。</p>\n<p>　　(数据截至2018年9月)</p>\n<p> </p>\n', 'status': '1', 'update_time': '2018-11-21 11:36:36', 'type_name': '学校概况'}