{'id': '7279', 'school_id': '1212', 'type': '69000', 'content': '<p style="text-indent: 32px;line-height: 150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">辽宁警察学院于</span>2014年5月经教育部批准正式建立，前身为辽宁警官高等专科学校，由辽宁省人民政府举办，是全省唯一一所省属公安本科院校，肩负着为全省公安、司法等机关培养合格人民警察和培训在职公安民警的重任。学校创建于1960年，1985年建立大专，1995年开始独立试办本科专业。建校以来，已经为全省公安、司法等系统培养了3万多名优秀警务专门人才，毕业生已经成为全省各级公安、司法机关的业务骨干，在维护辽宁社会稳定、建设法治辽宁工作中发挥着重要作用。</span></p><p style="text-indent: 32px;line-height: 150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">学院位于大连市甘井子区营平路，校园占地</span>59万平方米，校舍总建筑面积18.33万平方米。学院设置侦查学、刑事科学技术、治安学、网络安全与执法、交通管理工程、经济犯罪侦查、警务指挥与战术、公安视听技术、犯罪学、监狱学10个本科专业，设有民航空中安全保卫1个高职专科专业。目前，我院已有侦查学、刑事科学技术、治安学、网络安全与执法、交通管理工程、监狱学6个专业获得学士学位授权,继续教育成人专升本治安学专业获得教育部审批2017年省内招生。学院有教职工编制580人，其中现有专任教师332人，教授44人，副高级以上教师175人，硕士研究生以上229人,博士18人，博士后4人，现有全日制在校生4880人。</span></p><p style="text-indent: 32px;line-height: 150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">学院坚持政治建校、特色立校、创新兴校、改革强校，形成了鲜明的公安办学特色，办学质量逐年提高，综合实力不断增强，先后建成</span>“公安部警务实战训练大连基地”、“全国公安教育训练网络学院”、“公安部训练科技应用研发中心”、“中国民航空中警察训练基地”、“公安部外警培训基地”和“辽宁省军转干部进高校专项培训基地”。 升本以来，学院党委提出“创新驱动”发展战略，2015年开展了“创新行动年”、2016年开展了“创新发展年”、2017年开展了“创新成果年”、2018年开展了“创新质量年”、2019年正在开展“创新提升年”，通过创新学院各项工作都有了长足进步和发展。学院在公安部举办的两届全国公安院校教学技能大赛中连获一等奖，并荣立公安部集体一等功。学院获批教育部第一批教育信息化试点单位并通过试点项目验收，是全国唯一一所公安院校参加联合国教科文组织、教育部举办的创新成果展，并获副组长单位，学院培训工作获得ISO9001国际质量体系认证。</span></p><p style="text-indent: 32px;line-height: 150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">目前，学院正站在本科办学的新起点上，以提高学院在维护辽宁社会稳定、建设法治辽宁中的贡献率作为追求，按照习近平总书记对公安工作</span>“政治建警、改革强警、科技兴警、从严治警”的重要讲话精神，大力培养高素质应用型、技术技能型警务专门人才，不断深化教育教学改革，大力推进校局、校校、校企合作，积极构建“教、学、练、战”一体化的人才培养模式，努力培养对党忠诚、服务人民、执法公正、纪律严明的公安警务专门人才，不断提升公安司法一线对学院人才培养工作的认可度，不断扩大在全国同类公安院校中的影响力，努力把学院打造成辽宁高层次警务人才培养基地、公安警务理论和技术创新高地、公安民警训练的主阵地，主动服务公安司法实战，为辽宁公安事业发展和社会长治久安作出新的更大的贡献。</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-05-09 10:40:05', 'type_name': '学校概况'}