{'id': '13752', 'school_id': '1233', 'type': '69000', 'content': '　　香港科技大学(下称"科大")是一所高度国际化的研究型大学，由四所学院组成---理、工、商、及人文社会科学。其中理、工、及商学院提供本科生及研究生课程；人文社会科学学院则只开办研究生课程，但同时为本科生提供通识教育。校舍位于清水湾，依山傍海。全校学生约8,500人，研究生约占学生总数的三分之一。 <br> <br>　　科大拥有一支享誉国际的优秀教研队伍。教授、副教授、及助理教授人数共约450名，来自全球35个国家，各级教授全部拥有博士学位，其中75%的教授是从北美62所一流研究型学府取得博士学位。 <br> <br>　　作为一所高度国际化的研究型大学，科大所有课程均以英语教授 (人文社会科学学院部分关于中国的课程除外)。为开阔学生的国际视野，科大致力推行海外交流计划，为学生提供充分机会到全球约100所著名学府作交换生进修学习，每年派出的本科交换生总数约400名。 <br> <br>　　国际声誉 <br> <br>　　科大自1991年创校以来，已迅速成为国际知名学府。 <br> <br>　　英国《泰晤士报高等教育副刊》于2004年11月公布全球最优秀大学排名榜 50强，香港科技大学位列42，为50强中最年轻的大学。 <br> <br>　　生物化学系主任叶玉如教授于2004年获颁有"女性诺贝尔奖"之称的"L&acute;OREAL．联合国教科文组世界杰出女科学家成就奖"。 <br> <br>　　数学系黄劲松教授与生物化学系主任叶玉如教授、物理学系汤子康副教授 及王克伦教授，分别于2002及2003年获颁国家自然科学奖二等奖，此为中国在自然科学领域设立的最高奖项。 <br> <br>　　电机及电子工程学系于国际电机电子工程学会"Transactions on Electron Device"学术期刊所发表之研究著作数目，持续高企，于1998-2000年更为世界第一。 <br> <br>　　机械工程学系在2000-2003年刊登的研究论文平均数目位居全球前三位，与斯坦福大学、加州理工学院相若。 <br> <br>　　工业工程及工程管理学系于2003-2004年在权威期刊刊登的研究论文数目居全球前四位，与美国哥伦比亚大学、加州大学柏克莱分校相若。 <br> <br>　　化学工程学系于2000-2003年间在SCI刊登的研究论文平均数介于加州理工学院及麻省理工学院之间，位居世界第四。 <br> <br>　　商学院与美国西北大学凯洛格管理学院合办的行政人员工商管理硕士课程(EMBA)在2004年《金融时报》排名榜中位列全球第六。 <br> <br>　　商学院所提供的工商管理硕士课程(MBA)及为企业特设的行政人员课程，在《金融时报》排名榜均位列亚太之首。 <br> <br>　　商学院是亚洲首家获得两所国际顶级认可机构"美国工商管理学院国际协会"及"欧洲管理教育素质改进系统"双重认证的商学院。 <br> <br>　　全球网络 <br> <br>　　科大国际网络广阔，在亚太区与其它国家顶尖大学建立紧密联系。 <br> <br>　　是「东亚研究型大学协会」及「太平洋地区大学协会」中香港特区唯一的成员大学。其它地区的成员大学包括清华大学、北京大学、台湾大学、东京大学、斯坦福大学(Stanford University)、加州大学柏克莱分校(University of California, Berkeley)、加拿大不列颠哥伦比亚大学(University of British Columbia, Canada)、澳洲国立大学(Australian National University) 等。 <br> <br>　　科研卓越 <br> <br>　　科大在多个教研领域中皆走在国际领先地位。突出成就包括： <br> <br>　　理学院的科学家成功发展了分子生物感受器，并用于监测细胞雕亡过程；研制了全新的电流变液，可供制造离合器，取代齿轮转动装置，为汽车等机械工业带来重大的技术进步。 <br> <br>　　工学院的重要科研成果包括开发快速搜寻活动影像技术，获国际确认成为「活动影像专家组织」第四系列国际多媒体应用标准 (MPEG-4)；获得中国政府的支持和认可与微软亚洲研究院建设香港第一所国家教育部重点实验室 ? “科大信息技术教育部 --- 微软重点实验室”。 <br> <br>　　商学院的会计学研究学术论文总量居全球榜首、经济及金融财务研究亚太称冠。 <br> <br>　　人文社会科学学院在三份最权威的中国研究学术期刊中发表的论文总数，与哈佛大学和斯坦福大学名列全球首五名。 <br> <br>　　设施先进 <br> <br>　　科大拥有多项亚洲独一无二的大型科研设施，重要设施包括： <br> <br>　　亚太院校首个超大型岩土离心机实验所及首个风洞设施 「中电风洞实验所」； <br> <br>　　全港独有的海洋颜色卫星接收站； <br> <br>　　材料测制实验所及微电子制造实验所等。 <br> <br>　　内地发展 <br> <br>　　科大被公认为中国最优秀的大学之一，与内地学术机构建立紧密合作关系。 <br> <br>　　与内地多所领先大学签订校级协议：清华大学、北京大学、复旦大学、上海交通大学、浙江大学、南京大学、中国科学技术大学、哈尔滨工业大学、西安交通大学、及中山大学，实施交换生计划，并选拔内地来港研究生。 <br> <br>　　多个研究项目获国家级"863"及"973"计划资助，总资助金额逾一亿人民币。其中两个"973"项目「信息技术中的应用理论和高性能软件」，及「大规模科学计算研究」，更由科大教授统筹。 <br> <br>　　获国家自然科学基金委员会资助进行的项目达15个以上，包括：微系统、无线通讯及环保研究等。 <br> <br>　　与广州市政府及霍英东基金会合作发展「南沙信息科技园」。 <br> <br>　　与深圳市政府及北京大学在深圳联手建立「深港产学研基地」及「医学中心」。 <br> <br>　　毕业出路 <br> <br>　　科大在内地招收的本科生，整体表现突出，成绩优异。同学毕业后出路广，包括： <br> <br>　　往北美著名大学深造，如美国哥伦比亚大学 (Columbia University)、康奈尔大学 (Cornell University)、伊利诺大学 (University of Illinois)、美国西北大学 (Northwestern University)、宾夕凡尼亚大学(University of Pennsylvania)、普林斯顿 (Princeton University)、加州大学柏克莱分校 (University of California, Berkeley)、耶鲁大学 (Yale University) 等； <br> <br>　　继续在科大攻读研究生课程； <br> <br>　　在香港商业机构任职(如国泰航空、港龙航空、Ernst & Young、KPMG、Deloitte、HSBC等)； <br> <br>　　少部份选择返回内地工作。 <br>', 'status': '1', 'update_time': '2007-03-07 14:06:41', 'type_name': '学校概况'}