{'id': '7376', 'school_id': '1239', 'type': '69000', 'content': '<p>　　常州工业职业技术学院，前身为常州轻工职业技术学院，是江苏省教育厅主管的公办全日制普通高等学校。学院创办于1958年，有近60年的行业特色办学历史，为江苏省示范性高职学院。学院地处中国经济最发达的长三角腹地——常州，坐落在风景优美、充满现代气息，集教学、科研、培训、职业技能鉴定和社会服务于一体的常州高等职业教育园区内。</p><p>　　学院占地面积近1000亩，建筑面积近30万m2。设有材料工程与技术学院、机械工程与技术学院、电气工程与技术学院、经贸管理学院、信息工程与技术学院、旅游与烹饪学院、艺术创意学院、轨道交通工程与技术学院、海外教育学院、马克思主义学院、继续教育学院、素质教育与创新创业学院、体育工作部等教学单位，共46个专业。</p><p>　　学院紧密结合行业和地区经济社会发展的需求，建有国家级数控技术实训基地、机电一体化技术实训基地;江苏省智能制造生产线实训平台、“互联网+”商务场景实训平台;江苏省家电检测与维修实训基地、高分子材料应用技术实训基地、现代制造装备控制与维护实训基地;江苏省高校电工电子实验示范中心、化学基础课教学实验中心;江苏省数字化设计与研发中心、LED应用工程技术研究开发中心等100多个实验实训中心。</p><p>　　学院秉承立德树人的育人根本，为社会培养了以全国劳模邓建军为杰出代表的高素质高技能型专门人才五万余名。四次(2011年、2013年、2015年、2016年)被省教育厅授予“江苏省职业技能大赛先进单位”荣誉称号，连续8年被评为“江苏省职业技能鉴定工作先进单位”，2014年学院被授予“江苏省职业教育先进单位”，2015年被授予“江苏省高技能人才摇篮奖”。先后荣获国家级教学成果奖一等奖1项、二等奖2项，省级教学成果奖特等奖1项、一等奖1项，二等奖8项。</p><p>　　据江苏省教育厅公布的就业率数据：学院近三年毕业生初次就业率始终稳定在93%以上，年终就业率98%以上，均高于江苏省高职院校的平均水平。《江苏省就业、预警和重点产业人才供应报告》显示，学院2013、2014届毕业生就业竞争力水平在全省同类院校中分别位列第一、第二。</p><p>　　学院现有全日制在籍学生1万余人，教职工近600人，副高以上职称比例达32%，硕、博士学位比例达66%，“双师”素质比例达88.2%。拥有省级优秀教学团队2个、省级优秀科技创新团队1个、全国优秀教师3人、江苏省技术能手3人，江苏省教学名师3名、“省333工程”项目培养对象6人、“青蓝工程”培养对象16名、高级技师35人、技师59人，院级优秀教学团队8个。5位教授入选常州市政府智库，为服务地方产业结构与升级建言献策。</p><p>　　学院响应“中国制造2025”发展战略，依据行业新技术、新模式、新业态的发展实际，发展新兴产业相关专业。建有中央财政支持重点专业2个，省级品牌专业2个，省级高水平骨干专业5个，省级重点专业群3个，省级特色专业5个，国家精品课程6门，国家级精品资源共享课6门，国家资源库子项目5个，教育部“十二五”职业教育国家规划教材25本，学生获全国职业院校技能大赛一等奖13项、二等奖12项、三等奖5项，江苏省高等职业院校技能大赛一等奖16项、二等奖30项、三等奖36项。</p><p>　　学院坚持“合作互赢、服务区域”的理念，积极拓展社会服务平台，强化社会服务功能，先后与星宇车灯、常发集团、今创集团、新瑞重工、江苏恒立液压等著名大集团、大公司紧密合作，校企共建了2个省级研发平台、3个市级公共技术服务平台。十二五期间，承担纵向项目102项，横向科研项目193 \r\n项，其中国家级项目 8项，省级项目 20 项，市级科研项目 47 \r\n项。获得江苏省科学技术奖一等奖1项，江苏省高校科技进步二等奖1项，国家火炬计划项目1项，江苏轻工协会科技进步二、三等奖各1项。</p><p>　　学院持续不断地实施学校文化建设工程，形成了“工匠精神培育”与“感恩知责教育”“双轮联动”的学校文化育人模式。2006年开始，学院就提出了构建以杰出校友、“大国工匠”邓建军“爱岗敬业、自强不息”精神为核心的学校文化，开展了一系列以邓建军精神为核心的学校文化活动，培养学生爱岗敬业、自强不息、精益求精、严谨守信的工匠精神;同时，以受习近平总书记接见的我院余美芳老师“全国文明家庭”事迹为发轫点，通过一系列校园文化活动，培养学生诚信、友善、孝老、感恩、知责的精神，以特色人文教育涵养工匠精神。学院特色文化已经随着历史的发展更加“枝繁叶茂”，使学院的人才培养工作，真正做到了育人为本、德育为先，有利于职业道德和工匠精神的培养，促进学生全面发展，为社会培养了一批又一批生产、建设、管理、服务第一线的高素质高技能型专门人才。以此为特色，学院荣获江苏省教学成果二等奖、教育部高校校园文化建设成果三等奖、中国机械教育协会素质教育成果一等奖。</p><p>　　为服务国家“一带一路”倡议，学院以推进品牌专业国际化合作项目建设为抓手，以 \r\n“走出去”积极为企业开展技术技能培训为突破口，全方位、立体化推进国际化人才培养、课程开发、师资队伍、社会服务和学术交流等国际化工作。学院实施师资队伍“海外研修工程”，先后组织150余人次的专业老师和管理人员，赴美国、德国、英国、日本、台湾等境外职业教育发达国家和地区交流学习、进修培训，增强教师的国际视野;与江苏卓越教育发展基金会合作开展海外本科直通车项目，为学生拓展外出交流学习提供多种渠道;与德国巴腾符腾堡州合作，开展中德“胡格教学模式改革”项目，探索教学模式的改革。2016年以来，学院组织60余位优秀学生赴台湾龙华科技大学开展为期一个学期的境外学习，同时招收了来自塔吉克斯坦、乌兹别克斯坦、乌克兰、苏丹、老挝等国家留学生100余人，提升了学院国际化办学水平。</p><p>　　目前，全体教职员工正团结一心、为推动学校内涵发展，创新发展，建设特色鲜明、国内一流的高职院校而不懈努力!</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-03 09:29:08', 'type_name': '学校概况'}