{'id': '7401', 'school_id': '1244', 'type': '69000', 'content': '<p style="text-indent: 32px;line-height: 150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">辽宁对外经贸学院是捐资举办的非营利性民办普通高等学校。</span>2005年3月，经教育部批准设立。学校始建于1964年10月，时名辽宁省对外贸易职业学校，在沈阳、大连两地办学。1966年因“文化大革命”停止办学，1979年1月在大连市甘井子区三道沟恢复办学，定名为辽宁省对外贸易学校。1987年5月，学校迁址至大连市沙河口区杨树沟。1997年4月，经辽宁省外经贸厅同意在旅顺经济技术开发区建立辽宁省对外贸易学校民办分校。1999年7月，教育部批准辽宁省对外贸易学校民办分校升格为高等职业学院，定名为万成经贸职业学院，2001年2月，辽宁省政府批准更名为辽宁对外经贸职业学院，2003年9月，与辽宁师范大学联合招收本科生。2005年3月，教育部批准建立本科层次全日制普通高等学校辽宁对外经贸学院，隶属于辽宁省教育厅。学校坚持社会主义办学方向，坚持党的教育方针，坚持教育发展规律，坚持教育的公益性原则，弘扬“团结、进步、改革、奉献”校园精神，遵循“求真、明德、至善、超越”校训，努力建设国内一流的应用型民办本科大学。</span></p><p style="margin-top: 10px;text-indent: 32px;line-height: 150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">学校坐落在渤海之滨、历史名城大连旅顺，占地面积</span>56.3万平方米，建筑面积22.5万平方米，在校生11639人。图书馆藏书122.8万册，校园网络接点1．1万个，各类实验室74个。现有专任教师648人，其中，具有高级职称的370人。拥有一支由全国优秀教师、省优秀专家、省优秀教师、省级教学名师、省高等学校优秀人才、省优秀青年人才等组成的专业教师团队。国际经济与贸易专业教学团队、市场营销专业教学团队、心理健康教育教学团队为省级优秀教学团队。</span></p><p style="margin-top: 10px;text-indent: 0;line-height: 150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">　　学校目前拥有</span>4个学科门类，5个一级学科，12个二级学科，18个本科专业，下设国际经贸学院、会计学院、外国语学院、国际商学院、信息管理学院5个二级学院13个系，面向全国30个省（自治区、直辖市）招生。国际经济与贸易专业是国家特色专业建设点、省级本科示范专业、省级高等教育综合改革试点专业、省级本科课程体系国际化试点专业、省级创新创业改革试点专业、省级向应用型转型试点专业和示范专业，国际商品交易分析与模拟实验室为辽宁省省级高校重点实验室，国际经济与管理实验教学中心、旅游管理实验教学中心、语言综合实验教学中心和信息管理综合实验教学中心为辽宁省普通高等学校实验教学示范中心。</span></p><p style="margin-top: 10px;text-indent: 0;line-height: 150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">　　学校紧紧围绕</span>“人才强校，质量立校，管理与特色兴校”的发展战略，以办人民满意的民办大学为宗旨，以立德树人为根本，以教学为中心，以培养学生的社会责任感、创新精神和实践能力为重点，培养具有爱国情怀、科学精神、人文底蕴、开放意识和跨文化交流能力的应用型高级外经贸人才。坚持“人人有才，人无全才、扬长避短，皆能成才”的理念，助力学生“成人、成才、成功”，培养了数万名优秀毕业生，就业率始终在辽宁省高校中名列前茅。</span></p><p style="margin-top: 10px;text-indent: 0;line-height: 150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">　　学校先后与国家商务部、商务部国际商务官员研修学院、辽宁省商务厅、大连市旅顺口区人民政府、辽宁省对外贸易企业协会、中国外运辽宁公司、简伯特</span>(大连)有限公司、东软集团、中国银行大连分行等政府、企事业单位、行业协会建立了深度的产学研合作关系，为学生的实习和就业搭建了良好平台。与美国、俄罗斯、英国、日本、新西兰等近10个国家的15所大学和5个教育机构建立了友好合作关系。</span></p><p style="margin-top: 10px;text-indent: 0;line-height: 150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">　　学校坚持</span>“以情筑物，以制度事，以文化人”，打造了优秀的校园文化，形成了“勤奋创新，严谨务实”的管理作风、“学高身正，诲人不倦”的教风、“刻苦学习，文明向上”的学风，建成了令社会称赞、家长满意、有利于学生身心健康的“无烟校园”。</span></p><p style="margin-top: 10px;text-indent: 32px;line-height: 150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">学校是国家商务部培训中心大连基地、中国国际贸易学会常务理事单位、全国外经贸职业教育教学指导委员会常务副主任委员单位、辽宁省服务外包人才培训基地、辽宁省外贸行业校企联盟理事长单位、大连市社会科学院研究基地。曾荣获全国</span>“首届黄炎培优秀学校奖”、全国“外经贸教育系统先进集体”、全国“高校学生公寓管理服务工作先进单位”、辽宁省“文明机关”、辽宁省直机关“五一劳动奖状”、大连市“环境友好型大学”等荣誉称号。</span></p><p style="margin-top: 10px;text-indent: 32px;line-height: 150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">学校以先进的办学理念，优越的办学条件，优雅的学习环境，浓郁的文化氛围，为学子们提供了汲取知识、放飞梦想、实现发展、成就未来的广阔空间。</span></span></p><p><br/></p>', 'status': '1', 'update_time': '2020-05-09 10:04:02', 'type_name': '学校概况'}