{'id': '7461', 'school_id': '1256', 'type': '69000', 'content': '<p style="text-indent: 2em; line-height: 1.75em;">北部湾大学是一所以工学、理学、管理学为主，多学科协调发展的综合性全日制普通高等学校，学校位于西部陆海新通道重要枢纽城市、北部湾经济区滨海城市——钦州市。具有岭南风格、滨海风光、东南亚风情特色的3A级景区校园，占地面积2070亩，为师生员工提供了良好的教学、科研、学习和生活环境。<br/></p><p style="text-indent: 2em; line-height: 1.75em;">学校前身为1973年创办的钦州地区师范学校；1991年5月，设立钦州师范高等专科学校；2004年6月，始建于1906年的钦州民族师范学校并入本校；2006年2月，学校升格为钦州学院；2018年11月，教育部批准在钦州学院基础上设立北部湾大学。</p><p><br/></p><p style="text-indent: 2em; line-height: 1.75em;">学校现有本科专业52个、硕士学位授权点4个，有全日制在校生16740人、留学生694人。有教职工1260人，其中专任教师近900人。教师中有国家教学名师、八桂学者、青年八桂学者、自治区特聘专家、广西“十百千人才”第二层次人选、广西海外百人计划人选等一批国家级、自治区级高层次人才。拥有多个广西高等学校高水平创新团队、北部湾经济区高水平创新团队。</p><p style="text-indent: 2em; line-height: 1.75em;">学校设有海洋学院、海运学院（船员培训中心）、机械与船舶海洋工程学院（工程训练中心）、石油与化工学院、食品工程学院、电子与信息工程学院、建筑工程学院、资源与环境学院、理学院、马克思主义学院、经济管理学院、人文学院、国际教育与外国语学院、陶瓷与设计学院、教育学院、体育教学部、继续教育学院、创新创业学院等18个教学单位。建有省级重点实验室（工程技术研究中心）、省级特色专业、创新创业改革示范专业、实验教学示范中心、虚拟仿真实验教学中心等省级及以上教学科研平台50多个。</p><p><br/></p><p style="text-indent: 2em; line-height: 1.75em;">学校立足北部湾、服务广西、面向南海和东盟，服务国家战略和区域经济发展，致力于把学生培养成为具有较强的实践能力、创新能力、就业创业能力，具有国际视野、高度社会责任感的新时代高素质复合型、应用型人才；学校坚持走海洋性、应用型、国际化发展道路，全力推进协同育人、协同创新，不断深化应用型人才培养模式改革，不断调整和优化学科专业结构，为促进地方经济社会发展、科技创新和文化传承提供了坚强的人才保障和智力支持。2007年，在广西高校中率先开设涉海专业，填补了广西有海洋而广西高校无海洋专业的历史空白；2011年成为广西唯一获得国家高级海船船员和国家一级渔业船员培养培训资质的本科高校。学校先后成为全国应用技术大学联盟首批理事高校、广西新建本科院校整体转型发展试点院校、教育部学校规划建设发展中心“产教融合创新实验项目”基地院校、广西壮族自治区人民政府与国家海洋局共建高校、国家“十三五”规划建设的“应用型本科高校”项目单位。</p><p style="text-indent: 2em; line-height: 1.75em;">学校深入贯彻落实国家和自治区关于建设“双一流”大学的战略部署，扎实推进“一流学科”“重点学科”“一流专业”和“特色专业”建设。现有省级一流学科（培育）2个（水产、船舶与海洋工程），有省级重点学科（含培育）7个（海洋科学、水产、船舶与海洋工程等）；现有国家级一流本科专业1个（机械工程），有教育部综合改革试点专业1个（轮机工程），有省级一流本科专业9个（航海技术、船舶与海洋工程、食品科学与工程、水产养殖学、物流管理、产品设计、小学教育、数学与应用数学、化学工程与工艺）；有省级特色专业（群）14个（机械与船舶海洋工程专业群、石油化工专业群、经济管理专业群、海洋科学、水产养殖学、航海技术、轮机工程、食品科学与工程、船舶与海洋工程、产品设计、化学工程与工艺、物流管理、油气储运工程、地理信息科学）；有自治区级一流本科课程10门。</p><p><br/></p><p style="text-indent: 2em; line-height: 1.75em;">十多年来，学校着力突出海洋性办学特色，以服务海洋强国和海洋强区战略为使命，现开设有海洋科学、轮机工程、航海技术、水产养殖学、船舶与海洋工程、港口航道与海岸工程等一批涉海类专业，构建了海洋生物与技术、海洋交通运输与工程等具有海洋特色的学科专业集群。先后获得3个省级涉海类重点学科平台：“广西北部湾海洋生物多样性养护重点实验室”“广西北部湾海洋灾害研究重点实验室”“广西船舶数字化设计与先进制造工程技术研究中心”等。利用这些平台，致力于中华白海豚、中国鲎、珍珠贝、大蚝等海洋物种养护、海岛资源保护与利用等领域的研究，研究成果居区内乃至国内领先水平。</p><p style="text-indent: 2em; line-height: 1.75em;">学校始终秉承开放办学理念，积极推进国际化办学进程，不断提升学校和毕业生的国际竞争力。与越南、泰国、马来西亚、波兰、英国、美国等20多个国家和地区的50多所高校及科研机构建立了交流合作关系，深入开展师资培养和科学研究。学校招收有来自亚洲、非洲、大洋洲等40多个国家和地区的留学生，与波兰、泰国、越南、马来西亚、英国、美国等国家联合培养学生。</p><p style="text-align: justify; text-indent: 2em; line-height: 1.75em;">在上级党委和政府的坚强领导下，在社会各界和海内外校友的关心支持下，学校将深入贯彻落实立德树人根本任务，坚持“面向需求、错位发展、特色办学”的发展理念，继续深化产教融合，深入拓展国际视野，不断推进高质量发展，为建成海洋特色鲜明的、具有一定国际影响力的高水平应用型大学而努力奋斗！</p><p style="text-align: justify; text-indent: 2em;"><br/></p><p style="text-indent: 2em; line-height: 1.75em;">地址：钦州市滨海新城滨海大道12号</p><p style="text-indent: 2em; line-height: 1.75em;">邮编：535011</p><p style="text-indent: 2em; line-height: 1.75em;">网址：http://www.bbgu.edu.cn/</p><p style="text-indent: 2em; line-height: 1.75em;">电话：0777-2808600，2808077</p><p style="text-indent: 2em; line-height: 1.75em;">传真：0777-2808633</p><p><br/></p>', 'status': '1', 'update_time': '2020-06-06 12:38:54', 'type_name': '学校概况'}