{'id': '7469', 'school_id': '1257', 'type': '69000', 'content': '<p>　</p>\n<p> </p>\n<p>　长治学院始建于1958年，前身为晋东南师范专科学校。2004年经教育部批准，升格为综合性全日制普通本科高等学校。</p>\n<p>　　现有普通本科生12500余人，生源遍及全国20个省(自治区)。在职教职工660余人，专任教师540余人，其中，高级职称教师160余人，硕士以上学位教师450余人，外籍教师4人;省级教学名师、学科带头人、省级中青年骨干教师、省级优秀教师、省级师德标兵等20余人;省内外知名专家、学者60余人受聘担任兼职教授、客座教授。校园占地面积共500余亩，分南北两个校区;建筑面积30.6万平方米。教学仪器设备总值1.13亿余元。图书馆建筑面积21800多平方米，现有馆藏纸质文献资料116万多册，年征订期刊、报纸1500多种，各类电子图书103.2万多种，中外文数据库11个，试用电子资源数据库12个，藏有《四库全书》、《四库全书荟要》、《四部丛刊》、《申报》等大型珍贵文献资料。</p>\n<p>　　设有中文系、法律与经济学系、历史文化与旅游管理系、外语系、数学系、生物科学与技术系、化学系、计算机系、电子信息与物理系、教育系、音乐舞蹈系、美术系、体育系、思想政治教学研究部共14个教学系部，33个本科专业，3个专业方向，涵盖文学、理学、工学、管理学、法学、经济学、教育学、历史学、艺术学共9个学科门类。拥有1个国家级特色专业建设点，1个教育部综合改革试点专业，1个教育部课程改革试点专业，1个省级优势专业建设点，4个省级特色专业，2个省级创新人才培养模式实验区，1个省级人文社会科学重点研究基地，1个省级重点扶持学科，1个省级重点实验室，1个省级服务产业创新学科群建设项目，2个省级教学团队，4门省级精品资源共享课，7个省级实验教学示范中心。建有基础课教学实验室97个，多媒体教室33个，舞蹈排练厅5个，专业琴房118个。建有标准化运动场、体育训练馆、多功能实验剧场、带终端显示的数码钢琴教室。建有动植物标本馆，收藏13000余份动物标本、10000余份植物标本。建有上党文物陈列馆，收藏3000余件上党地区珍贵文物。</p>\n<p>　　学院设有太行山生态与环境研究所、太行山生态与旅游研究中心、上党文化研究所、教育研究所、方言研究所、书画研究所、计算机视觉研究所、赵树理研究所、比较政治与地方治理研究所、数据安全与密码技术研究所、科普研究所等11个学术研究机构。其中，太行山生态与旅游研究中心为“山西省高校人文社会科学重点研究基地”。获得国家社科基金项目、国家自然科学基金项目等国家级科研项目13余项。获得教育部人文社会科学项目1项。围绕上党地区的文化内涵、历史渊源、自然环境等内容的省级以上学术研究项目60余项。</p>\n<p>　　积极开展对外交流与合作办学，与美国、英国、日本、澳大利亚、印度、马来西亚、新西兰、新加坡等国家的16所高校签署合作交流协议，派出师生共60余人次。</p>\n<p>　　学院坚持“以加强党建为龙头，以立德树人为根本，以深化改革为动力，以教学工作为中心，以科研和学科建设为重点，以全体学生为主体，以双师双能型师资队伍建设为抓手”的方略，落实“质量立校、科研强校、特色兴校，应用转型、内涵建设、协调发展，服务我省和长治经济社会发展，推进产教融合校企合作，培养应用型技术技能型人才，增强学生就业创业能力”的宗旨，秉承“求真、求实、求善、求美”的校训，努力实现“德育为先，能力为重，把学生培养成为德智体美全面发展和保持个性相结合的高素质建设者和接班人，适应我省和长治经济社会发展的应用型、技术型、复合型人才”的培养目标，着力建设“和谐校园、活力校园、学术校园、文明校园”，形成了“团结、严谨、敬业、创新”的优良校风、“德高业精、诲人不倦”的教风、“勤学善思、知行合一”的学风。2013年顺利通过教育部本科教学工作评估。获得山西省“2010—2011年文明和谐单位”、“2011年度本科教学工作先进单位”、“2014—2015年高校文明单位标兵”、“2016年度平安校园”等称号。</p>\n<p>　　学院各级党组织和党员、干部、师生深入学习贯彻党的十八大和历次全会精神、习近平总书记系列重要讲话精神和治国理政新理念新思想新战略、全国和全省高校思想政治工作会议精神、我省第十一次党代会精神，全面贯彻党中央国务院、省委省政府、省高校工委和省教育厅各项决策部署要求，认真贯彻党的教育方针，坚持社会主义办学方向，全面加强党的领导和党的建设，全面推进从严治党，全面落实党建主体责任和党风廉政建设“两个责任”，贯彻执行党委领导下的校长负责制、教学系部党政联席会议制度、职能处室处务会议制度，深入开展“两学一做”学习教育及常态化制度化、“维护核心、见诸行动”主题教育、“三基建设”、“两提一创”专项活动，全力推进“1331工程”，规范和加强党内政治生活，积极完成省委专项巡视及整改工作，认真落实第二次党代会提出的办学指导思想和“六大工程”发展部署，奋力实施“十三五”发展规划和党的建设等9个子规划，努力实现“一个发展转型、两个重点提升、三个着力优化、四个努力增加、五个明显提高”的发展目标，着力提升党的建设、人才培养、科学研究、社会服务等各项事业内涵发展水平。</p>\n<p>　　全院上下扎实推进“党建龙头工程”，落实党建主体责任和党风廉政建设“两个责任”，为各项事业持续健康更好发展提供坚强政治和组织保障。推进“教学质量工程”，强化教学中心地位，深化教学综合改革，着力提高人才培养质量。推进“人才强校工程”，加强师资队伍建设，提高教师队伍思想政治素质、师德师风水平和教学业务能力。推进“学科科研工程”，加强学科建设和科研工作，促进学院教育教学与我省和长治经济社会发展。推进“立德树人工程”，落实“学生第一”理念，加强学生教育、管理和指导、服务，积极促进学生成长成才。推进“和谐民生工程”，弘扬艰苦奋斗精神，勤俭办一切事业，建设更加幸福美好的长治学院。</p>\n<p>　　与时俱进的长治学院，正以团结一心、真抓实干、砥砺奋进、进位争先的高昂激情，扎实推进办学治校育人各项事业持续健康更好发展，积极为国家、我省和长治培养更多高素质人才，以优异成绩喜迎党的十九大胜利召开!</p>\n', 'status': '1', 'update_time': '2018-10-30 17:23:51', 'type_name': '学校概况'}