{'id': '7482', 'school_id': '1259', 'type': '69000', 'content': '<p>　　贺州学院(英文：Hezhou University)是一所有着75年办学历史的公办全日制普通本科高校。校址位于桂、湘、粤三省(区)交界的区域性交通枢纽，中国首个长寿市、世界长寿市—贺州市。</p><p>　　</p><p>　　学校创建于1943年的广西省立平乐师范学校，后多次更名或改建，2006年2月，经教育部批准在梧州师范高等专科学校基础上成立贺州学院。学校坚持“质量立校、人才强校、特色兴校、文化铸校”的办学理念，以“自强、自立、求知、求真”为校训，推转型、促发展。学校是广西硕士学位授予单位立项建设单位、广西整体转型发展试点高校、中国应用技术大学(学院)联盟成员(在该联盟中任数字媒体专业协作会理事长单位)、教育部“新工科”研究和实践项目承担高校，学校进入中国高等教育学会发布的《中国高校创新人才培养暨学科竞赛评估》全国本科高校300强、第三方机构软科发布的2018“中国最好大学排名”600强。</p><p>　　学校现有东、西两个校区，占地面积1400多亩，另有占地200多亩的黄姚校区正在规划建设中，教学科研仪器设备总值1.8亿元，馆藏纸质图书140万册。学校以工学、理学、管理学为主，积极发展教育学、文学、经济学、艺术学、法学和农学等学科。现有本科专业44个、专科(高职)专业18个，全日制在校生15000多人。在职教职工1000多人，专任教师800多人，具有博士学位教师100多人，正高级职称教师60多人，广西特聘专家1人、广西教学名师1人;外聘中国工程院院士1人，“长江学者”3人。</p><p>　　学校坚持开放合作，深化产教融合、校政企合作，协同育人平台在应用型人才培养中的作用充分凸显。与凤凰卫视集团·凤凰教育合作共建“凤凰数字媒体学院”，与中兴通讯公司合作共建“中兴通讯信息学院”，与新道科技有限公司合作共建“新道经济管理学院”和“新道创新创业学院”，与广东宝贤集团合作共建“餐饮管理学院”，与广西海文信息技术有限公司合作共建“甲骨文(广西)OAEC人才产业基地贺州学院中心”;与广西贺州生态产业园共建“贺州学院生态产业科技学院”;与贺州市委宣传部共建马克思主义学院、新闻学院;与贺州市所辖5个县(区)人民政府分别合作共建“村镇学院”。</p><p>　　学校坚持立足地方，积极推进协同创新，学科建设水平和科研服务能力明显提升。与大连工业大学、中国矿业大学(北京)、江南大学等高校建立合作关系;与中国科学院过程工程研究所、中国科学院电子学研究所、广西科学院等研究机构建立科研合作关系。食品科学与工程为广西一流学科(培育)，农产品加工及贮藏工程、课程与教学论为广西重点学科;拥有广西碳酸钙资源综合利用重点实验室(培育基地)、广西果蔬保鲜和深加工研究院士工作站、广西果蔬保鲜和深加工研究人才小高地、广西马蹄加工工程技术研究中心、广西绿色包装防伪印刷工程技术研究中心等省级平台。形成了桂东特色资源开发与利用、南岭民族走廊族群文化、贺州方言等特色研究领域，其中《桂东北地区方言地图集》获得国家社科基金重点项目立项。获广西科技进步奖二等奖1项、三等奖1项，自然科学奖三等奖1项，广西社会科学优秀成果奖6项;获授权国家专利130多项，承担省部级及以上科研项目160多项。</p><p>　　学校坚持将创新创业教育融入人才培养全过程，人才培养质量稳步提升。学校众创空间为国家备案众创空间。学校进入全国高校团学创业教育工作指数华南区30强。学校获自治区级教学成果奖特等奖1项(合作)、一等奖3项、二等奖3项、三等奖14项。学生获得包括中国“互联网+”创新创业大赛1银3铜、“挑战杯”中国大学生创业计划竞赛一等奖、全国大学生电子设计竞赛一等奖在内的国家级奖项200多项。</p><p>　　学校坚持文化传承与创新，围绕地方民族文化资源积极建设，特色明显，成效显著。建有极具地方特色的贺州民族文化博物馆，该博物馆已列入国家博物馆名录，成为广西高校唯一一家经国家备案的综合性国有博物馆;语言博物馆是一家高校语言博物馆、是一家专业的实体语言博物馆;建有国家级非遗名录瑶族服饰传习馆、瑶族服饰贺州工作站、国家旅游商品研发中心(贺州)联合研发基地。舞蹈“我从瑶山来”获全国第三届大学生艺术展演活动一等奖和优秀创作奖，“瑶蓝之旅”获全国第五届大学生艺术展演活动实践工作坊类一等奖，“红五月科技文化艺术节”获广西高校校园文化建设优秀成果奖。《贺州学院学报》获全国地方高校优秀学报、全国高校优秀社科期刊。</p><p>　　学校广泛开展国际交流与合作，与英国、泰国、韩国、越南、印度尼西亚、日本、马来西亚等国20多所大学建立校际联系或合作关系，已招收28批外国留学生, 选送27批在校生出国学习。</p><p>　　学校校园环境优美，绿草如茵，为国家AAA级旅游景区。先后被授予“全国绿化模范单位”“国家节约型公共机构示范单位”“全国高校节能管理先进院校”“国家级语言文字规范化示范学校”，自治区级“绿色先进集体”“绿色大学”“文明单位”“文明卫生学校”“安全文明校园”“和谐学校”“就业创业工作突出单位”等荣誉称号。</p><p>　　新时代，贺州学院正抢抓机遇，大力推进转型发展战略，不断深化产教融合、校政企合作，打造创新创业教育生态系统，为全面加快建设特色鲜明的高水平地方应用型大学而努力奋斗!</p>', 'status': '1', 'update_time': '2020-07-29 09:47:05', 'type_name': '学校概况'}