{'id': '7516', 'school_id': '1263', 'type': '69000', 'content': '<p>　　安康学院是安康市唯一一所省属全日制普通公办本科院校，以培养具有较高综合素质和创新精神的应用型人才为主要任务。其前身是创建于1958年的安康大学，1963年因国家经济困难停办，1978年8月恢复办学，1984年6月经陕西省人民政府批准，更名为安康师范专科学校，2006年2月经教育部批准改建为安康学院。</p>\n<p>　　安康市位于陕西省南部，居秦巴之间，汉水之滨，与鄂、渝、川三省市相毗邻，处关中、成渝、江汉三大经济区的几何中心，依山傍水，气候宜人，资源丰富，交通便捷，秦、楚、巴、蜀多元文化样态在此交融生辉，是宜居宜学的理想之地。</p>\n<p>　　学校确立了“服务基础教育、服务‘三农’、服务区域经济社会发展”的办学方向，实施特色发展，坚定走地方化、应用型、开放式的办学道路，强化教学中心地位，积极探索应用型人才培养模式，大力改善办学条件，加快转型发展，全面提升办学质量，办学声誉明显提升，学校事业发展势头良好。2014年12月，成为陕西省首批省属公办本科院校转型发展试点高校。</p>\n<p>　　学校分为江南、江北两个校区，校园占地813亩，校舍总面积279485.01平方米，馆藏纸质图书112.0825万册、电子图书88.8527万册、中外文报刊753种，校园网出口带宽为电信联通双千兆，教学、科研仪器设备资产值7742.02万元。现有全日制本科学生11252人，学科涵盖法学、教育学、文学、理学、工学、农学、管理学、艺术学、经济学、医学等十个门类，设有12个二级学院，开设41个本科专业，形成了以茶叶、魔芋、生猪养殖、富硒食品为特色的秦巴现代农业学科方向，以师范为特色的教师教育学科方向，以陕南民间文化为特色的人文社会学科方向，以陕南生态经济、生态旅游、汉江水资源为特色的秦巴资源保护利用学科方向。学校建有国家级农林卓越人才教育培养计划1项，国家级特色专业、综合改革试点专业各1个，省级特色专业2个，省级综合改革试点专业3个，省级一流专业4个，省级重点学科1个，省级教学团队5个，省级精品资源共享课程及在线开放课程16门，省级实验教学示范中心4个，省级大学生校外实践教育基地3个，省级人才培养模式创新实验区3个，省级创新创业试点学院1个，是国家级大学生创新创业训练计划高校。</p>\n<p>　　学校现有教职工765人，专任教师487人，副高以上职称教师223人，具有博士、硕士学位教师488人，“双师型”及行业工程背景教师124人，省级教学名师6人，国内知名作家1人，受聘为外校博导、硕导教师17人，聘有包括院士、国内知名专家学者、行业企业管理技术人员在内的144人为学科首席专家、客座教授和兼职教师。5名教师被聘为陕西省中小企业首席工程师、首席农艺师，60余位教师荣获陕西省先进工作者、陕西省“四个一批”、陕西省青年科技新星、陕西高校首批“青年杰出人才”、陕西省师德标兵等荣誉称号，3名教师入选陕西省“特支计划”。</p>\n<p>　　学校建有陕西省蚕桑重点实验室、陕南民间文化研究中心、陕南生态经济研究中心、陕西富硒循环农业发展研究院、陕南乡村振兴研究中心等11个省级科研平台、12个市级科研平台和9个校级研究中心，组建科技创新团队6个。设有陕西省科协院士专家工作站1个、陕西省研究生联合培养示范工作站3个。截至目前，教师承担国家社科基金、国家自然科学基金、国家农业科技成果转化等各级各类科研项目1313项，科研经费4242万元;出版著作、教材343部;发表学术论文5724篇;取得国家专利112项;获得各级科学技术奖、哲学社会科学奖、教学成果奖等403项。《安康学院学报》被评为全国高校优秀社科期刊、全国地方高校精品期刊。</p>\n<p>　　学校秉承“笃学、尚行、砺志、创新”的校训，积极推进教育教学改革，完善教学质量保障体系。升本以来，学校承担省部级教改项目20项,获得省级教学成果奖18项,建有国家级、省级职业技能鉴定平台27个。近三年，有国家级、省级大学生创新创业训练计划项目163项。学生在数学建模、挑战杯赛等各类学科专业竞赛、创新与技能竞赛和文体竞赛中，获得国家级奖200个、省部级奖399个;学生发表论文82篇，发表作品78篇，获得专利2项。学校大学生社会实践和志愿服务活动多次获得国家及省级表彰。学校面向22个省、市、自治区招生，近三年本科生就业率始终保持在90%以上，被陕西省教育厅授予毕业生就业工作先进集体、陕西省示范性高等学校毕业生就业创业指导服务机构。学校大学生创新创业孵化园被科技部认定为“国家备案众创空间”。</p>\n<p>　　学校坚持开放办学、服务地方，与区域经济和社会互动发展，积极探索适应地方经济社会发展需要的应用型本科人才培养模式。开展了多种模式的产学研合作教育，先后与省市政府签订共建协议，与北京大学、华中科技大学、中国传媒大学、上海海洋大学、陕西师范大学、西北农林科技大学、西北大学、陕西科技大学等高校建立合作办学友好关系。与多家企事业单位签订教学科研实践基地共建协议，为企业进行订单式人才培养，积极开展校企合作、校地合作和产教融合。与英国、美国、法国、意大利、波兰、新西兰、韩国、泰国、马来西亚、加拿大等国家和台湾地区的20余所高校开展人才联合培养、教学科研合作等，已有多名师生通过我校合作渠道出国、出境学习深造，每年聘请多名海外优秀教师来我校讲学并开展科研合作。目前有13个国家35名留学生在我校学习。</p>\n<p>　　新时代、新气象、新作为，学校将紧紧围绕“加快转型发展，提升办学层次”主要任务，秉持“艰苦创业、团结奉献;守正创新、追求卓越”的安康学院精神，为把学校建成有特色、高品质的省内一流应用型本科院校的目标而努力奋斗。</p>\n<p>　　更新时间：2018年10月15日</p>\n', 'status': '1', 'update_time': '2018-11-23 09:35:09', 'type_name': '学校概况'}