{'id': '7532', 'school_id': '1266', 'type': '69000', 'content': '<p style="background: rgb(255, 255, 255); line-height: 1.75em; text-indent: 2em;"><span style="font-family: 宋体; line-height: 150%; font-size: 16px;">铜仁学院位于“中国西部名城”——贵州省铜仁市，坐落于梵净山麓、锦江河畔的川硐教育园区，泱泱校园，宏丽庄重，气象万千，是国家“十三五”产教融合发展工程项目建设高校、黄炎培职业教育奖“优秀学校奖”获奖高校、教育部科学工作能力提升计划建设院校、贵州省“十三五”硕士学位授予立项建设单位、贵州省首批向应用型转型发展试点高校和全国及省级文明单位、全国民族团结进步模范单位。在“软科2019中国最好大学”排行榜中,学校排名520位，名列贵州综合性本科高校第六、市州本科高校第一。百年薪火相传，砥砺奋进，学校为国家和社会培养了数万人才，涌现出了一大批学术精英、行业翘楚、党政干部、教学名师，为国家和区域经济社会发展做出了重要贡献。</span></p><p style="background: rgb(255, 255, 255); line-height: 1.75em; text-indent: 2em;"><span style="font-family: 宋体; line-height: 150%; font-size: 16px;">学校办学起源于1920年创办的明德学校，几经传承演进，2006年升格为全日制本科院校。2010年通过学士学位授予单位评估；2013年通过本科教学工作合格评估；2015年整体搬迁至川硐教育园区，实现了“一校一址”办学目标，开启了学校转型跨越发展的崭新篇章。</span></p><p style="background: rgb(255, 255, 255); line-height: 1.75em; text-indent: 2em;"><span style="font-family: 宋体; line-height: 150%; font-size: 16px;">百年筚路蓝缕，弦歌不绝，铸就了“明德·致用”的校训，培育了“苦心励志·追求卓越”的大学精神，凝练了“铜仁需求·国家标准”“依托梵净·服务发展”的办学理念和“依托山区·服务地方”的办学特色，确立了“小而精”的发展战略，走出了一条具有自身特色的发展道路，形成了以区域一流（培育）学科教育学为引领的多学科协调发展的办学格局。   </span></p><p style="background: rgb(255, 255, 255); line-height: 1.75em; text-indent: 2em;"><span style="font-family: 宋体; line-height: 150%; font-size: 16px;">学校占地910亩，建筑面积31万平方米，实验实训中心5万平方米，教学科研仪器设备总值近8千万元。图书馆馆藏纸质图书101.5万册，电子图书283.3万册。</span></p><p style="background: rgb(255, 255, 255); line-height: 1.75em; text-indent: 2em;"><span style="font-family: 宋体; line-height: 150%; font-size: 16px;">学校现有10个二级学院，2个特色学院——乌江学院（校政协同办学示范学院）和写作研究院（专攻写作与沟通的特色学院），1个研究生院，1个国学院，1个继续教育学院。有34个本科招生专业，涵盖教育学、工学、理学、文学、管理学、艺术学、农学等学科门类；现有全日制本科生8045人，联合培养全日制研究生86人。 </span></p><p style="background: rgb(255, 255, 255); line-height: 1.75em; text-indent: 2em;"><span style="font-family: 宋体; line-height: 150%; font-size: 16px;">学校现有教职工997人，其中，专任教师530人，博士161人，硕士413人；正高级职称149人（二级教授2人，三级教授8人）；“双师双能型”教师324人；硕士生导师79人。国务院政府特殊津贴专家2人，国家863计划首席专家1人；贵州省核心专家1人，省管专家3人，省级政府特殊津贴专家2人，贵州省哲学社会科学学术带头人6人，贵州省优秀青年科技人才2人，贵州省“千”层次人才18人，贵州省千人创新创业人才1人，贵州省青年哲学社会科学创新人才1人，贵州省社会科学学术先锋1人；贵州省哲学社会科学创新团队2个、贵州省社会科学学术先锋号1个；贵州省科技厅创新人才团队1个、贵州省高校科技创新团队12个；省级教学团队1个，省级教学管理团队1个。</span></p><p style="background: rgb(255, 255, 255); line-height: 1.75em; text-indent: 2em;"><span style="font-family: 宋体; line-height: 150%; font-size: 16px;">学校坚持人才培养中心地位，着力培养适应区域经济社会发展，人格品质健全、专业知识坚实、技术技能较强，具有智慧灵性和国际视野及创新精神的高素质应用型人才。三年来，学校承担省部级教学改革项目及产教融合项目39项；国家级大学生实践创新训练计划66项、省级130项；有国家卓越农林人才教育培养计划专业1个（农村区域发展）、国家级民族文化传承与创新示范专业1个（视觉传达设计）；贵州省区域一流培育专业1个（园林）、贵州省卓越人才教育培养计划专业4个、贵州省专业综合改革试点专业6个、贵州省特色专业2个、贵州省一流本科专业建设点5个（学前教育、英语、园林、农村区域发展、视觉传达设计）；建有贵州省实验教学示范中心1个、省级辅导员工作室（黔黔辅导员工作室）1个。</span></p><p style="background: rgb(255, 255, 255); line-height: 1.75em; text-indent: 2em;"><span style="font-family: 宋体; line-height: 150%; font-size: 16px;">学校主动适应区域经济社会发展需要，不断加强学科建设和科学研究工作。现有贵州省区域一流学科1个（教育学）、省级重点建设（含支持）学科7个,“教育发展与山区乡村振兴”学科群是区域内一流建设学科I类学科群；建有博士后科研工作站1个、贵州省2011协同创新中心1个、国家民委民族理论政策研究基地1个、全国民族团结进步教育基地1个、贵州省重点实验室1个、贵州省大学科技园1个、省级科普示范基地1个、省级人文社科示范基地1个、贵州省高校特色重点实验室3个、贵州省高校工程中心3个、贵州省高校产学研基地5个、贵州省高校人文社科基地1个、省级专业技术基地1个、贵州省民族传统体育训练基地1个，市人文社科示范基地1个和梵净教育研究院、梵净民族文化研究院、梵净生态研究院、铜仁学院中老（老挝）研究中心等校级科研机构12个。三年来，学校获得科研总经费15990.6万元；承担各级各类课题1500多项，其中，国家级课题28项、省部级课题154项；发表学术论文2328篇，其中，在SCI、CSSCI上发表论文220篇；获得授权专利1158项，出版专著142部、教材75部；获得省部级以上教学、科研成果奖励22项，其中，贵州省哲学社会科学优秀成果奖14项，贵州省科技进步奖5项。</span></p><p style="background: rgb(255, 255, 255); line-height: 1.75em; text-indent: 2em;"><span style="font-family: 宋体; line-height: 150%; font-size: 16px;">学校深入推进产教融合、校企合作，组建了产教融合创新发展联盟，与各区县政府、大龙经济开发区、大兴高新技术产业开发区及多家行业企业建立了紧密的合作关系，开展了有效的项目合作，形成了“引社会服务之水，灌人才培养之田”的人才培养与社会服务融合模式。近三年，横向项目到账经费超过6500万元，人才培养质量和“双师双能型”教师队伍建设水平获得了显著提升。</span></p><p style="background: rgb(255, 255, 255); line-height: 1.75em; text-indent: 2em;"><span style="font-family: 宋体; line-height: 150%; font-size: 16px;">学校坚持国际化办学战略，积极开展国际交流合作。至今，为“一带一路”沿线国家培养高级工程技术人才和管理人才1697人次；与柬埔寨教育部、老挝琅南塔省教育厅、老挝沙湾那吉省教育厅、沙耶武里省教育厅、万象省教育厅、乌珊赛省教育厅共建“人才培养基地”；先后与美国、英国、韩国、泰国、柬埔寨、老挝、马来西亚、印度尼西亚等国（境）外85所高校和教育机构建立友好合作关系，选派学生503人次、教师121人次赴国（境）外交流访学；重点推进“一带一路”教育国际合作，围绕十大重点学科在泰国、老挝、柬埔寨国家建立海外实习实训基地达10个；建立集学术研究、人才培养、政策咨询为一体的老挝国别研究机构即“老挝研究中心”。</span></p><p style="background: rgb(255, 255, 255); line-height: 1.75em; text-indent: 2em;"><span style="font-family: 宋体; line-height: 150%; font-size: 16px;">学校一贯重视校风和学风建设，坚持用社会主义核心价值观涵育人，注重加强学生思想政治教育，形成了“明德印记”思政工作体系，锤炼“厚重·灵性·担当”的大山品格，人才培养质量不断跃升。材料与化学研究团队党支部和农林工程与规划学院第一支部先后入选教育部“全国党建工作样板支部”创建单位；先后涌现出第三届“全国道德模范”和“中国五四青年奖章”张蕾，国家红十字会“爱心大使”和贵州省“感动校园十大人物”称号的教师李怡净，贵州最美警嫂、铜城仁者田仁碧，“全国优秀学生干部”王时江，明德学生最高奖获得者、不顾伤痛勇救伤者的90后女孩何林霞等一批明德楷模，彰显了学校人才培养质量。</span></p><p style="line-height: 1.75em; text-indent: 2em;"><span style="font-family: 宋体; background: rgb(255, 255, 255); font-size: 16px;">      “潮平两岸阔，风正一帆悬。”展望未来，铜仁学院将以“办好高水平应用型大学”为主线，以构建“高水平人才培养体系”为行动纲领，坚持立德树人根本任务，立足黔东，面向全省，辐射武陵，坚定不移推进内涵发展、创新发展、特色发展，为早日把学校全面建设成特色鲜明的高水平应用型大学而努力奋斗！</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-07-07 18:52:30', 'type_name': '学校概况'}