{'id': '7564', 'school_id': '1271', 'type': '69000', 'content': '<P>　　北京人文大学是经北京市教委批准、国家教育部备案成立的一所文、理、工、经、管、武相结合的综合性全日制民办高等学校，创办于1984年，是全国改革开放以来成立最早的民办高校之一。二十二年来，以其强大的办学背景、科学的管理、雄厚的师资力量和严谨的治学态度，先后为国家各条战线培养了50余万高素质人才，其中包括大家熟知的著名演员洪学敏、朱时茂，中国足协前主席年维泗以及中央电视台《军事天地》节目主持人唐剑等。目前，学校设有计算机学院、国际会计金融学院、对外经济贸易学院、国际工商管理学院、法学院、外语学院、文学院、理工学院、艺术学院、服装学院、广告学院、武学院、中国书画艺术学院、教育行政学院等14个学院，下设29个系、53个热门本、专科专业和多个技能培训基地。学校现有全日制在校大学生18000余人，教职工1100余人。</P>\n<P>　　北京人文大学一贯坚持把培养“人文精神”和“综合素质”教育放在首位，积极探索创新教育教学模式，坚持以培养国家建设和社会发展急需的高素质专业人才为宗旨，以“校园环境优美，学生管理严谨，教学成绩优异，服务设施完善”而享誉社会。1997年被中国成人教育协会评为全国民办高校先进单位；1998年被北京市教委评为社会力量办学优良学校；2002年被北京市教委评为首批教育教学综合评估合格高校，同年获得中国民办高校优秀就业组织单位特别贡献奖，京城民办高校五大新贵；2003年被评为全国爱国主义教育示范学校，中国民办高校综合实力二十强，北京十大著名品牌实力民办高校，中国最具影响力民办高校；2004年被评为北京市民满意民办大学，全国诚信招生示范院校，首都著名万人规模民办高校，年底在北京市教委首次组织的北京市百所民办高校评优活动中被评为北京市民办教育先进单位；2005年被教育部全国高等学校学生信息咨询与就业指导中心评为全国民办高校学生就业实力十强，年底被评为中国十大民办高校，此外还被中国农业银行北京市分行评为“AAA级”信用等级单位。北京人文大学正以其卓著的教育教学成果和荣誉蜚声国内外，成为莘莘学子向往的成才之地。</P>\n<P>　　北京人文大学的卓越佳绩和蓬勃发展，赢得了社会各界的高度赞誉和好评。《人民日报》、《光明日报》、《中国教育报》、《中国青年报》、《现代教育报》等数十家报刊和中央电视台、中国教育电视台、北京电视台、中央人民广播电台、北京人民广播电台等十多家电视台和广播电台先后对我校做过专题报道。其中，中国教育电视台曾以《天下桃李五十万》为题，《人民日报》、《人民政协报》、《中国教育报》及《民办教育参考》曾以《教学质量是生命线》、《人文图强》、《高扬人文精神 与时俱进 再创辉煌》、《人文教育要树立新观念》、《“人文”精神之我见》为题报道了我校办学的光辉业绩。北京市教委主任耿学超、副主任线联平，原全国人大教科文卫委员会教育室副主任侯小娟，全国政协委员、中国成人教育协会会长朱新均，中宣部副部长龚心瀚，北京市教委高教处处长张有声、发展规划处处长杨颉等领导和原国家教委副主任、全国政协常委张孝文等全国政协领导率全国政协考察团30位委员先后莅临我校检查指导工作及参观调研，对学校的发展建设和办学质量给予了充分的肯定和很高的评价。</P>\n<P>　　学校占地2100余亩，已经建成校舍面积50余万平方米。校园建筑风格独特，布局合理，设施完善。学校总绿化面积达70%以上，环境优美，三季有花，四季常青，是青年学子求知成才的理想高等学府。</P>\n<P>　　北京人文大学拥有一大批知识渊博、教学经验丰富的专家教授。学校紧紧依托北大、清华、人大、北师大等首都著名高校和中科院等科研院所的雄厚师资力量和丰富的教学经验，建立了一支专兼结合的高水平师资队伍。学校还聘请了四位院士和八名博导担任相关学科专业的带头人，先后成立了“学术学科建设指导委员会”、“教学指导委员会”、“思想政治工作指导委员会”、“招生就业指导委员会”，对学科建设、专业设置、教学质量、学生思想教育、招生就业等工作进行研究和指导，对教育教学质量定期进行考评，确保了高水准的学科建设和一流的教育教学质量。加之严谨的治学态度和科学的管理机制，一致赢得了学生和家长的好评。</P>\n<P>　　北京人文大学以适应社会主义现代化市场需要的灵活性，恪守“办学以人为本，育人以德为先”的教育理念，打造出“绿色的大学、人文的大学、创新的大学”的人文特色，引领着中国的民学积极迈向一种国际化、人文化的全新境界。学校先后与美国、英国、澳大利亚、日本等国的著名大学进行了交流和合作。同时受教育部留学服务中心委托，与英国教育主管部门建立了深层次的合作关系，共同开设英国国家高等教育文凭项目；与英国特许公认会计师公会和牛津?布鲁克斯大学 (Oxford Brookes University)合作开设ACCA(国际注册会计师)课程。此外还与澳大利亚高等教育集团合作，引进澳大利亚高等教育文凭项目。这些留学项目涵盖众多热门学科和专业，学制灵活，从国内学历证书到国际学士学位及职业资格证书，给学生提供广泛的选择余地和发展空间，成为教育部授权开展此类项目的少数几所高等院校之一。</P>\n<P>　　学校党团组织健全，积极开展“人文特色”思想教育活动，注重学生的德育培养和综合素质提高。学校设有“德育教研室”和“大学生心理咨询中心”，积极对学生进行理想信念、审美情趣、价值观念的教育和心理咨询，指导学生树立远大的理想和成才的决心。学校已成立40多个学生社团，经常开展各种课余活动，让学生紧张的学习和愉快的课外活动同行。丰富多彩的校园文化生活，尽展人文学子的风采。</P>\n<P>　　学校把做好毕业生就业工作当作头等重要的大事来抓，积极探索就业指导工作的有效途径和办法。学校成立了“就业推荐办公室”和“大学生就业服务中心”，开展应聘技能技巧指导和就业能力培训，同时与知名律师事务所、保险公司、旅行社、大型驾校等优秀公司企业合作，建立多个实践技能培训基地，为在校大学生提供了良好的实习实训条件，全方位增强毕业生就业能力和竞争力。2005年我校在就业方面殊荣不断。先后被教育部全国高等学校学生信息咨询与就业指导中心评为全国民办高校学生就业实力十强，被中国教育管理科学学会、中国管理科学研究院评为全国民办高校毕业生收入水平前十名、北京地区民办高校毕业生收入水平第一、饭店管理专业毕业生收入水平居全国民办高校同类专业第一名、全国民办高校就业竞争力50强院校，被劳动保障部职业技能鉴定中心暨中国就业培训技术指导中心、全国民办院校就业力评价指标体系研究课题组评为全国民办院校就业力示范院校，被全国民办院校就业力评价指标体系研究课题组、国家现代远程教育资源网评为全国大学生就业实训精品课件（课程）工程实验学校。学校与首都及东南沿海经济发达地区多家企事业用人单位、劳动人事部门、人才交流中心等建立了密切的合作关系，定期举办毕业生供需洽谈会，为毕业生就业提供帮助。毕业生一次就业率90%以上，在京就业率80%以上，2005届毕业生供需比例1：2。随着中国加入WTO和北京申奥成功，首都的就业形势与布局出现重大变化，高素质的北京人文大学毕业生的就业空间将更大，机会将更多。</P>\n<P>　　知识改变命运！北京人文大学的大门向一切有志成才的学子敞开，帮学子们圆大学之梦，助学子们走向人生的辉煌！</P>', 'status': '1', 'update_time': '2007-04-18 17:35:47', 'type_name': '学校概况'}