{'id': '7566', 'school_id': '1274', 'type': '69000', 'content': '<p>　　长春科技学院是经教育部批准设立的普通本科高等院校，由吉林东华教育集团总裁张电达先生创办。前身是1986年创建的吉林省蓝盾汽车驾驶修理专业学校;2000年与吉林农业大学合作创办吉林农业大学发展学院;2004年被教育部批准为独立学院;2013年经教育部批准转设为普通本科高校——长春科技学院。</p>\n<p>　　学校位于吉林省长春市双阳区，坐落在美丽的双阳湖畔。校园占地84.72万平方米，建筑面积40.29万平方米;教学仪器设备总值10498.11万元;建有3.38万平方米的图书馆，藏书108.7万册，电子图书89.47万册;建有3.8万平方米的实验教学楼;拥有容纳6000人的体育馆和容纳30000人的体育场;校外实习基地189个;数字化校园网络、大型电子阅览室、设施先进的国际会议中心、文体活动中心、游泳馆等一应俱全。</p>\n<p>　　学校适应地方经济社会发展对应用型人才的需求，构建了以工学为主体，以农学为特色，医学、管理学、经济学、理学、艺术学、文学等多学科协调发展的专业体系。共设置52个本科专业，现有在校学生13730人(其中本科在校生10579人，专科生3151人)。教学单位设10个本科二级学院、1个专科学院、4个教学部(院)。</p>\n<p>　　学校现有教师767人，其中专任教师394人。专任教师中高级职称176人，占比44.67%;硕士及以上学历294人，占比74.62%;双师双能型教师88人，占比22.34%。拥有工程院院士、国务院特殊津贴获得者、省部级突出贡献专家、省级教学名师、博士生导师、长白山学者、长白山技能名师等各类优秀人才。</p>\n<p>　　学校以高素质、应用型人才为培养目标，构建“能力本位、立体化、三结合”的人才培养模式。将教学体系、教育内容、教学方法和教学管理方式有机结合。大力推进和完善学分制，注重学生个性培养。尤其重视校企合作、产教融合，走产学研结合之路。学校重视创业教育和专业教育有机结合，建有省内高校规模最大的大学生创业园，实施六位一体、层级、递进、开放式创业教育模式，不断提升毕业生创业数量和质量，形成以就业带创业和以创业促就业的良好局面。先后被吉林省人社厅评为“吉林省省级十佳示范型创业园”，被国家人力资源和社会保障部评为“全国创业孵化示范基地”。学校大力推行“双证书”制度。近三年，有11000多人次考取各级各类职业资格证书;有700多名学生在“全国大学生机械创新设计大赛”“全国大学生数学建模竞赛”“全国大学生‘用友新道杯’模拟经营大赛”“全国大学生电子设计大赛”“吉林省互联网+大学生创新创业大赛”等各级学科技能大赛中摘金夺银。近三年，学校共考取硕士研究生427人，占本科毕业生总人数的5.42%，处于省内同类院校前列。其中，生物食品学院、动物科技学院近三年平均考研率分别达到11.39%和26.64%。近三届本科毕业生初次就业率分别为86.81%、81.99%、84.76%，年终就业率均超过94%。</p>\n<p>　　学校高度重视对外合作办学与交流。目前已同韩国、俄罗斯、美国、泰国、新加坡等国家和台湾地区41所高校正式签署合作协议。学生通过对外交流平台，进行十多种形式的长短期交流或攻读硕士研究生。近三年，有8名教师先后到美国弗吉尼亚大学、加州浸会大学、韩国建国大学、澳大利亚墨尔本理工大学、悉尼大学进行高端访学或攻读学位。学校与美国加州浸会大学合作举办的食品科学与工程本科项目获得教育部批准，目前在校生129人。学校还与韩国建国大学等高校开展梅花鹿产品开发与利用的国际科研合作。</p>\n<p>　　学校质量工程项目取得丰硕成果。目前，建有国家级科技合作基地1个;省级“十二五”特色立项建设学科1个;省级特色专业2个、省级品牌专业建设点1个、吉林省高校卓越工程师培育培养计划试点专业1个;省级精品课8门、省级优秀课22门;省级优秀教学团队6个、省级名师2人、省级教学新秀1人;省级研究中心(基地)12个;省级实验教学示范中心2个、吉林省大学生校外实践教育基地2个;学校被评为“省级人才培养模式创新实验区”“工商管理类人才培养模式创新实验区”“吉林省高校大学生创新创业基地”“吉林省高等教育研究基地”;连续四届获“吉林省教学成果二等奖”。</p>\n<p>　　学校先后被评为“全国先进独立学院”“中国民办高等教育优秀院校”“全国国防教育特色学校”“吉林省就业创业先进管理集体”;获得“长春市五一劳动奖状”“吉林省军民共建工作先进单位”;被教育部评为“全国高等教育学籍学历管理工作先进集体”;连续十年在“高校文明杯”竞赛活动中被长春市高校工委评为“精神文明建设先进单位”。2016年被吉林省教育厅确定为“首批应用型本科院校整体转型试点高校”，并于2017年7月通过中期检查验收。</p>\n<p> </p>\n', 'status': '1', 'update_time': '2018-10-29 10:37:11', 'type_name': '学校概况'}