{'id': '7579', 'school_id': '1276', 'type': '69000', 'content': '<p>　　吉林师范大学博达学院(Boda College of Jilin Normal University)坐落于松辽平原美丽的英雄城——吉林省四平市。</p>\n<p>　　学院于1999年底开始筹建，2000年4月被吉林省教育委员会正式批准为吉林师范大学的二级学院，当年秋季首批新生入学。2004年3月被教育部批准为独立学院。在不断探索的办学实践中，博达学院逐渐形成了自己的办学特色和品牌优势。</p>\n<p>　　理念先进。学院确立了“一切为了学生成才，为了一切学生成才”的办学宗旨;“服务社会、科学定位，立德树人、因材施教”的办学理念;“育人为中心、需求做导向、质量求生存、特色谋发展”的发展战略;“创建学生满意、家长放心、社会认可、特色鲜明、社会信誉高的一流独立学院”的办学目标和“博学致用、达人致远”的校训。</p>\n<p>　　独立法人。实施本科层次学历教育，按国家下达的招生计划参加全国统一招生录取，学生学业期满成绩合格，颁发国家承认的吉林师范大学博达学院本科毕业证书，毕业生符合学士学位授予条件的，颁发吉林师范大学博达学院学士学位证书。</p>\n<p>　　环境优越。校园毗邻吉林师范大学，学生可以共享吉林师范大学优质的教育资源和浓厚的校园文化氛围。学院环境幽雅，各类教学设施齐全，教学仪器设备先进，具有良好的学习环境。投资9亿元建设新校区，总建筑面积22万平方米。建设周期为4年，分两期完成。一期工程完成建筑面积8.4万平方米，目前已投入使用，西语系、教育系、学前教育系、中文系、数学系已搬迁至新校区。整个项目至2019年底前完成。全部建成后，连同原有校园，可形成容纳1.5万名学生的规模。</p>\n<p>　　师资雄厚。现有专兼任教师509人，其中博士43人，硕士288人 ;具有正高级职称48人，副高级职称132人;全国优秀教师1人，省级教学名师2人，并高薪聘请来自英、美、德、法、日、韩等10个国家的外籍教师和吉林师范大学优秀教师前来任教。 各系、各专业均有学术水平高的专家、教授、外籍教师和博达学院一批高学历的优秀年轻教师组成的师资队伍，其中具有副教授以上职称和博士、硕士学位的教师占70%以上。</p>\n<p>　　教学优秀。学院现设有本科专业39个，专科专业9个，涵盖了文学、理学、工学、教育、管理、法学、艺术学7大学科门类，形成了语言文学、教师教育、理工、管理、艺术传媒5大专业群。博达学院继承和发扬吉林师范大学丰富的办学经验，不断深化教育改革，强化教学管理，积极探索和建立新的培养模式。根据社会需要调整专业结构，优化课程体系，加大应用型人才的培养力度，强化职业技能训练，注重学生的学习能力、创新能力、实践能力、交流能力和社会适应能力的培养。</p>\n<p>　　管理严格。学院实行董事会领导下的院长负责制，学院领导班子年富力强，具有高瞻远瞩的开拓精神和与时俱进的创新意识。各行政部门分工科学，权责明确，管理队伍素质高。学院遵循“育人为本、德育为先”的思想理念，坚持全员育人、全过程育人、全方位育人。以正面教育为主，严格学生管理，加强学风建设，重视学生综合素质的提高和健康心理素质的培养，注重培养学生学会做人、学会做事、学会生存的能力。</p>\n<p>　　社会影响广泛。建校以来，已经为国家培养了一批思想素质高、动手能力强、社会急需的应用型人才。在校生成绩突出，知识运用能力强。毕业生就业范围广，遍及各地，学生考取研究生的比率在省内同类院校名列前茅。</p>\n<p>　　学院得到了社会和家长的一致认可，先后被教育部国家语委评为“国家级语言文字规范化示范校”;被中国教育联合会评为“中国一流高等独立学院”;连续2次被授予“吉林人民满意的金牌使者”称号;被吉林日报社会信誉百姓评价活动组委会授予“百姓口碑最佳单位”称号;荣获“全国学校规范化管理示范单位”称号。</p>\n<p>　　在新的历史时期，博达学院肩负着新的历史使命。做为蓬勃发展的独立学院不断扩大对外交流，先后与美国阿肯色州立大学，俄罗斯阿穆尔国立人文师范大学，日本广岛大学、日本冈山大学、日本京都信息大学、IGL医疗福利专门学校，韩国世翰大学、韩国湖西大学、韩国顺天乡大学、韩国江原大学，台湾圣约翰科技大学、台湾南华大学，德国慕尼黑应用语言大学等建立姊妹校关系。与加拿大北阿尔伯塔理工学院，韩国仁济大学，韩国韩基大学，法国普瓦捷大学、法国雷恩大学，日本长崎外国语大学，澳大利亚南昆士兰大学，日本东京国际朝日学院，泰国博仁大学等建立交流关系。</p>\n<p>　　我们将努力战胜各种挑战、紧握发展机遇，继续发扬艰苦创业的奋斗精神，坚定不移地朝着“建成特色鲜明的一流独立学院”的宏伟目标阔步前进!</p>\n', 'status': '1', 'update_time': '2018-10-26 14:09:51', 'type_name': '学校概况'}