{'id': '6384', 'school_id': '1291', 'type': '69000', 'content': '<p>　　吉林艺术学院萌生于1946年创办的东北大学鲁迅文艺学院。1948年东北大学成立音乐科，后东北大学更名为东北师范大学，音乐科改为音乐系。1958年在东北师范大学音乐系基础上，组建吉林艺术专科学校。此后，陆续合并了吉林省文化干部学校、吉林省艺术学校、吉林省歌舞剧院附设的音乐舞蹈学校、吉林市艺术学校、长春电影制片厂附属长春电影学院等五所各具特色的艺术院校，形成了培养多种艺术人才的综合性办学格局。1978年升格为大学，改称吉林艺术学院。2000年吉林省戏曲学校并入吉林艺术学院。学院身处长春市得天独厚的城市中心繁华地带，拥有表演、造型、综合、城市艺术四个校区，设有音乐学院、美术学院、设计学院、戏剧影视学院、舞蹈学院、新媒体学院、动漫学院、艺术教育学院、艺术管理学院、流行音乐学院、戏曲学院、城市艺术学院等13个本科教学单位。拥有全日制在校生8178人，其中本科生7295人，专科生53人，硕士研究生830人。学院“培养人才的摇篮，传承文化的基地，艺术创新的源泉、引导审美的窗口”的办学功能日益彰显。</p>\n<p>　　学院秉承传统，弘扬优势，坚持以独具特色的“实践性教学体系”为主轴，以“教学质量提升工程”和“创新型艺术人才培育工程”为两翼，不断完善“项目带动教学，科研深化教学，展演促进教学，实践检验教学”的教学机制，努力培养高素质艺术人才。目前学院拥有41个本科专业，基本涵盖了普通高等学校专业目录内的各个艺术类专业，其中音乐学、艺术设计、表演专业为国家级特色专业，绘画、音乐表演、视觉传达设计、表演为吉林省品牌专业，播音与主持艺术等6个专业为省级特色专业;12门省级精品课程、36门省级优秀课程;4个省级实验教学示范中心;3个省级人才培养模式创新实验区，3个省级大学生校外教育实践基地，1个省级吉剧人才培养基地。学院拥有音乐与舞蹈学、戏剧与影视学、美术学、设计学4个硕士学位授权一级学科，均为吉林省优势特色重点学科，其中音乐与舞蹈学、设计学为吉林省重中之重学科;拥有艺术、风景园林、新闻与传播3个专业硕士点，1个国家级基地(中俄高校艺术交流基地)，1个吉林省社会科学重点领域研究基地(吉林省艺术研究中心)，2个吉林省高校人文社科重点研究基地(吉林省设计艺术研究中心、吉林省艺术理论研究中心)，1个吉林省重点实验室(数字媒体与动画技术重点实验室)，2个吉林省重大需求协同创新中心(长白山文化产业与艺术创作协同创新中心、“互联网+”下的艺术创意与设计服务协同创新中心)，1个吉林省工程研究中心(吉林省3D艺术实验工程研究中心)。学院艺术类学科专业整体建设水平在省内居领先地位，国家级特色专业数、省级重中之重学科数均位居国内同类艺术院校前列。</p>\n<p>　　学院师资力量雄厚，现有教职员工659人，其中专任教师481人，副教授以上教师207人，聘有国内外客座教授、兼职教授100余人。在这些教师中有3人为国务院特殊津贴获得者，3人为省高级专家，3人为吉林省拔尖创新人才，6人为长白山技能名师，8人为省有突出贡献的中青年专业技术人才，5人为省级教学名师，5个省级优秀教学团队，4个省级创新团队，他们在为学院培养人才的同时，先后获得了一大批国家和省级艺术大奖：两次获得中宣部“五个一工程奖”，获中国音乐界最高奖——金钟奖金奖、全国美展金奖、桃李杯舞蹈大赛金奖，6次获中国戏剧奖(小品小戏奖4次，校园戏剧奖2次)，首届“中国好声音”冠军，中国油画展艺术奖第一名、中国动画金猴奖、CCTV服装大赛金奖、国际拉赫玛尼诺夫大赛最佳歌剧演唱奖，获省级政府奖励34项(吉林省教学成果奖、长白山文艺奖、吉林省社科优秀成果奖等)。</p>\n<p>　　学院历史文化底蕴深厚，在这悠久的历史艺术殿堂中，有一大批著名的艺术家、教育家工作生活在这里：董清才、王恩显、吕金藻、姚涌、尚德义、甘柏林、韩冈觉、刘尚焜、徐光荣、王庆淮、潘素、靳之林、王丙召、孙天牧、李守仁、胡悌麟、英若识、李巍、傅植桂、周仲元、王福龄、仲佩茹、陈鸿英、徐风、杨村夫、郭溥澜等，他们为中国艺术教育的发展做出了卓越的贡献。</p>\n<p>　　建院以来，学院为国家培养了众多优秀的艺术家和知名学者，其中代表性的有中国国家交响乐团首席刘云志、著名作曲家唐建平、中央民族乐团琵琶首席赵聪、中国青年交响乐团首席大提琴董瑶;著名画家贾涤非、“亚洲博鳌论坛”整体视觉设计者张梦、舞蹈家王晓燕，中央电视台著名主持人毕铭鑫，著名青年作家金仁顺，著名影视演员张凯丽、侯天来、丁海峰、闫学晶、杨童舒、张晓龙、王韦智等，还有一批文化与艺术事业的管理者，如文化部副部长董伟、国家大剧院副院长杨静茂、星海音乐学院院长唐永葆等，他们为繁荣当代文化艺术事业做出了卓越贡献。</p>\n<p>　　学院积极开展国际间的艺术教育交流与合作，先后与美国、英国、俄罗斯、加拿大、德国、韩国、日本、新加坡、台湾地区等10余个国家和地区的23所著名艺术院校建立了友好校际关系，连续举办教育部俄罗斯艺术大师班、长春国际钢琴艺术节、长春国际陶艺作品展，被教育部确定我院为全国唯一的中俄高校艺术交流基地，并于2012年牵头成立了中俄艺术高校联盟。目前学院已与英国约克大学、诺森比亚大学开展了2+2、3+1的学生联合培养项目，并邀请众多的国际高水平艺术家来我院演出、工作，为学院师生提供了更多的学习与交流机会，进一步拓宽了学院艺术教育的视野，提升了学院的国际知名度和影响力。学院积极主动服务社会和地区经济文化事业的发展。组织牵头人民大会堂吉林厅设计、国庆五十周年和六十周年吉林彩车设计制作，上海世博会吉林馆主题陈述方案策划与设计和宣传片制作;承办“汉语桥”世界大学生中文比赛、第六届亚洲冬季运动会、第十二届中国国际儿童电影节开闭幕式、全国第十二届冬运会的视觉形象设计，中国长春国际钢琴艺术节、中国长春国际雕塑展、全国艺术纤维展等;参与东博会、汽博会、农博会、国际电影节、国际动漫节等所有重大展会，在社会上取得了良好的反响，赢得了社会各界的广泛赞誉和好评。学院注重繁荣社会文化生活，营造浓厚的艺术氛围。学院在服务社会、开放办学的理念指导下，不断推动艺术走进社会、走进大众、走进生活。尤其是近些年来，学院以学院艺术节和大学生校园文化艺术节为载体，结合“高雅文化进社区”和“百校美育工程”两项品牌社会实践活动，每年不间断地举办音乐会、设计作品展、绘画展、话剧小品、舞蹈专场等活动近千余场，免费接待社会群众5万余人次，受到了社会群众的热烈欢迎和广泛赞誉。其中的“百校美育工程”活动，已经连续开展了近20年，范围广及长春、吉林、通化、辽源、四平、白城、松原、白山、伊通等十几个市、县。因此，多次被中宣部、教育部、团中央、全国学联评为“全国大学生社会实践活动先进单位”。</p>\n<p>　　七十年的栉风沐雨，七十年的辉煌征程，今天的吉林艺术学院正秉承“博学、求真、至善、尽美”的校训，发扬“尊重艺术个性，完善社会人格”的艺术教育理念，朝着“充满生机活力、特色鲜明、面向世界、国内一流的高水平综合性艺术大学”的宏伟目标不断迈进。</p>\n', 'status': '1', 'update_time': '2018-10-23 16:04:20', 'type_name': '学校概况'}