{'id': '7622', 'school_id': '1302', 'type': '69000', 'content': '<P>　　中国管理软件学院是一所经北京市教委批准，合法的非盈利性的全日制民办高等学府。成立于1984年，是中国第一所计算机软件学院，是培养IT高科技人才的摇篮。自成立以来，学院一直致力于各学科的研究与教学。现已开设50多个专业，其中以计算机控制及应用专业而闻名，以通信工程为名牌，以计算机网络专业为特色，以计算机软件及应用为优势，尤其是所设工、理、管、文、法等各专业紧密与软件相结合而著称，所设置的课程在北京乃至全国都享有盛誉。</P>\n<P>　　中国管理软件学院实行由清华大学侯炳辉教授等计算机和电子信息专家、学者组成的董事会领导下的院长负责制，有一批雄厚的师资力量，采取最新的教材和教学方法，“专业、能力、素质”三位一体的培养模式，经常与国际交流，与加拿大任·劳伦斯学院、日本岗山理工大学、美国加州管理大学、波兰世界语学院都有合作关系，使大学生不断接受当今世界最前沿的知识和理论，使自己具有创新思想和自主创新能力，能很快适应社会的需要。</P>\n<P>　　学院结合中关村软件园和上地信息开发基地、国家软件出口基地等所需要的培养有职业素养，忠诚度高的软件高端人才、复合型人才、国际化软件人才、传统行业软件应用人才等严重短缺的人才。中软的高质量、高就业已经站在时代的最前列，让我们抓住了难得的机遇，踏进中软的殿堂，实现上大学的理想，创造明天的辉煌。</P>\n<P>　　<STRONG>师资介绍</STRONG></P>\n<P>　　学院在22年的发展历程中，始终以教学为中心，坚持为教学服务、为教师服务、为学生服务的方针。学院的讲师，来自于教学行业的一线，他们还会经常开发新的项目，以保证教学的实用性。他们有着丰富的项目制作经验，同时也具备较强的教学能力。经过22年的发展，中软已经建立了一个灵活完备的教师储备机制，目前学院已形成一支相对稳定，教学经验丰富，教书育人的专兼、专职教师队伍。各班都配有专职班主任，实行“班主任负责制”，严格要求学生勤奋好学，遵纪守法。同时，建设了一支高素质的专职管理体制队伍，使学院各项管理工作步入规范，并达到较高的水平。</P>\n<P>　　<STRONG>强专业 高就业</STRONG></P>\n<P>　　我院最大的特色是所设专业都根据社会紧缺人才而设置。我院以计算机控制及应用专业而闻名，以通信工程专业为名牌，以计算机网络专业为特色，以计算机软件及应用专业为优势，同时还设置计算机应用有关的外语、艺术设计、旅游、国际贸易、财会、金融、法律、工商企业管理、商务、建筑工程、物业管理、行政等50多个专业，各专业都有自己的特点，这些专业受到了社会的欢迎。</P>\n<P>　　我院学习气氛浓厚，学生上课秩序井然，具有好的学风和校风，刻苦攻读，勇于创新是我院的学风，团结奋斗，奋发向上是我院的校风。</P>\n<P>　　学校设有“毕业生就业指导中心”，对毕业生不论本市及外地学生都负责给推荐书，组织供需洽谈会等形式，全方位择优推荐安排就业，使大部分学生均走上了满意的工作岗位。其中有2000多名学生已去澳大利亚、日本、美国级欧洲等国家进修和工作，许多学生都在北京中关村及高科技园区工作。由于学生质量好，动手能力强，深受用人单位欢迎。有不少人已成为单位的业务技术骨干和领导。</P>\n<P>　　<STRONG>优越地理位置</STRONG></P>\n<P>　　我院分为两大校区，南校区位于海淀高新技术开发区，该校区东南与中关村留学人员创业园上地信息开发基地相邻，紧靠国家级中关村软件园，西南毗邻卫星地面接收站，北面紧挨中国航天城和生命科学园。北校区位于沙河高教园区西北，南边紧挨生命科学园，两校区占地300多亩，具有非常广阔的发展前景。</P>\n<P><STRONG>　　教学环境</STRONG></P>\n<P>　　我院学习气氛浓厚，学生上课秩序井然，具有好的学风和校风，刻苦攻读，勇于创新是我院的学风，团结奋斗，奋发向上是我院的校风。</P>\n<P>　　中国管理软件学院是在没有国家资金支持的情况下，解决了庞大的办学资金，发展到今天具有独立校园、规模大、设施全、设备好的一所独立的民办大学。2000年5月校园网网络中心和国家教育主干网实现了光缆接通，2004年3月北校区安装了目前世界上最先进的千兆CISCO网络，并接入CHINANET，使整个校园网信息化程度在高校中遥遥领先。截止目前我院有教学楼5幢，学生宿舍楼26幢，职工家属楼4幢，实验楼1幢，综合楼1幢，办公楼1幢，大礼堂2个，400米标准体育运动场1个，400米标准塑胶体育场1个，并拥有12个机房，高档计算机1600多台，语音室3个，安有先进的数字化语音设备，还有现代化的通信实验室、电子实验室、电子网络实验室、艺术设计实验室、网络游戏开发实验室、建筑设计实验室、模拟法庭和多个多媒体教室、5个图书阅览室，整个校园硬件设备完备，充满生动活泼的文化气氛。今后，我院将以更完备的教学条件、更高的教学质量回报中软学子。</P>\n<P>　　学院坚持“面向现代化、面向世界、面向未来”的方针，中国管理软件学院将不断对外开放，深化改革，力争在２１世纪中叶把学校建成国内一流，国际上有一定影响的综合性民办大学。为了您的未来，您的向往，热烈欢迎您到中国管理软件学院来学习和深造，为了我们的共同目标一起生活和学习，创造美好的未来，中国管理软件学院将使您成为二十一世纪的栋梁，二十一世纪的骄傲，成为德智体全面发展的优秀高科技人才。</P>\n<P>　　今天，你以中软为荣，明天，中软以你为荣----选择中软选择成功！</P>\n<P> </P>', 'status': '1', 'update_time': '2007-05-15 15:05:20', 'type_name': '学校概况'}