{'id': '7686', 'school_id': '1324', 'type': '69000', 'content': '<p>　　2003 年，伴随着中国高等教育改革发展的前进步伐，经国家教育部和河南省人民政府批准，在历史文化名城、八朝古都开封，河南大学民生学院应运而生。学院新校区与 河南大学金明校区紧邻，她扎根在河南大学这片有着百年文化积淀的沃土上，茁壮成长。2009年，河南大学与河南日报报业集团签订合作协议，共同建设民生学院，掀开了学院发展的新篇章。这种强强联合的办学模式，得到了时任中央领导李长春与教育部领导的肯定与支持。</p>\n<p>　　建院以来，学院秉承河南大学“明德新民，止于至善”的校训，逐渐形成了“团结、勤奋、严谨、朴实”的优良院风。学院坚持以人为本、建设一流独立学院的办学理念，立足于培养高素质应用型人才，注重改革创新，注重培养质量，注重特色办学。依托河南大学与河南日报报业集团的大力支持，学院以市场和社会需求为导向，现设有7个二级分院、46个本科专业，涵盖文、理、工、经、管、法、医、教育、艺术等9大学科门类，省级重点学科1个，省级特色专业4个，省级品牌专业5个，省级专业综合改革试点专业2个，在校生15000余人，已发展成以本科教育为主体、应用型学科门类齐全、专业结构合理、综合实力较强、办学特色鲜明的应用教学型独立学院。</p>\n<p>　　学院紧紧依托百年名校河南大学深厚的文化学术底蕴、健全的学科专业、崇高的社会声誉和雄厚的师资队伍，始终把培养质量作为学院的生命线，在着力打造高水平师资队伍的同时，又选聘河南大学最好的教师为学生上课。目前，学院任课教师中，教授、副教授占57%，具有博士、硕士学位的占83.47%。学院不断深化教学改革，加强实践教学环节，专业建设与地方经济“互动发展”，在河南日报社、河南安信建设集团有限公司、上海立洋国际教育中心、格力电器郑州有限公司、新开普电子股份有限公司等近百家知名企业建立有实习(实训)基地。近年来，通过深入开展“师风、学风、考风”建设活动，加强师德师风建设，学院教学质量不断提升。学院坚持开放办学，先后与俄罗斯、美国、加拿大、英国、日本、澳大利亚等国家知名高校(科研机构)开展合作与校际交流，能够互派交换生，互相承认学分。</p>\n<p>　　学院提出了“考研一批、就业一批、出国一批”的学生毕业走向工作思路，大力推进学生考研工程。学院毕业生考取研究生、公务员和选调生的比率逐年提高，目前已超过25%，相当一部分学生考取了国内外一流大学，如北京大学、中科院、浙江大学、复旦大学、武汉大学、英国爱丁堡大学、伦敦艺术大学、墨尔本大学等国内外名校研究生。2018年，学院学生考研上线人数达到800多人，近600人被录取为硕士研究生。几年来，学院先后共涌现“全研宿舍”20多个，被社会誉为“研究生的摇篮”。学院生源质量年年在省内同类院校中处于领先地位，2017年，在河南省本科二批、三批首次合并招生的背景下，学院文理科录取分数居于省内同类院校前列，在省内二本院校中综合排名位居第17位。2018年，学院招生形势依旧喜人，文科录取分数高出省二本线52分，理科高出省二本线46分。学院毕业生就业率位居河南省同类院校前列，毕业生既有一大批分布在省内外企业一线岗位上的业务骨干，更有在党政机关、科研院所、部队、教育战线上的佼佼者。他们奋斗在省内外各行各业，受到社会的普遍欢迎与好评，已崭露头角。</p>\n<p>　　学院努力营造浓厚的校园文化氛围，促进学生全面发展。学院校园文化建设始终坚持以社会主义先进文化为向导，积极开展精彩纷呈的校园活动。学院设立有“民生大讲堂”，经常邀请国内外不同领域的学术大师和河南大学本部的名师来校进行高水平的学术讲座、专题报告，并与同学们面对面交流，极大地开阔了学生们的学术和社会视野。学院学生在省、全国大学生“蓝桥杯”比赛、电子设计大赛、数学建模竞赛中获得了优异成绩。在第七届、第八届“蓝桥杯”全国软件和信息技术专业人才大赛中，学院在河南赛区共获得一等奖1项，二等12奖项、三等奖32项。在全国总决赛中，获得国家级二等奖2项，三等奖4项。在2016、2017年全国大学生数学建模竞赛中，学院获得全国级二等奖3项，三等奖7项。河南赛区一等奖5项,二等奖9项，三等奖15项。此外，我院学生在全国大学生电子设计竞赛、全国民办高校文艺汇演、“外研社杯”全国大学生英语辩论赛、全国大学生数学竞赛(非专业类)等诸多赛事中均表现出色，获得诸多荣誉。近三年来，全院学生共获得国家级奖励300余项，省部级奖励800余项。学院现有理论学习类，体育健身类，实践服务类，学术科技类，文化艺术类等几大类共30余个学生社团，打造了大学生环保阅读节，英语四六级模拟，大学生创新创业大赛，寻找民生青年作家等数十个品牌活动，这些活动均已成为绽放学子们灵性与才情的亮丽舞台。</p>\n<p>　　近年来，学院先后被评为中国十大品牌独立学院、全国先进独立学院、全国最具活力与影响力独立学院、河南省最具综合实力民办高校、河南省优秀民办学校、全国思想政治教育工作示范院校、河南省文明学校、河南省就业质量十佳示范院校、河南省民办教育创新奖、河南省民办教育行业知名品牌、河南省高质量就业示范高校、河南十大民办领军高校等荣誉。学院现为中国高等教育学会教学研究会常务理事单位、中国民办教育协会独立学院工作部副部长单位、中国独立学院协作会副会长单位、河南省民办教育协会副会长单位、河南省民办教育研究会副会长单位、河南省民办教育研究会高等教育专业委员会理事长单位等。</p>\n<p>　　在各级领导和社会各界的关心、帮助下，在河南大学与河南日报报业集团的大力支持下，如今，按照“一环两心，两轴三组团”规划，新建成的多功能、数字化的民 生学院新校区已投入使用。伴随着二期工程的即将完工，一个风景优美、设施先进、管理科学的现代化校园正蔚然形成。全院师生正团结奋斗，开拓进取，创造着美好灿烂的明天!</p>\n', 'status': '1', 'update_time': '2018-11-07 15:15:59', 'type_name': '学校概况'}