{'id': '7692', 'school_id': '1327', 'type': '69000', 'content': '<p>　　天津海运职业学院是天津市教委直属的以培养海运人才为主，具有工学、经济学、管理学等学科门类的综合性公办全日制高等职业院校，其办学历史可追溯到1962年成立的天津市科学技术进修学院。学院是我国海事局向国际海事组织申报船员培训机构之一，是天津海事局在华北地区最先开办海员对外适任证书培训的机构之一，也是华北地区首批通过国家海事局《船员教育和培训质量体系》认证的教育培训单位，被教育部和天津市政府授予“滨海新区航海运输技能型紧缺人才培养基地”。2009年，学院顺利通过教育部对学院人才培养工作的评估;2016年，学院被确定为天津市国内一流校(优质校)建设单位;2017年，学院被确定为天津市世界先进水平高职院校建设单位。</p>\n<p>　　办学条件</p>\n<p>　　学院位于国家职业教育改革创新示范区——天津海河教育园区，总占地面积43万余平方米，建筑面积20万余平方米，建有现代化的教学楼、图书馆、电子阅览室、体育场馆以及设施设备先进的专业实验、实训室等。现有馆藏各类书刊近70万册。学院全日制在校生近八千人，教职工近五百人。</p>\n<p>　　专业建设</p>\n<p>　　学院紧紧围绕国家海洋强国、“一带一路”倡议和“京津冀协同发展”战略，坚持大力发展适应海运特色和环渤海地区建设所需专业，形成以水上运输类专业为核心，以现代服务业类专业为主干，以装备制造类和电子信息类专业为两翼的“一核一干两翼”专业构架。现有航海技术、轮机工程技术、国际邮轮乘务管理、港口与航运管理、船舶通信与导航、游艇设计与制造、理化测试与质检技术(无损检测技术)等27个专业。其中，国际邮轮乘务管理专业被教育部等五部委确定为全国职业院校交通运输大类示范专业点，航海技术、轮机工程技术、国际邮轮乘务管理3个专业被确定为天津市高职院校提升办学能力建设项目优质骨干专业，航海技术、国际邮轮乘务管理、轮机工程技术、理化测试与质检技术(无损检测技术)和港口与航运管理5个专业被确定为天津市高职院校提升办学能力建设项目骨干专业。同时，学院还承担完成了天津市航海技术、国际邮轮乘务管理、轮机工程技术、理化测试与质检技术(无损检测技术)等4个国际化专业教学标准项目的开发工作。</p>\n<p>　　人才培养</p>\n<p>　　学院下设航海技术系、轮机工程系、航运经济系、国际邮轮乘务和旅游管理系、工程技术系、信息工程系、社科部(体育部)等7个教学部门。学院坚持以立德树人为根本，以服务发展为宗旨，以促进就业为导向，秉承“工学结合、三证融通、军事化管理、礼仪教育”办学方针，融“学历教育、职业技能培训和职业资格证书培训”于一体，把思想政治工作贯穿教育教学全过程，致力于培养具有国际视野与家国情怀、海洋意识与社会责任、创新精神与实践能力的高素质技术技能人才。在学生管理过程中，结合海运特色，采取准军事化管理模式，强化对学生的素质训练和养成教育。近年来，学生就业率一直保持在98%以上。</p>\n<p>　　学院高度注重学生实践能力培养，建有适用够用、适度超前，以中央财政投资建设的船舶操纵模拟实训室、轮机模拟器实训室、集装箱运输管理实训室等为代表的校内实验实训室97个和校外水上训练基地,与社会共建校外实训基地117个。成为目前华北地区规模最大、培训资质最全、功能最具领先性的海船船员学历教育和培训基地。</p>\n<p>　　社会服务</p>\n<p>　　学院发挥自身特色优势，不断丰富服务内容，努力创新服务形式，依靠科研和专项职业能力培训，全方位服务区域行业经济社会发展。近年来，学院承担各级各类科研课题近200项，积极开展基本安全培训、保安员培训、船长培训、轮机长培训、大副培训、大管轮培训、客船船员特殊培训、履约培训、会计电算化培训、商务管理培训等90余项培训项目，培训人次数达到13万余人次。</p>\n<p>　　国际交流</p>\n<p>　　学院按照航海教育国际化标准、国际化课程、国际化就业的特点，瞄准培养适应国际人才市场竞争，满足国际品牌企业用人需要的国际化技术技能型人才，先后与美国皇家加勒比游轮公司等多家国际企业以及荷兰海事大学、斯里兰卡科伦坡大学、英国达德利学院、法国勒摩尼耶学院、波兰马拉帕斯卡酒店管理学院、新加坡海联海事学院、欧洲职业教育中心、欧亚商业教育基金会等20所院校和机构签订合作协议，开展师资培训、合作办学、订单培养、专家讲座、学生互换、学生海外实习实训与应聘就业、国际企业岗前培训等深层次合作，学院的国际化办学水平显著提升。</p>\n<p>　　成长足迹</p>\n<p>　　2006年，学院经市政府批准、教育部备案改制为天津海运职业学院，成为天津市唯一一所航海类高职院校;2007年，学院通过国家海事局船员教育和培训质量体系审核，获得船员教育与培训资质;2008年,被天津市精神文明建设委员会授予“天津市精神文明先进单位”，并被市政府确定为首批进入天津海河教育园区的5所高职院校之一;2009年，学院被教育部和天津市政府授予“滨海新区航海运输技能型紧缺人才培养基地”，并通过了教育部对学院人才培养工作的评估;2010年，学院顺利通过国家海事局专家组“10号令”现场核验;2011年，学院顺利进驻国家职业教育改革创新示范区——天津海河教育园区，并被评为“天津市‘五五’普法依法治理工作先进单位”和“天津市2009-2011年度文明单位”;2012年，学院被评为“天津市师德建设先进单位”、“全国高校学生公寓管理服务工作先进单位”和“平安校园”，并成功跻身天津市高水平示范性高等职业院校建设单位，学院党委被评为“天津市创先争优先进基层党组织”;2013年，学院被评为“天津市高校阳光体育先进学校”，并荣获“天津市五一劳动奖状”;2014年，学院在第九届中国邮轮产业发展大会上获得“中国邮轮年度大奖——最佳培训设施奖”;2015年，学院被评为天津海河教育园区2014年度“平安校园”;2016年，学院被天津市教育委员会确定为国内一流校(优质校)建设单位，在第11届中国邮轮产业发展大会上获得“2016中国邮轮年度大奖——最高就业率奖”，在天津市饭店餐饮业职业技能大赛中获“团体金奖”和“优秀组织奖”，荣获“中国大学生体育协会龙舟与赛艇分会优秀院校”奖，被评为“放心食品系列工程高校A级示范食堂创建工作先进单位”;2017年，学院被天津市教育委员会确定为世界先进水平高职院校建设单位，通过国家海事局“船员教育和培训质量管理体系”的换证审核和项目核验，被教育部认定为“国防教育特色学校”，在第四届中国海员技能大比武活动中荣获航海院校组团体三等奖，在天津市“平安高校标准化建设”考核中荣获优秀。</p>\n<p>　　今后，学院将继续以党的十八大、十九大精神和习近平新时代中国特色社会主义思想为引领，坚持海运教育特色，以“百年办学、百年立校、百年树人”为发展战略，秉承“知学善建，诚达思远”校训，发扬“全力以赴、迎难而上，同心协力，拼搏创新”的海运精神，坚持“特色鲜明，人民满意，师生幸福”的工作理念，以立德树人为根本，以加强内涵建设为重点，以提高人才培养质量为目标，以强化素质教育、双创教育、文化建设为基础，以信息化和国际化建设为抓手，以创新体制机制和充分调动干部职工担当作为、创新竟进为动力，加快推进世界先进水平高职院校建设。</p>\n<p>　　单位：天津海运职业学院</p>\n<p>　　地址：中国·天津海河教育园区雅深路8号</p>\n<p>　　邮编：300350</p>\n<p>　　传真：022 -28779661</p>\n<p>　　招生热线：022 -28779900、28779722、28779901</p>\n<p>　　人才热线：022 - 28779607</p>\n', 'status': '1', 'update_time': '2018-08-27 16:09:31', 'type_name': '学校概况'}