{'id': '7720', 'school_id': '1330', 'type': '69000', 'content': '<p>　　江苏食品药品职业技术学院是江苏省人民政府主办、江苏省教育厅主管的全日制普通高等学校。学院坐落在秀丽宜居、人文荟萃的历史文化名城——江苏省淮安市。这里交通便利，新长铁路、宁连高速、京沪高速、京杭大运河等穿境而过，涟水机场通达国内30多个大中城市，是新兴的交通枢纽、台资高地和江淮平原的重要商埠。</p><p>　　学院占地1269亩，总建筑面积近28万平米，现有全日制在校生11000余人。学院紧临周恩来纪念馆、吴承恩故居等游览名胜，环境清新优雅，文化氛围浓厚，是青年学生求知读书的理想学府。</p><p>　　学院是中国食品药品职业教育联盟发起和常设秘书长单位，是江苏食品职教集团理事长单位，是江苏省食品工业协会、江苏省餐饮行业协会副会长单位，是中国食品学院联盟单位，是江苏省食品生物技术类专业人才培养模式创新实验基地。在近60年的办学历程中，学院始终与时代同呼吸，同行业共进步，为江苏经济社会发展和行业振兴做出了突出贡献。进入新世纪，学院在高等教育改革大潮中焕发出勃勃生机，在办学体制创新、人才培养模式改革、教学科研和社会服务等各个领域取得了显著的成绩。学院2008年被确定为江苏省17所省级示范性高职院校立项建设单位，2010年进入全国100所国家示范性(骨干)高职院校重点建设单位的行列，并于2015年高水平通过国家教育部验收。</p><p>　　学院设有食品学院、药学院、健康学院、酒店学院、财贸学院、机电工程学院、信息工程学院，开设的食品加工技术、食品营养与检测、生物技术及应用、生物制药技术、烹饪工艺与营养、机电一体化技术、市场营销、会计、幼儿保育等45个专业，涵盖了食品药品产业链中原辅材料生产、安全质量控制、贮运与营销等主要环节。学院建有国家专业教学资源库1个;国家精品资源共享课和国家、省精品课程5门;省高校重点建设专业群4个;省高校特色专业或建设点5个。</p><p>　　学院现有教职工610人，校内专兼任教师469人，引进或聘任来自企业一线的各类兼职教师496人。校内专任教师中，教授36人、副教授141人，硕士以上学位300人，其中博士35人。拥有全国食品工业专业教学指导委员会副主任委员、供销合作专业教学指导委员会委员等4人，全国优秀教师、中国烹饪大师、省有突出贡献的中青年专家、省“333工程”培养对象、省高校“青蓝工程”中青年科技带头人、省高校教学名师等30余人，淮安市有突出贡献的中青年专家、淮安市优秀科技工作者、淮安市“533”人才培养对象近等40人;还拥有食品加工技术、生物技术及应用等2个江苏省省级优秀教学团队。</p><p>　　学院建有食品生物技术、生物技术、烹饪工艺、机电控制、计算机网络、经贸物流等11大类实验实训室182个，各类实验实训设备总值近1.2亿以上。其中国家级、省级实训基地建设项目5个，省级工程实验中心2个。学院还建有全国同类院校中规模最大的食品科技园，已建成焙烤、肉制品、乳制品、啤酒、黄酒、葡萄酒、糖果巧克力、饮料等多条生产线。</p><p>　　栉风沐雨、桃李芬芳。在过去的半个多世纪中，学院为社会输送了6万多名合格毕业生，他们在各自的领域建功立业、成就卓著。学院秉承“立德尚能，以人为本”的育人理念，不断深化“多元融合，学做一体”的人才培养模式改革，大力推进特色办学、合作办学、开放办学、智慧办学和惠民务实，为江苏经济社会发展和行业振兴做出了突出贡献。近年来，学院荣获省级以上教育教学改革成果奖90余项。2011年，学院“构建‘四位一体’合作平台，促进校企深度融合”的改革创新案例成功入选国家示范高职院校建设四周年成果展、“围绕食品产业链，做强优势专业群”的特色积淀与实践创新项目荣获江苏省政府高等教育教学改革成果特等奖。2013年，“四融入、四递进、学训交互式”人才培养模式改革的探索与实践项目再次荣获江苏省政府高等教育教学成果特等奖。2014年，学院“围绕食品产业链，做强优势专业群”的特色积淀与实践创新、服务产业需求，“双链”融合发展，江苏食品职业教育集团化办学的探索与实践、生物技术及应用专业“四融入、四递进、学训交互”培养模式改革探索与实践三项成果，同时荣获职教类国家级教学成果二等奖。学院探索与实践招生与招工结合、校企共同培养的现代学徒制，2015年被教育部遴选为首批试点单位。2016年，成功获批四年制应用本科(4+0)办学资格。</p><p>　　学院建成三个省级科研平台，承担国家级、省级自然科学基金项目4项，获得省部级科技进步奖2项。据华东师范大学和同方知网联合评估，我院科研竞争力在全国示范性(骨干)高职院校中排名第21。由我院与江苏省宏观经济研究院共同研发培育的优质甲烷单细胞蛋白菌种搭载长征七号火箭顺利归来。学院与地方政府共建江苏食品产业科技园、淮安国家农业科技园，促进了产教深度融合。</p><p>　　学院始终与国际接轨，依托中国食品药品职业教育联盟平台，与加拿大、法国、英国、新加坡、韩国、台湾等国家和地区广泛开展合作办学，赢得了良好的国际信誉。2014年，学院举办了首届中外高职教育校长论坛，来自英国、法国、加拿大、澳大利亚、日本、韩国、新加坡、香港、中华台北等国家和地区以及中国大陆20余所知名职业院校的校长出席论坛。论坛的成功举办，在国内外高职教育界产生了重要影响。</p><p>　　2006年以来，学院还先后被授予江苏省文明单位、江苏省高校毕业生就业工作先进集体、江苏省和谐校园、江苏省平安校园建设示范高校、江苏省职业教育先进集体、江苏省德育工作先进单位、江苏省高校先进基层党组织、江苏省高校后勤工作先进单位、江苏省“六五”普法先进集体等荣誉称号30余项。</p><p>　　站在新的发展起点上，全体江苏食品药品职业技术学院人正在努力为建设特色鲜明、国内一流的优质高职院校，实现中华民族伟大复兴的中国梦而共同奋斗!</p><p>　　(内容截止至2017年7月1日)</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-03 09:35:19', 'type_name': '学校概况'}