{'id': '7740', 'school_id': '1334', 'type': '69000', 'content': '<p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">郑州旅游职业学院前身是郑州旅游学校，创办于</span>1985年，隶属于郑州市人民政府，历经四次跨越发展，于2004年5月经河南省人民政府批准、国家教育部备案成立的公办高等院校。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">在长期的办学历程中，学校逐步铸练形成了</span>“立德修能、知行合一”的校训、“团结、勤勉、求实、创新”的校风、“严于修身、勤于治学”的教风、“勤学善思、求真致远”的学风。学校占地面积1251亩，总建筑面积57万平方米，其中新校区占地面积1036亩、建筑面积近43万平方米。全日制大中专在校生14284人。现有9个学院、3部和国际教育、继续教育学院。开设44个高职专业、10个五年制大专专业，其中中央财政支持重点建设专业2个、全国职业院校旅游类示范专业点2个，教育部职业教育创新发展行动计划骨干专业4个、生产性实训基地1个、“双师型”教师培养培训基地1个，省级专业综合改革试点6个、省级特色专业4个、省级优秀教学团队1个、省级精品在线开放课程2门、省级示范性实训基地3个，市级重点专业、示范专业8个、市级优秀教学团队5个、市级精品资源共享课程7门、市级重点实验室2个。是全国旅游行指委旅游管理专业行业教学指导委员会承担学校。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校现有教职工</span>756人。其中教授15人、研究员1人、副高以上职称121人，博士及在读博士18人，硕士448人。国务院政府津贴获得者1人，河南省学术技术带头人1人，国家行业大师4人，省职教专家6人，省高等学校教学名师1人，省教育厅学术技术带头人13人，省骨干教师3人，市职教专家4人、专业技术拔尖人才4人、市学术技术带头人4人、地方高校特聘高层次人才8人。双师型教师400余人，同时还聘请多名行业企业专家及一线岗位技术能手担任兼职教师。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校坚持围绕旅游搞科研的方针，科研成果数量和质量显著提高。荣获国家教学成果二等奖</span>1项，省级教学成果特等奖1项、一等奖2项、二等奖1项。近三年来先后完成国家旅游局“万名旅游英才计划”项目27项，完成省部级项目23项、地厅级项目117项，发表学术研究论文574篇，其中核心202篇，出版著作、教材22部。建有河南旅游研究院和高等职业教育、旅游规划、酒店咨询3个研究中心。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校现代化教学设施齐全。学校固定资产总金额约</span>3.92亿元，其中1000元以上教学仪器设备总值1.24亿元。图书馆建筑面积4.3万平方米。现有馆藏纸质图书93万余册。音像资料5000件，电子图书115万册，报刊800种，电子资源数据库6个。校内实训室146个，2020年建成27个实训中心、362个实训室，实现“教学、实训、培训，博物、展览、交流，研发、生产、销售，旅游、创业、服务”等四位一体功能。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校坚持开放办学战略。与钓鱼台国宾馆、人民大会堂、迪士尼、</span>IHG洲际酒店集团、万豪国际酒店集团、希尔顿酒店集团、中国国际旅行社、康辉国际旅行社有限责任公司、同程艺龙等多家高端企业深度合作，建立校外实习基地142个。与日、韩、美、德、奥地利等国及台湾高校建立合作办学关系。每年在加勒比游轮公司、新加坡星梦、丽星游轮公司、美国奥兰多迪士尼世界、韩国湖原大学、韩国济州观光大学、台湾高雄餐旅大学、日本饭店协会等境外著名高校、企业实习、就业学生200余人。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校坚持</span>“为一切人的自由发展搭建平台”的办学理念，着力培养“争得上、留得住、干得好、能发展”为地方经济社会发展一线服务的旅游特色突出的高素质技术技能型人才。近三年学校在全国职业院校技能大赛和全国旅游院校服务技能大赛中获得一等奖10个、二等奖10个，在省赛中获得一等奖11个、二等奖6个。近年来学校毕业生就业率始终保持在96%以上，学校被北京钓鱼台国宾馆、人民大会堂、中央警卫局等确定为定点选人单位。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校是中国旅游协会教育分会副会长单位、全国旅游教育五星联盟单位、河南省旅游高等职业教育集团理事长单位，先后获得全国职业教育先进单位、国家旅游局旅游职业教育校企合作示范基地、全国体育文化类</span>“一校一品”示范基地、省职业教育品牌示范院校、省优质专科高等职业院校、河南最具就业竞争力的十佳典范高校、河南最具品牌影响力的典范高校、河南省职业教育“双师型”教师培养培训基地、省级文明单位、河南省文明学校、河南省“依法治校示范校”等称号，被业界誉为河南旅游人才的“黄埔军校”。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px">当前，学校上下正以饱满的工作热情和昂扬的精神状态，团结一心，开拓进取，紧抓新校区搬迁带来的发展机遇，全面推动科学发展、内涵发展、特色发展、创新发展，为把学校建成规模适度、结构合理、特色鲜明、办学实力和社会服务能力显著提升，在国内有较大影响力的旅游特色鲜明的高水平院校而努力奋斗！</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-04-30 16:15:50', 'type_name': '学校概况'}