{'id': '7754', 'school_id': '1336', 'type': '69000', 'content': '<p>　　日照职业技术学院始建于1987年的日照市第三职业高中，1993年升格为日照市经济学校，1998年经教育部批准成为山东省首批高等职业院校之一。2014年，日照广播电视大学(日照经贸学校)和日照水产技工学校并入我校。目前，学院规划占地1242亩，建筑面积42.6万平方米，共有全日制在校生15000余人，教职工988人。设有海洋工程学院、建筑工程学院、机电工程学院、通用航空学院、现代汽车学院、电子信息工程学院、会计学院、商学院、人文与旅游学院、创意设计学院10个二级学院。开设41个专业，建设了水产养殖技术、食品加工技术、旅游管理等5个国家示范重点建设专业，2个中央财政支持的重点建设专业，10个省品牌特色专业。先后与齐鲁工业大学、青岛理工大学开展了5年制本科贯通培养。学院面向24个省(市、自治区)招生，录取分数线连续多年在全省同类院校名列前茅，一次性就业率达到99.85%。</p><p>　　2004年，学院被省教育厅确定为山东省首批骨干示范性职业技术学院;2008年，被教育部、财政部确定为国家示范性高等职业院校;2012年，被教育部确定为全国毕业生就业典型经验高校;2014年，学院荣获世界职教院校联盟校企合作卓越奖;2015年，被教育部确定为全国首批现代学徒制试点单位，被省教育厅确定为山东省职业院校现代学徒制试点项目建设单位;2016年，被省教育厅确定为山东省第一批校企合作一体化办学示范院校;2017年，被教育部授予全国深化创新创业教育改革示范校，荣获全国高职院校服务贡献50强，被省教育厅确定为山东省第二批校企合作一体化办学示范院校，获山东省文化创新奖，入围第一届全国文明校园推荐名单，被省教育厅确定为第一批山东省优质高等职业院校建设工程立项学校。学校是山东省德育先进高校、山东省先进基层党组织、省级文明单位、全国学校艺术教育先进单位、国家科技成果重点项目推广技术依托单位。</p><p>　　“十二五”以来，学院主动对接区域经济社会发展需要，聚焦服务面向，积极调整优化专业结构，持续压缩专业规模，逐步将68个专业调整到41个，突出建设海洋生化、装备制造、管理与商贸、旅游服务、汽车服务、文化创意、通用航空等11个对接地方主导产业的特色专业群，打造以面向临港产业和蓝色经济为主体，以制造业、现代服务业为重点的特色专业体系，提升了专业结构与区域产业结构的契合度。建校以来，学校为区域经济和社会发展输送了大批高素质技术技能人才，8万余名毕业生活跃在日照、山东乃至全国各行各业，深受用人单位欢迎。</p><p>　　学院现有专任教师799人，建立了由500名行业企业技术骨干组成的兼职教师资源库，聘请了包括山东省首席技师在内的476名兼职教师。建有国家级、省级教学团队6个，泰山学者海外特聘专家、享受国务院特殊津贴专家、山东省有突出贡献中青年专家、省级教学名师等58人。获国家教学成果奖3项、省教学成果奖20项，建设了6门国家精品课、47门省级精品课、105门校级精品课程，3门国家精品课程资源库。“十二五”以来，主持省级以上教学改革项目29项，其中省级重点项目17项。承担国家级科研项目13项、省部级项目57项、市厅级项目611项，承担横向技术服务项目77项，承担科研项目705项，获省市级奖励105项，拥有国家专利200余项。有42名教师成为全国和省各行业协会、学术组织的专家委员，100余名教师成为日照各行业协会、学会、专家库成员。</p><p>　　学院以发展紧密型校企联合体为重点，与479家企业建立校企合作关系，与其中的123家企业建立了紧密型合作关系。通过校企联合办二级学院、办专业、办订单班等合作形式，有效利用行业企业优势资源，探索创新校企合作办学模式。与韩国现代汽车集团、五征集团、中兴通讯、沈阳航空航天大学、日照航空产业投资管理有限公司、山东网商等企业合办了5个二级学院，全面深化了校企一体育人模式。与惠普集团、师创公司、东方领航等企业联办了软件技术、软件外包服务、空中乘务等16个专业，打造与职业要求一致的教学内容和真实的职业环境，共建基于岗位能力和素质要求的培养方式及内容。与惠普集团、师创集团、东方领航集团等企业合作开设“惠普班”“师创班”“空乘班”等38个企业冠名订单班，校企共同制定人才培养方案，把企业案例、标准、文化融入教学。</p><p>　　学院以服务地方为己任，充分发挥人才、技术、设备等资源优势，与政府、行业、企业合作，积极开展各种社会服务工作。先后与政府部门、行业组织共建了建筑特种工培训、交通行业特种工职业技能鉴定、二级渔业船员培训、旅游商品开发研究中心、退役军人技能技术培训等19个国家、省、市级培训考核基地和技能鉴定中心，通过开展长短期职业技能培训和鉴定，年培训及鉴定2万余人次。组建鲁南智能制造协同创新中心，形成区域内有显著影响力的科技研发平台，服务日照通用航空产业、鲁南智能装备制造业发展和日照智慧城市建设;依托各重点专业与行业企业合作成立日照质检中心、建筑技术研培中心、海洋生物工程中心等3个研究中心和食品、海水养殖、微电子技术、焊接技术推广应用、旅游文化等8个研究所，每年完成企业委托横向课题和研发项目50余项，帮助企业解决技术难题30余个。依托日照广播电视大学，与山东大学、中国石油大学、中国海洋大学等知名高校合作，通过函授教育、开放教育、网络教育和在职研究生学历教育等方式，每年培养MBA、工程硕士、成人本专科等非全日制学历教育学员1200余人。依托日照社区大学开发了一批科普、外语、书画、音乐、健身等大众化学习项目，年开展公益服务1万余人次以上，促进了日照市文明社区建设。</p><p>　　学院兼收并蓄，博采众长，大力吸纳国际先进技术和优秀教育资源。聘请诺贝尔奖获得者丁肇中教授、韩国现代汽车集团原副会长薛荣兴先生担任名誉院长。学院与17个国家和地区的73所高校和教育机构建立了交流合作关系，入选“中美百千万计划”中方项目院校。先后派出150 \r\n多名专业教师赴美国、澳大利亚、丹麦、德国、奥地利、韩国、日本等国家考察和培训。与韩国新星大学合作举办汽车检测与维修技术专业，与马来西亚吉隆坡建设大学合作举办建筑工程技术专业，与德国国际合作机构(GIZ)、德国奔驰、宝马、保时捷、奥迪、大众五大汽车制造商共同培养掌握德系先进汽车技术的汽车机电专业人才，培养符合国际标准的高技能人才。</p><p>　　“十三五”以来，学院确立了“建设人民满意、国内一流、国际知名优质高职名校”的奋斗目标，学院将立足日照，面向鲁南和半岛经济区，服务山东，辐射全国，坚持以学历教育为主体，以科技开发和社会服务为两翼的“一体两翼”办学格局，实施特色发展、校企融合、协同创新、人才强校、全面开放的发展战略，以提高人才培养质量为重点，以服务日照地方经济社会发展为己任，走内涵式发展道路，不断提高办学水平，为地方经济社会发展做出新的贡献。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-23 15:34:51', 'type_name': '学校概况'}