{'id': '7770', 'school_id': '1341', 'type': '69000', 'content': '<p>　　浙江商业职业技术学院前身为创办于1911年的杭州中等商业学堂。一百多年来，学校秉承“诚、毅、勤、朴”的校训，坚持“育人为本，服务社会”的办学方针，培养了一大批专业技术人才，涌现出经济学家骆耕漠、爱国人士章乃器等著名校友，被誉为“浙商人才培养的摇篮”。现为全国首批现代学徒制试点高校、浙江省首批省级示范性高等职业院校和浙江省首批优质高职院校。</p><p>　　学校主校区坐落在风景如画的钱塘江南岸杭州滨江高教园区内，另有德胜校区位于杭州市区内，学校占地面积569亩，建筑面积逾23万平方米，图书馆纸质图书藏书98万余册，电子藏书近331万册。在校生1万1千余人。现有教工600余人，其中专任教师440余人，二级教授4人，正高职称46人，副高职称148人，博士12人，硕士及以上学位的教师425人，“双师素质”教师达86.42%以上。</p><p>　　学校现有经济管理学院、电子商务学院、财会金融学院、旅游烹饪学院、应用工程学院、艺术设计学院、人文学院和外国语学院等8个二级学院31个专业及方向，拥有烹饪工艺与营养、供热通风与空调工程技术等2个省级重点专业，酒店管理、环境艺术设计、国际贸易实务、电子商务、投资与理财、应用电子技术、物流管理、视觉传达艺术设计、连锁经营管理等9个省级特色专业，环境艺术设计、酒店管理、会计、连锁经营管理等4个省级示范院校重点建设专业;电子商务、会计、供热通风与空调工程技术、环境艺术设计、烹调工艺与营养等5个省级优势专业。拥有国家级精品课程6门，省级精品课程23门，省级非物质文化遗产传承教学基地1个。获得国家级教学成果二等奖三项，省级教学成果一等奖五项，二等奖六项，省精品在线开放课程2门，国家精品资源共享课一门。学校现拥有国家级教学团队1个，省级教学团队3个，全国优秀教师1人，全国模范教师1人，全国职业教育先进个人1人，享受国务院政府津贴专家2人，省突出贡献中青年专家1人，省级教学名师3人，省高校优秀教师5人，省级专业带头人19人，首批资深级注册中国餐饮服务大师1人，首批浙江资深餐饮服务大师1人，五一巾帼标兵1人，浙江教育十大年度影响力人物1人，浙江教育十大年度新闻人物1人和浙江省最美教师提名奖1人。</p><p>　　学校传承百年校训，弘扬浙商精神，强化商科特色专业建设和商科人才培养特色建设，积淀“依托行业办学，校训文化育人”的商科特色，形成“专业教育、就业教育、创业实践、质量保证、资源整合”为平台的“五位一体”创新创业教育商科人才培养特色，打造成为“浙江商业教育品牌”。学校坚持“依托行业办学、校企合作育人”的办学方针，依托全国500强企业浙江省商业集团公司，组建了与100多个成员单位和著名企业深度合作的浙商职教集团;先后与杭州市滨江区及萧山区人民政府、衢州市人民政府、舟山市定海区及嵊泗县人民政府签署了战略合作协议;与中国商业经济学会共建中商商业工程技术研究院;与浙江省长三角城镇发展数据研究院、浙江复兴国学研究院、浙江省金融科技研究院签署了战略合作协议。学校与阿里巴巴、国大集团、物美集团、韵达速递、圆通速递、浙商保险、中旅旅业集团等数十家知名企业在高素质技能型专业人才培养、继续教育与各类社会培训、技术研发与管理咨询等方面开展全方位合作。建有十余个校企合作学院，累计开设近百个校企合作订单班，走出了一条具有引领和示范效应的校企合作办学之路。</p><p>　　学校开放办学成绩显著，成功入选2016年全国高等职业院校国际影响力50强。学校先后与美国东北州立大学、加州州立大学、澳大利亚西澳洲中央技术学院、法国商业研究与行为学院等10多所高校开展合作交流，积极响应国家“一带一路”战略，加强与“一带一路”沿线国家的教育合作，输出优质教育资源。学校“全真环境下的创业教育”被《光明日报》等主流媒体誉为“中国创业教育的破冰之旅”，被教育部专家总结为全国“创业教育三大模式之一”，学校被誉为“中国创业教育的小岗村”。学校坚持育人为本，德育为先，着力培养现代服务业高素质技能型专门人才，连续8年一次性就业率在97%以上，用人单位对毕业生综合素质的满意度达到95%以上，社会知名度日益提高，已成为省内外考生报考的热门院校。</p><p>　　学校现为全国高职高专创新创业教育协作会、中国商业经济学会职业教育分会、浙江省商业经济学会、浙江省形象设计协会会长单位，浙江省商贸业联合会、浙江省商业总会、浙江省连锁经营协会等行业组织的副理事长单位。学校还获得“全国高等学校创业教育研究与实践先进单位”、“全国高职高专校长联席会全国高职院校国际影响力50强”、“新媒体优秀院校50强”、“全国高职高专院校科研工作先进单位”、“教育部高职高专人才培养工作优秀院校”、“高职院校创新创业示范校50强”、“浙江省文明单位”、“浙江省职业教育先进单位”、“浙江省平安校园”、“浙江省普通高校毕业生就业工作优秀单位”、“浙江省依法治校示范校”、“浙江省数字校园示范学校”、 \r\n高职院校“双师”比例100强、“高职院校思想政治工作创新示范案例50强”以及“专利获得数量全国高职院校30强”等荣誉称号。</p><p>　　如今，学校正以百年的办学积淀，以服务浙江区域经济发展和产业结构调整，培养现代服务业高素质、高技能人才为己任，面向社会，面向市场，全面提升办学水平，正朝着具有创业教育优势和显著商科特色的国内一流、国际知名的优质高职院校的目标阔步迈进。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-29 17:00:27', 'type_name': '学校概况'}