{'id': '7792', 'school_id': '1345', 'type': '69000', 'content': '<p>　　湖州职业技术学院是一所经浙江省人民政府批准成立的公办全日制高职院校。学校位于沪杭宁中心腹地、国家历史文化名城、全国生态文明先行示范区——浙江湖州。学校前身为1979年创建的嘉兴供销技工学校、嘉兴粮食技工学校、浙江电大嘉兴分校，2002年升格为湖州职业技术学院。</p><p>　　建校以来，学校坚持社会主义办学方向，全面贯彻党的教育方针，秉承“崇德尚能”校训，落实立德树人根本任务，以办人民满意的高职教育为愿景，以建设区域性高职名校为目标，围绕“深化改革、转型发展、服务地方”工作主线， \r\n形成了“育人为本、德育为先、能力为重、全面发展”的育人观，“做足总量、优化结构、提升素质”的人才观，“做实基础、狠抓常规、补齐短板、强化特色”的教学观和强化 \r\n“五个起来”的党建工作特色，形成了“做强高职教育、做大开放教育、做特农民教育、做活社区教育”的“四位一体”办学特色。学校先后被评为教育部高职高专人才培养工作优秀学校、全国精神文明建设先进单位、全国普通高等学校毕业生就业工作先进集体、浙江省示范性高职院校、浙江省平安校园、浙江省普通高校示范性创业学院。</p><p>　　学校(本部)占地601亩，建筑面积20万余平方米，校园建设具有典型的江南地域特色和人文气息。学校下设建筑工程学院、机电与汽车工程学院、物流与信息工程学院、商贸与经济管理学院、旅游与公共管理学院、艺术设计学院、继续教育学院等7个二级学院，全日制在校学生9000人。现有教职工559人，其中高级职称136人，“双师素质”教师322人，硕博士教师355人，学校拥有国家级教学团队1个，省151人才5人、省教学名师3人、湖州市1112人才39人，省级专业带头人22人。</p><p>　　学校建有高职专业33个，形成了与浙江省八大万亿产业和湖州市“4+3+N”现代产业体系高度匹配的“智能制造、旅游管理、物流信息、现代商贸、建筑工程、文化创意”“6+N”专业体系;现有中央财政重点支持建设专业2个(工业过程自动化技术、旅游管理)、浙江省高校“十三五”优势专业4个(建筑工程技术、工业过程自动化技术、旅游管理、国际贸易实务)、浙江省高校“十三五”特色专业5个(机电一体化技术、电子商务、物流管理、视觉传播设计与制作、商务英语)、湖州市“十三五”高校重点专业5个(旅游管理、机电一体化技术、电子商务、物流管理、室内艺术设计)、国家级精品资源共享课4门。五年来，学生参加各类技能竞赛共获奖642项，其中国家三等奖以上88项、省级一等奖124项;师生共获授权专利278项，其中发明专利49项、实用新型192项、外观设计37项，学生为第一专利权人143项。毕业生总体就业率在98%以上。</p><p>　　学校现有17个校内实训基地和222个校外实训基地，其中国家级重点实训基地3个(电工电子与自动化、建筑技术、现代物流技术)、省级示范性实训基地4个(国际贸易、汽车维修技术、文秘、商贸)、浙江省“十三五”高等职业教育示范性实训基地建设项目5个(智能制造、建筑新技术、“互联网+”产业电子商务、智慧物流、湖州国际旅游学院综合实训基地)，坐落在校内的湖州市公共实训中心已成为区域内现代职业教育中集教学、培训、技能鉴定和技术研发的公共服务平台。</p><p>　　学校坚持校企合作办学，积极推进产教融合协同育人，创新合作办学机制，探索校企合作模式，联合湖州市重点行业企业成立湖州职院产教融合发展联盟，组建1个产业学院、9个专业产教融合联盟和18个研发服务中心。学校是浙江省最早建立大学生创业园的高校之一，学校创业园被确定为湖州市大学生创业孵化基地、浙江省首批大学生创业示范基地，建有省级众创空间。</p><p>　　学校大力推进对外交流与合作，提升办学国际化水平，与英国南埃塞克斯学院合作开设机电一体化技术、建筑工程技术等中外合作办学项目;与台湾岭东科技大学、台湾侨光科技大学等境外高校建立了长期合作关系，每年开展教师互派、交换生专业研修、青年夏令营等合作项目。</p><p>　　新时代的湖州职业技术学院将深入贯彻习近平新时代中国特色社会主义思想和全国教育大会精神，不忘初心，牢记使命，全面深化改革、加快转型发展、着力内涵建设、彰显湖职特色、更好服务湖州，为建设省内有地位、国内有影响的区域性高职名校而不懈奋斗!</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-29 17:05:41', 'type_name': '学校概况'}