{'id': '7831', 'school_id': '1353', 'type': '69000', 'content': '<p>　　浙江工商职业技术学院是浙江省人民政府首批批准成立的四所全日制公办普通高等职业院校之一，前身为创建于1914年的“宁波公立甲种商业学校”。 \r\n学校现为全国高职高专人才培养工作水平评估优秀学校、浙江省示范性高等职业院校，浙江省优质高等职业院校建设单位。</p><p>　　学校主校区位于中国商业名城、现代化国际港口城市——宁波，交通便利，区位优势明显，距市中心15分钟车程，距火车站10分钟车程，距飞机场15分钟车程，总占地面积964亩，其中本部占地401亩，宁海校区150亩，慈溪校区413亩，教学仪器设备总值1.71亿元，图书馆藏书191万余册(其中纸质91万册)。全日制在校生9800余人，成教学生5000余人。现有教职员工643人，专任教师398人，“双师型”教师占比80.1%，其中副高及以上职称教师171人，硕士及以上学位教师313人。</p><p>　　学校现设有经管学院、智能电子学院、汽车服务学院、现代模具学院、国际交流学院、旅游与健康学院、电子商务学院、建筑工程学院、数字传媒学院、明智学院、创业学院等11个二级学院与继续教育学院，以及高职教育与区域研究中心、智能家电中心、模具工程中心和大数据研究所等4个独立科研机构，共有28个专业，拥有4个国家级重点专业、12个省级重点专业、4个省优势专业，7个市级重点专业;8门国家级精品(资源共享)课程、19门省级精品课程;3个中央财政支持的实训基地、3个省级示范性实训基地;现有国家家电模具工程技术研究中心宁波分中心、一家省级应用技术协同创新中心和一家宁波市重点实验室等三个省市级科研平台，一个宁波市产业特色学院，一个宁波市试点特色学院，宁海产学研基地荣获“中国模具产学研合作创新示范基地”;2名省新世纪“151”人才，1名省之江青年社科学者，3个省级高校教学团队、14名省级专业带头人、2名省教学名师、4名省教坛新秀，1名宁波市有突出贡献专家、10名宁波市领军和拔尖人才。获国家级教学成果二等奖1项，省科技进步三等奖1项，省级教学成果一等奖4项、二等奖3项，市级教学成果一等奖6项。同时，学校是浙江省首批国家级职业技能鉴定所之一，为浙江省首批国家级电子信息产业人才培训基地。2008年荣获宁波市教育服务经济贡献奖二等奖，2011年、2013年、2014年、2015年四次荣获“中国产学研合作促进奖”，2016年获“中国产学研合作创新奖”和“中国校企合作好案例”。《中国普通高等院校2015年声誉指数研究报告》数据显示，学校在2015年度普通高等专科院校声誉指数排名中，位居全省第一。</p><p>　　百年来，学校秉承“厚德、进业、明智、笃行”的校训，坚持“质量立校、服务兴校、管理促校、特色强校”的办学思想和“教师为基、学生为本”的办学理念，传承和发扬百年商贸教育和宁波商帮的优良传统，逐步形成了“传承宁波商帮精神，培育现代商帮人才”的办学特色。学校坚持以适应区域经济社会发展为导向，适时调整和优化专业结构，成为了一所“工、商”并重，对接地方经济和产业发展需求的现代化高等职业技术学院，被誉为“宁波商帮文化的摇篮”。</p><p>　　在办学过程中，学校利用良好的国际国内环境，加强与国内外企业、学校和政府的合作交流，探索实践“总部—基地”办学的县校合作模式、“点、线、面”结合的校企合作模式和“四个结合”的人才培养模式，教育教学改革和内涵建设成效显著，人才培养质量稳步提升。</p><p>　　学校以产学研合作教育为突破口，不断推进多层次、多渠道合作办学。以订单培养、进厂建室、引厂入校等方式，与龙头和骨干企业开展“点对点”合作，如与美国GE公司合作，在校内建成了省内第一个自动化系统集成工程师培训中心和技能认证中心;以引协会(学会)入校、校会深度合作等方式，与行业协会(学会)开展“点对线”合作，已有宁波市工业设计学会等6家协会、学会落户学校，并与宁波市模具行业协会等多家协会建立了深度合作关系;与宁海、慈溪、鄞州等地开展“县(市区)校合作”，先后建成宁海和慈溪两个产学研基地，形成了“一体两翼”的办学格局。其中依托宁海产学研基地形成的“总部—基地”办学的县校合作模式，创造性地将产学研合作的内涵扩展到了人才培养、技术升级、服务社会、文化引领，走出了一条政、产、学、研相结合的协同发展道路，实现了校、企、政、区多方共赢，被《中国青年报》、《光明日报》等媒体评价为“中国高职教育的‘宁海模式’”和“成为专家学者解读高职院校县校合作模式的范本”。学校与慈溪市人民政府合作共建，成立了适应余慈地区经济发展和社会需求的产业学院——慈溪学院。作为学校政校企合作的进一步探索，学院将结合慈溪产业特色与优势及相应人才需求，设置相对接的专业群，推动慈溪职业教育发展，通过与余慈经济带的特色和优势产业的深度对接，推动余慈产业结构升级。</p><p>　　学校是浙江省首批获教育部核准开展中外合作办学学历教育项目的高职院校。2002年与澳大利亚霍姆斯格兰学院举办中澳合作办学项目，成立了霍姆斯格兰学院分院和国际化职教师资培训中心，引进TAFE教育模式。学校获得澳方颁发的“最佳海外教学成果奖”和“优秀管理奖”;中澳合作国际商务专业被评为省首批示范性中外合作办学项目。中澳合作国际商务专业、中澳合作会计专业相继通过了中国教育国际交流协会中外合作办学质量委员会的认证。学校还与28个国家和地区得教育机构签署合作协议，开展国(境)外交流与合作。</p><p>　　今后，学校将更加主动服务浙江及宁波的区域经济发展和产业结构调整，进一步凸现“传承宁波商帮精神，培育现代商帮人才”的办学特色，持续推进基于“总部—基地”办学模式下的“县校合作”的广度与深度，不断深化内涵发展，提升办学水平，努力创建办学特色鲜明、与行业高度融合的优质高职院校，跻身国内领先的高职名校行列!</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-30 16:25:09', 'type_name': '学校概况'}