{'id': '7855', 'school_id': '1357', 'type': '69000', 'content': '<p>　　浙江金融职业学院始建于1975年，前身为直属于中国人民银行总行的国家级重点中专——浙江银行学校，2000年划转浙江省管理，同年6月升格筹建高职学院，2002年1月正式建院，主要为经济金融行业培养高素质专门人才。2006年，学校被教育部、财政部确定为全国首批“国家示范性高等职业院校建设单位”并于2009年以优异成绩圆满通过教育部、财政部验收。2017年被确定为浙江省重点建设高职院校。</p><p>　　学校位于美丽的钱塘江畔、杭州下沙大学城，占地面积612亩(含德清学院)，建筑面积33.4万平方米，现有在校学生10131名，教职员工500余人，正高职称53人，其中黄炎培职业教育优秀校长1名，黄炎培职业教育优秀教师1名，国家“万人计划”领军人才(教学名师)1人，浙江省首批“万人计划”领军人才(教学名师)1人，全国高校思想政治理论课年度影响力十大标兵人物1人，全国优秀教师1人，全国优秀教学团队1个;拥有浙江省杰出教师1人，浙江省中青年学科带头人2人，省“151人才”20人，省高职高专专业带头人18人、专业带头人培养对象12人，省级教学名师3人，省级教坛新秀3人;学校教师近年来主持国家社科基金项目3项，省部级科研项目百余项，在高等教育类18种核心期刊发表论文数连续11年保持全国高职院校第一，多篇研究成果被省委省政府主要领导批示肯定。</p><p>　　学校先后获得“全国职业教育先进集体”“全国金融职业教育先进集体”“全国毕业生就业典型经验高校”“浙江省劳动模范集体”“黄炎培职业教育优秀学校”“浙江省职业教育先进单位”等荣誉称号，被中共浙江省委、浙江省人民政府命名为省级文明单位;学校是中国高等职业技术教育研究会会长单位、全国财经类高职院校联席会主席单位、全国金融职业教育教学指导委员会副主任委员单位、全国高职素质教育工作委员会主任委员单位、浙江省高职教育研究会理事长单位、浙江省高职院校党建研究会会长单位、浙江省商务发展研究会会长单位。</p><p>　　学校下设金融管理学院、投资保险学院、会计学院、工商管理学院、国际商学院、信息技术学院(互联网金融学院)、人文艺术学院、体育军事部、马克思主义学院、创新创业学院、国际交流学院、银领学院、明理学院、淑女学院、继续教育与培训学院等14个教学机构;设有浙江农村合作金融学院、浙商银行培训学院、金融投资学院等特色培养机构以及高等职业教育发展研究中心、浙江地方金融发展研究中心、浙江互联网金融研究中心、浙江省跨境电商应用技术协同创新中心等科研机构;开设金融管理、保险、会计、国际贸易实务、计算机信息管理等22个专业，与中国计量大学联合培养互联网金融工程专业四年制本科人才;其中金融管理、会计、国际贸易实务、保险、投资与理财、市场营销、商务英语为浙江省优势专业;计算机信息管理、国际金融、国际商务、农村金融、财务管理、文秘为浙江省特色专业;主持金融专业国家教学资源库、国际贸易专业国家教学资源库、金融专业教学资源库升级改进支持项目，金融管理、财务管理、国际贸易实务、文秘、互联网金融等5个专业作为组长单位牵头修订国家专业教学标准，国际金融、保险、投资与理财3个专业作为副组长单位协助修订国家专业教学标准，市场营销、会计专业作为成员单位参与国家专业标准修订工作。学校拥有省级以上精品课程33门，其中国家级精品课程8门，国家级精品资源共享课8门，《外贸单证操作》是全国认定的22门专科高等职业教育国家精品在线开放课程之一，学校建有8个校内国家级实验实训基地，60余个省级校内实验实训基地，200多个校外实习基地和100余个校外紧密型产学合作基地。学校捷克研究中心是教育部区域和国别研究中心、是浙江省“一带一路”智库合作联盟单位，与美国、澳大利亚院校联合举办国际金融、国际商务和会展策划与管理中外合作办学项目，项目在籍学生500余人。留学生规模不断扩大，共吸引来自韩国、尼泊尔、印度尼西亚、哈萨克斯坦、喀麦隆等数十个国家的留学生来校学习。学校独资的杭州资信评估公司和控股的浙江众诚资信评估有限公司，以及浙江金苑培训中心是学院服务社会的主要窗口。</p><p>　　办学40余年来，浙江金融职业学院励精图志、开拓进取，累计为浙江省乃至全国的金融机构输送了近6万名优秀的经济金融人才，约占全省金融从业人员的1/4，前期毕业生大多已走上领导岗位或成为业务骨干，有近百名校友成为省级分行及以上领导，其中支行副行长以上干部5000余人，学校被誉为浙江省金融界的“黄埔军校”、“行长摇篮”。学校坚持“职业素质与职业技能培养并举”的方针，以学生“千日成长工程”为抓手，深入实施以“品德优化、专业深化、能力强化、形象美化”为主要内容的学生职业素质提升工程，按照“一年熟练岗位、三年成为骨干、五年成为主管、七年实现发展、九年成就事业、一生平安幸福”的要求积极推进职业生涯规划和创业就业教育，人才培养工作取得显著成效。毕业生初次就业率连年保持在98%以上。</p><p>　　学校紧紧抓住国家加快发展现代职业教育和浙江省打造万亿级金融产业的有利时机，积极创新办学理念与发展思路，实现人才培养质量和整体办学实力跨越式发展。作为具有责任感和使命感的国家示范性高职院校和浙江省重点建设高职院校，浙江金融职业学院全体师生员工正以崭新的精神面貌、严谨的工作作风，积极实践理念引领、服务引领、品质引领、文化引领和创新引领，瞄准全国一流重点名优高职院校的目标，为全面推进学校各项事业改革创新，建设更高品质幸福金院而努力奋斗!</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-30 16:02:06', 'type_name': '学校概况'}