{'id': '7860', 'school_id': '1359', 'type': '69000', 'content': '<p>　　苏州工业职业技术学院是2003年由江苏省人民政府批准成立的公办普通高校，是江苏省示范性高职院校，2017年立项省高水平高职院校建设单位。其前身可追溯到成立于1946年9月的“江苏省立苏州高级工业职业学校”，是苏州最早建立的工科类职业技术学校。</p><p>　　学院现设有精密制造工程系、机电工程系、电子与通信工程系、软件与服务外包学院、经贸管理系、建筑工程与艺术设计系、国际教育学院、汽车工程系、思想政治教学部、体育部等10个教学单位。学院现有专业35个，全日制在校生近8000名。近五年来，学院增设了工业机器人、智能控制技术、智能产品开发、云计算技术、大数据技术与应用等新专业7个，智能制造类专业占比高，专业领域高度集中，发展优势突显：机电一体化技术专业被评为教育部示范建设专业，数控技术专业被评为江苏省高校品牌专业，机电一体化、工业机器人、数控设备应与维护、应用电子技术、软件技术等5个专业进入江苏省高水平骨干专业建设行列，云计算技术与应用、大数据技术与应用技术专业成为苏州市高校优秀新专业。</p><p>　　学院教师现有博士77名，专任教师博士占比22%，教师博士数及占比列全省高职院校前列，其中61名博士在智能制造类专业任教，人才高度集聚，群体效应突显：2016年工业机器人与材料表面处理科技团队获评省“青蓝工程”科技创新团队，2017年智能成套装备科技团队获评省高校科技创新团队、数控技术教学团队获评省“青蓝工程”优秀教学团队、智能制造产业技术技能人才开发研究团队获评省高校哲社创新团队。山高人为峰，领军者涌现：2015—2017年，学院教师先后有18人次入选省“六大人才高峰”、省“333高层次人才”、省“青蓝工程”学术带头人、省教学名师、省五一劳动奖章等高层次人才名单。</p><p>　　学院与智能制造企业联合研发，协同创新成效显著：2016年获江苏省经信委“江苏省智能机器人及成套装备创新中心”，2016年获江苏省发改委“江苏省工业机器人工程实验室”，2016年获省科技厅第三批“江苏省工业机器人众创空间”。2015—2017年，学院获国家自然科学基金、省自然科学基金、省社会科学基金、省高校自然科学重大项目共13项，立项数量为全省高职前列。新增授权知识产权186项，其中发明专利26项，发明专利授权量领先于省内高职院校;转让专利10项，给企业带来经济效益超千万元。</p><p>　　学院立体化推进教学改革，重塑理念、重构体系，重整课程、重组团队、重叠活动、重诊过程，创新产教合作方式，先后立项省教育科学规划重点课题、省教改重大课题26项，校企共建企业学院18个，共建“校中厂”6个，省产教融合实训平台2个、合作开发教材118部，学院荣获全国机械行业校企合作育人优秀职业院校。学院校企合作育人成效显著，教学改革成果丰硕：2016年荣获苏州市教学成果特等奖1项，2017年荣获江苏省教学成果特等奖1项、一等奖2项，获奖的等级、数量位居全省高职院校前列;教师信息化教学竞赛成绩优秀，位居全省第一方阵，学院连续三年获得省信息化大赛优秀组织奖。</p><p>　　学院拥有国家级技能大师工作室、省众创空间、省劳模工作室和技能训练中心等17个。2014—2016年，连续三年获得江苏省高校优秀毕业论文(设计)一等奖6项，一等奖数量位居全省高职院校前3名;2017年获全国职业院校技能大赛一等奖3项，一等奖数量位居全省高职院校前4名;2015—2017年，共获得全国职业院校技能竞赛等各类竞赛奖项448项，其中获得国家级技能竞赛一等奖20项、二等奖23项、三等奖31项。学院荣获江苏省职业院校技能大赛“突出贡献奖”和技能大赛“先进学校”荣誉。</p><p>　　学院积极借鉴德国、新加坡、加拿大、澳大利亚和中国台湾等国家地区的职教先进经验，派遣教师189人次境外学习;先后派遣学生86人赴境外开展1个学期的游学;联合美国、澳大利亚、英国等国高校举办中外合作办学项目，培养学生430多人;联合跨国企业引入国际先进技术，购置进口教学设备近400万美元，其中2014年入选教育部“DMG \r\nMS数控专业领域第二期校企合作项目”、2016年入选“教育部ABB、新时达工业机器人领域职业教育项目”，开展德国AHK AEVO、西门子 NX \r\nCAD/CAM、PC-DIMS等国际职业资格认证。2014-2016年，先后派遣21名教师赴苏州亨通集团等企业的境外员工培训中心承担国际员工的培训任务，培训企业国际员工1200多人次;承担省内大学留学生实习实践任务，先后接待留学生180多人次。</p><p>　　学院全体师生员工以党的十九大精神和习总书记系列讲话精神为指导，秉承“我在乎你”的学院精神，以“向阳而生、精工笃行”为校训，坚持人才培养“地方性”“应用性”和“职业性”的办学理念，围绕学院“十三五”事业发展规划和第二次党代会明确的奋斗目标，以“省高水平高职院校建设”为龙头，努力形成更加注重学生成长、更加注重教师发展、更加注重内涵建设、更加注重精细化管理、更加注重办学效益的办学氛围，不断推动学院高质量、内涵式发展!</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-03 09:40:01', 'type_name': '学校概况'}