{'id': '8040', 'school_id': '1394', 'type': '69000', 'content': '<p>　　内蒙古机电职业技术学院成立于2003年，是经自治区人民政府批准、国家教育部备案的培养理工科高素质高级技能型专门人才的公办全日制普通高等学校，前身为1952年创立的内蒙古工业学校，是自治区成立后建立的第一所工科学校。2006年原水利学校整体并入。学院属全额拨款事业单位，直属自治区教育厅。学院是国家百所骨干高职院校，占地面积830亩，建筑面积29.7万平方米。</p>\n<p>　　60多年来，学院坚持“立足内蒙古，辐射全国，主动服务自治区产业结构调整升级的人才需求，培养发展型、复合型和创新型的高素质技术技能型专门人才，建成自治区领先、全国知名的高等职业院校”的办学定位。坚持“五个结合”，积淀形成了特色鲜明的“校厂一体、产学结合”的人才培养模式，巩固和发挥在自治区能源、冶金、机械制造、水利行业高素质技术技能人才培养的主渠道地位和优势，秉承“校企携手，锻造塞外能工巧匠”的办学理念，瞄准行业企业人才需求变化，主动适应自治区产业调整升级需要，更好地服务自治区绿色低碳循环产业发展，促进内蒙古地区高等职业教育的改革与发展，为生产、建设、管理、服务一线输送毕业生82000多人，在内蒙古自治区工业、水利系统享有盛誉。</p>\n<p>　　学院自升格以来，全院师生发扬“艰苦奋斗、勇于攀登、抢抓机遇、永不言弃”的学院精神，攻坚克难、开拓创新，实现了五次跨越式发展：2008年，学院在教育部人才培养水平评估中获得优秀等次;2009年学院完成新校区建设并整体搬迁入住;2010年，学院被教育部、财政部批准成为100所“国家示范性高等职业院校建设计划”骨干高职院校立项建设单位之一;2014年，学院以“优秀”等级通过国家骨干高职院校建设项目验收;2017年，学院获批内蒙古自治区优质高职院校，并被推荐为国家优质高职院校建设单位。学院办学成绩显著，2008年，被国家人力资源和社会保障部确定为第一批国家高技能人才培养示范基地;2012年，被教育部确定为全国重点建设职业教育师资培养培训基地;2013年冶金与材料工程系被评为全国职业教育先进单位。学院领导班子多年被自治区党委政府评为工作实绩突出单位。</p>\n<p>　　拥有一支专兼结合高素质的教师队伍，现有专任教师381人，正高级职称26人，副高级职称137人，博士、硕士210人，“双师素质”教师达304人，聘请校外兼职(课)教师312人。学院实施教师队伍“名优工程”培养计划，深入推进质量工程建设，建成自治区级优秀教学团队13个，培养自治区教学名师11人，自治区教坛新秀10人，自治区技师、高级技师突出贡献奖2人，培养院级教学名师和教坛新秀34人。</p>\n<p>　　现有在校生9447人，学生来源于全国8个省、市、自治区。设有机电工程系、电气工程系、冶金与材料工程系、水利与土木建筑工程系、信息与管理工程系、公共管理系等10个教学系部。学院根据自治区产业结构调整升级和发展绿色循环经济对人才的新需求，加强专业和专业群建设，依托传统优势专业，增设新专业，形成能源、冶金、制造类、水利工程和管理类等5个专业群，开设机电一体化技术、数控技术、电气自动化技术、冶金技术、电厂热能动力装置、建筑工程技术、水利水电建筑工程等39个专业，初步建立起以机械制造、机电、自动控制、冶金材料、水利工程为主，以信息、管理为辅的专业结构体系。2015年，启动机械制造与自动化、焊接技术及自动化、汽车电子技术3个专业实施现代学徒制试点改革。</p>\n<p>　　自2014年以来，学院开始应用型本科人才(联合)培养试点工作，先后在机电一体化技术、冶金技术、工业过程自动化技术专业招收应用型本科生，翻开了我院人才培养历史新的一页。</p>\n<p>　　学院是教育部、国防科工委、中国机械工业联合会开展数控技术应用专业领域技能型紧缺人才培养培训基地。机械设计与制造专业被教育部批准为全国职业教育首批示范性专业;机电一体化技术、电气自动化技术、数控技术、焊接技术及自动化、冶金技术、机械制造技术、电厂热能动力装置、水利与土木建筑工程、材料工程技术、电力系统自动化技术等15个专业被评为自治区品牌专业，电力系统自动化技术、机电一体化技术、电厂热能动力装置、焊接技术及自动化等4个专业被评为自治区重点建设专业，“机电一体化技术”(能源方向)、电力系统自动化技术、电厂热能动力装置、冶金技术等4个专业为教育部、财政部重点支持建设专业，焊接技术及自动化专业为教育部“高等职业学校提升专业服务产业发展能力项目”重点专业，工程测量与监理、水利水电建筑工程专业被水利部评为全国水利职业院校示范专业。</p>\n<p>　　学院不断深化教育教学改革，注重学生的综合素质教育，尤其重视学生的职业技能训练，实现了由知识本位向能力本位的转移。学院引入能源、冶金行业企业技术标准，与企业合作开发57门工学结合的优质专业课程。机械设计基础、金属切削原理与刀具、电工基础、单片机原理及应用、C语言程序设计、现代电子技术、高炉炼铁生产、机械制造技术、自动控制原理与系统、流体力学与传热、建筑结构、机械设计基础、公差与测量等24门课程被评为自治区级精品课程。</p>\n<p>　　学院建有4个中央财政支持的职业教育实训基地，3个具有教学和生产双重功能的“校中厂”实习实训基地，9个校内生产性实训基地，171个模拟、仿真实训室，282个校外实训基地。教学仪器设备8168台(套)，教学仪器设备总值2.17亿元。学院与美国通用公司合作共建“GE自动化系统”实训基地。建有自治区工科院校中规模最大、工种齐全的“校中厂”，拥有车、铣、刨、磨、镗、钳、焊等机床和设备320多台(套)，学生参与毛坯生产、粗加工、精加工到装配产品的生产全过程，促进了实践能力的提高，是培养学生动手能力、提高学生工程实践水平的重要基地。学院以校内生产性实训基地为平台，将“企业”引入校园，把“产品”引入课堂。校内实习工厂自行设计、批量生产Z512台钻、精密铸造球阀等产品。学生参与产品的设计、生产，产品和零配件的生产过程即学生的实习过程，以具体生产项目为教学目标和教学任务，运用“项目导向”、“任务驱动”等教学模式，实现了教学与生产相结合。</p>\n<p>　　学院设有国家级职业技能鉴定所，被国家劳动和社会保障部确定为全国首批百所职业院校推进实施职业资格证书制度国家级试点工作的高职院校之一，是全国最早实行毕业生双证书制的高职院校之一。承担维修电工、机修钳工、数控车工、数控铣工、电焊工、发电厂电动机等21个工种的培训鉴定任务。富有特色的教学环境和教学模式，促进了学生实践技能的不断提高和人才培养水平的不断提升，师生在各级各类技能大赛中获奖层次和数量逐年上升。在2017年国家及自治区各类技能竞赛中，我院师生获国家级特等奖1项，一等奖8项，二等奖12项，三等奖17项;获自治区级一等奖7项，二等奖5项，三等奖15项。</p>\n<p>　　学院积极探索，敢于创新，成立了由自治区经济信息化委员会领导担任理事长、12家大型能源、冶金企业和“政校企育人基地”负责人任副理事长、152家企业参加的校企合作发展理事会，建立了能源、电力、冶金、机械和水利5个二级专业分会。先后与阿拉善左旗政府和腾格里经济技术开发区企业合作，建立了政校企育人基地;与大唐国际再生资源公司合作，组建了“高铝资源学院”，该项“校企共建二级学院推动教育教学改革的探索与实践”获得2013年高等教育自治区级教学成果一等奖。在校企合作发展理事会的基础上，筹备成立了由184家企业、科研院所和中高职院校组成的内蒙古机电职业教育集团，校企合作体制机制创新取得新的突破，为构建现代职业教育体系奠定了基础。我院与内蒙古利丰集团合作成立了汽车维修检测中心，与呼和浩特市旅游局和内蒙古旅游行业协会合作成立了智慧旅游孵化基地，促使校企合作向更深更广发展。</p>\n<p>　　学院深化和实施多样化的人才培养模式改革。与校企合作办学理事会成员单位采用“2.5+0.5”、“订单式”人才培养模式，开设鸿峻铝业、鄂尔多斯电力、大唐托电等冠名班;组建了由行业、企业专家参与的专业建设指导委员会;与151家大中型企业建立了稳定的校外实训和毕业生就业基地;汽车电子技术专业与内蒙古利丰集团深度合作构建的“工学结合、校企双向介入”的人才培养模式，获2009年内蒙古自治区级教学成果一等奖;机电一体化技术专业深化了“理实一体，双境育人”的人才培养模式;电力系统自动化技术专业实施的“4321”式人才培养模式，获2013年内蒙古自治区级教学成果一等奖;电厂热能动力装置专业实施了“学训结合，四段递进”的人才培养模式;冶金技术专业以订单培养为基础，实践了“校企共育，分向培养”的人才培养模式;机械制造与自动化专业深化了“四个一体”的人才培养模式;水利水电建筑工程专业实施了“学做合一、能力递进”的人才培养模式。</p>\n<p>　　毕业生深受用人单位欢迎，近年来毕业生就业率保持在96%以上，专业对口率89%以上，在大中型企业就业率78%以上。学院被教育部评为“全国职业技术学校职业指导工作先进单位”，连续多年被内蒙古自治区教育厅评为普通高等学校毕业生就业工作先进集体。据麦可思连续四年调查数据显示，我院2014届至2017届毕业生的工资平均月收入、就业现状满意度均高于全国同类院校，实现了毕业生就业数量与质量的双提高。</p>\n<p>　　学院依托自身的办学特色和良好的教育资源，充分发挥学院国家职业教育重点建设师资培养培训基地和高技能人才培养示范基地的作用，服务自治区能源、冶金、制造、水利、管理行业，实施技术服务、技术研发、高技能新技术培训与技能鉴定等，社会服务能力不断提升。</p>\n<p>　　学院积极响应国家“走出去”、“一带一路”等发展战略，与中航国际股份有限公司合作，进一步拓展国际交流合作，先后为肯尼亚、加纳、赞比亚、乌干达、刚果、马拉维、卢旺达等非洲国家在职业教育方面提供技术支持与服务，选派教师到非洲国家实地考察，并制定、编写实验实训室建设与师资培训方案，指导实验实训室建设，设计、建设项目涉及机械、电子电工、汽车、焊接、土木、计算机6大类别、100多个实验室。肯尼亚高教部大学教师和非洲大学校长来我院进行了培训，连续多年派出教师到肯尼亚大学授课，培训专业教师，对促进非洲职业教育的发展做出了贡献，提升了学院国际影响力。</p>\n<p>　　学院深入推进和谐校园文化建设。组建69个彰显个性、展现才华的社团组织，成功打造了富有特色的校园文化技能艺术节、创新大赛、宿舍文化节、迎新晚会、师生趣味运动周等精品项目。2011年我院校园文化技能艺术节荣获“全国高校校园文化建设优秀成果奖”;2012年荣获全区第三届大学生辩论赛专科组第一名，2014年荣获专科组第二名;在第四届全区大学生艺术展演中荣获二等奖学院创业计划类作品荣获首届“挑战杯——彩虹人生”全国职业学校创新创效创业大赛高职组二等奖、三等奖，全区创青春大赛公益创业赛金奖。第八届“挑战杯”全区大学生课外学术科技作品竞赛金奖。我院学生辛建在共青团中央、全国学联2014年度寻访活动中，荣获“大学生自强之星”荣誉称号。2015年,“国产化智能温室大棚控制系统设计”荣获第九届大学生“挑战杯”创新大赛特等奖;2016“创新创业”全国管理决策模拟大赛全国总决赛二等奖;2016年“挑战杯——彩虹人生”全国职业学校创新创效创业大赛中，我院作品《氧化铁对粉煤灰提取氧化铝烧结工艺温度的影响》荣获特等奖,另获二等奖、三等奖各1项，自治区级特等奖1项、一等奖5项、二等奖4项、三等奖9项;2016年“创青春”大学生创业大赛荣获国家级铜奖1项，自治区级金奖3项、银奖3项、铜奖17项。在2017年第十届“挑战杯”全区大学生课外学术科技作品竞赛中，荣获自治区特等奖1项，一等奖4项，二等奖3项，三等奖7项。“内蒙古机电职业技术学院团委”微信公众号被评为全区高校最具影响力公众号。</p>\n<p>　　目前，我院已进入“十三五”事业发展规划实施的快车道，全院上下将继续发扬“艰苦奋斗，勇于攀登，抢抓机遇，永不言弃”的学院精神，以立德树人为根本任务，不断加强和改进党的建设，主动适应经济新常态，创新办学体制机制，推进职业教育现代化，为建设自治区领先、国内知名的高水平、现代化、有特色、富有骨干带动作用的高职院校而不懈努力!</p>\n', 'status': '1', 'update_time': '2018-09-18 16:54:43', 'type_name': '学校概况'}