{'id': '7978', 'school_id': '1400', 'type': '69000', 'content': '<p>　　美丽的青岛，有个诗意的别称——琴岛。在青岛，有一所以琴岛命名的大学——青岛理工大学琴岛学院。青岛理工大学琴岛学院是由青岛理工大学与青岛盛世华侨教育管理有限公司按新机制、新模式合作举办的全省首批、青岛首家独立学院。2004年1月被教育部确认并于当年正式纳入山东省普通本专科招生计划。学院坚持以培养高素质应用型人才为引领，加大基础投入，优化学科结构，强化综合培养，突出专业特色，培育校园文化，提升办学质量，努力建设一所学生成才、家长信赖、政府放心、人民满意的高水平大学。截止2018年6月，累计入学58000余人，毕业生达45000人，其中3600余名专科生考取专升本，1900余名本科生考取硕士研究生，30多人考取了博士研究生。</p>\n<p>　　学院位于青岛市城阳区东部，著名的崂山风景区北麓，占地1060亩，校舍建筑面积40.4万平方米。学院先后投入1.69亿元购置教学科研仪器设备，建设了69个实验室。截至目前，先后在校内建成了工程实训基地Ⅰ、工程实训基地II、动漫大厦(西校区实训中心)、NABA艺术实践教学实习基地等14个校内实习实训基地。同时和284个单位签订了校外教学与就业实践协议。学院图书馆目前有馆藏纸本文献116万余册，电子图书42万余种。学院建有基于802.11n的WLAN校园无线网络和由18台CISCO刀片式服务器和EMC存储阵列组成的云计算平台，更好的满足教学、办公及娱乐休闲等各方面网络需求。学院积极采取措施，多渠道筹集资金，优先保证教学经费的投入，较好地满足了人才培养需要。</p>\n<p>　　学院教学单位拥有八系三部一中心，八个系包括土木工程系、建筑系、机电工程系、计算机工程系、艺术系、会计系、经贸系、外语系，三个部是指基础部、公共英语教学部、体育部，一个中心是国际交流中心。开设土木工程、工程管理、交通工程、机械设计制造及其自动化、电气工程及其自动化、计算机科学与技术、电子信息科学与技术、国际经济与贸易、市场营销、建筑学、艺术设计、英语、会计学等34个本科专业和电气自动化技术、计算机应用技术、市场营销、建筑设计技术、环境设计、商务英语等21个专科专业，涵盖工、管、文、经、艺五大学科门类，形成了以工科为主，多学科协调发展，科学教育与人文教育相结合的专业结构体系。目前，学院有全日制在校生16000余人，其中本科10100余人，专科6000余人。学院全面实施“人才强校”战略，学院现拥有专任教师860余人，90%的主讲教师具有硕士及以上学历或中级及以上职称。</p>\n<p>　　两年来，学院科研团队共获山东省高等学校优秀科研成果奖8项;承担山东省自然科学基金项目、山东省社会科学规划项目、山东省高等学校科研项目等60余项;申请专利470余项。学院教师作为第一作者共发表学术论文600余篇，主编著作教材60余部。2017年，参加第八届高等教育省级教学成果奖评审，获二等奖三项。</p>\n<p>　　学院自2016年以来，学院组织学生参加全国大学生英语竞赛、数学建模大赛、电子设计大赛、“飞思卡尔”杯智能汽车竞赛、世界机器人大赛、三维数字化创新设计大赛等省级及以上各类学科竞赛十余项，获国家级奖项298项，其中特等奖2项，一等奖34项，二等奖102项，三等奖160项;省部级奖项167项，其中特等奖7项，一等奖42项，二等奖42项，三等奖49项，优秀奖27项。学院重视学生的身心素质发展，坚持“以人为本、育人成才、为学生服务”的学生工作方针，配备高素质专职辅导员队伍，建有完善的大学生心理健康服务体系。2017年，学院荣获第五届青岛高校思想政治工作创新奖。学院积极开展校园文化建设，积极举办大学生科技文化节、金秋读书节等文化体育活动，拥有102个学生社团，满足学生不同爱好和特长，促进学生全面发展。学院本着“终身体育、人人体育”的理念，实行体育俱乐部教学模式，目前学院设有足球、篮球、橄榄球、游泳、攀岩、瑜伽、自行车等18个体育俱乐部，满足学生的不同兴趣爱好和选择。学院体育俱乐部教学模式已走在全国各高校前列，多家报刊、杂志、媒体等也对我院的体育俱乐部教学模式改革进行了报道。</p>\n<p>　　学院拥有注册志愿者4000余人，先后参与了“2013年国际帆联世界杯”、“2014年世界园艺博览会”、“2015年世界休闲体育大会”、“2016年世界柔道大奖赛”、“2017年全国游泳冠军赛”、“2017年ATP中国国际网球挑战赛”、“2018上海合作组织青岛峰会”等国际性赛会的志愿服务，“琴岛志愿者”的亮丽名片也赢得了社会各界一致赞誉。在参与志愿服务中，学生得到了锻炼，开拓了眼界，提升了综合素质。</p>\n<p>　　学院努力为学生创造国际化、多元化的学习环境，积极为学生提供留学深造平台。已经有10年历史的中澳合作办学就是一个亮点。学院中澳合作办学项目采用“2+2”模式，学分互认，国内学习两年，国外学习两年后，可以获得我校专科学历和新英格兰大学本科学历。目前，学院赴澳学生中涌现出多名考取博士、硕士的优秀典范。每年有来自韩国、俄罗斯、法国、意大利等10余个国家的300余人次留学生在我校接受学历教育和非学历教育，留学生人数在全省同类院校中遥遥领先。目前我院与意大利、法国、韩国、日本、俄罗斯等国家的35所大学签署了校际合作协议，与美国、澳大利亚、法国等国家的百余所院校建立了交流关系，与众多海外高校建立了互换生合作关系，形成了浓厚的国际化教育氛围。</p>\n<p>　　学院贯彻党的办学方针，坚持社会主义办学方向，落实国家和山东省中长期教育改革和发展规划纲要，坚持“以质量求生存，以创新求发展，以诚信铸品牌”的办学思想，坚持走特色办学之路，以培养符合经济和社会发展需求、具有创新精神与实践能力的高素质应用技术型人才为目标，服务地方经济建设发展。学院毕业生以基础知识扎实、实践能力强、综合素质高而受到了用人单位的广泛欢迎，每年有千余家企业来学院招聘，各专业毕业生就业良好，就业率、就业质量和考研率、专升本率在省内同类院校中名列前茅。学院先后荣获全国先进独立学院、山东省先进社会组织、山东省大学生创业教育示范院校、青岛市花园式单位等荣誉称号。</p>\n<p>　　2018年7月</p>\n', 'status': '1', 'update_time': '2018-11-21 14:33:40', 'type_name': '学校概况'}