{'id': '8130', 'school_id': '1409', 'type': '69000', 'content': '<p>　　在美丽的北国春城长春，镶嵌着一颗璀璨的明珠，这就是培养建筑师、设计师、工程师的摇篮——长春建筑学院。</p>\n<p>　　长春建筑学院是一所以工为主，工、管、文、农、艺、医多学科相互支撑、协调发展的省属民办普通高等学校。始建于2000年6月;2004年2月，经教育部确认为实施普通高等本科教育的独立学院;2011年4月，经教育部正式批准转设为独立设置的民办普通本科高校;2017年12月，被确定为吉林省硕士学位授予立项建设单位。</p>\n<p>　　学校有奢岭、高新2个校区。奢岭校区坐落在5A级净月潭国家森林公园南端，风光旖旎，生态环境宜人;高新校区坐落在高新技术开发区火炬路1519号。校园占地面积83.43万m²，建筑面积39.20万m²，共有专任教师696人，全日制在校本科生13317人，学校图书馆藏书115万册，教学科研仪器设备总值8387万元。</p>\n<p>　　学校设有建筑与规划学院、土木工程学院、城建学院、电气信息学院、交通学院、管理学院、文化创意产业学院、公共艺术学院、健康产业学院、人工智能学院、创新创业学院、国际交流学院、思政教研部、基础教学部、体育教研部15个教学单位。开设了41个行业特色鲜明的本科专业，涵盖了工、管、文、农、艺、医6大学科门类，形成了土建工程类、电气信息类、管理类、艺术设计类、健康类五大主干学科专业集群。其中土木工程专业为吉林省高等学校“十二五”品牌专业及特色专业;工程造价、环境设计专业为吉林省高等学校“十二五”特色专业。</p>\n<p>　　学校专任教师中具有高级专业技术职务的教师141人，具有硕士研究生以上学历的306人。拥有长白山技能名师2人、吉林省教学名师2人、吉林省优秀教师1人、吉林省教育科学专家库专家20余人。学术梯队结构合理，一大批年富力强的中青年教师在各自的专业领域崭露头角，为培养高素质应用型人才提供了强有力的师资保障。</p>\n<p>　　学校坚持应用型办学定位，明确应用型人才培养思路。贯彻“育人为本、德育为先、能力为重、创新培育、全面发展”的育人理念，落实立德树人根本任务，一切为了学生发展，因材施教，开发学生智力潜能，依托行业办学，以服务地方经济社会发展为宗旨，以“五位一体”教学体系为基础，以人格塑造、知识传授、能力培养、素质提升全面育人体系为支撑，以创新人才培养模式为核心，以产教融合、校企合作为途径，以“四实”平台为载体，以常态化自我评估机制为保障，培养基础实、能力强、素质高的应用型人才，形成了职场时态下的文化创意类人才培养模式、土木工程专业校企合作人才培养模式、工程造价专业应用型人才培养模式等在省内高校中具有一定影响的人才培养模式特色。</p>\n<p>　　学校是吉林省教育厅批准的卓越工程师教育培养计划实施学校，建有1个国家级大学生校外实践教育基地、1个国家级大学生创业孵化园、3个省级卓越工程师教育培养专业、2个省级创新人才培养试验区、3个省级实验教学示范中心。建成省级精品课4门、省级优秀课23门、省级在线开放课程和省级校企合作开发立项建设课程各1门、省级优秀教学团队3个、吉林省高校创新团队1个。获得吉林省教学成果一等奖2项、三等奖4项，以及其他省级各类教学大赛奖57项。</p>\n<p>　　学校是吉林省硕士学位授予权立项建设高校。学科和学术平台建设在土木建筑、电子信息、文化创意等领域形成了明显的特色和优势。现有9个省级重点科研平台、1个省级创新团队、1个省级优势特色重点学科，分别为吉林省发改委重点工程实验室——吉林省污水处理工程实验室;吉林省高校重点实验室——建筑环境感知与控制实验室：吉林省高校重点实验室——能源应用与环境控制实验室;吉林省人文社科重点研究基地——文化创意产业研究中心;吉林省社会科学重点领域研究基地——吉林省文化产业品牌研究基地;吉林省首批特色新型高校智库——民营文化产业发展研究中心;吉林省高校重点工程研究中心——建筑节能工程研究中心;吉林省高校重点工程研究中心——VR创新应用工程研究中心;吉林省高等教育研究基地——民办高等教育可持续发展战略研究基地;吉林省高校创新团队——“本土文化艺术数字化的保护、传承与传播”团队;吉林省“十二五”优势特色重点学科——土木工程。</p>\n<p>　　学校坚持校企合作、产教融合，推进“产、学、研”一体化进程，在工程、艺术两个类别的控制工程、建筑与土木工程、艺术设计三领域形成了一定研究与创新优势。其中，控制工程领域，依托省发改委“建筑环境感知与控制重点工程实验室”，承担重大横向课题;在污水处理系统先进控制技术、高抗扰信号处理技术--认知雷达研究等方向处于学术领先地位;建筑与土木工程领域，依托省高校“建筑节能工程研究中心”和“土木工程重点学科”，形成了建筑节能绿色建筑、水泥混凝土路面病害与加铺等特色方向;艺术设计领域，依托“国家级文化创意产业园区”和“文化创意产业研究中心”等省高校人才社科重点研究基地平台，承担文化部文化创新工程、科技提升计划2项课题和国家艺术基金人才培养项目1项，在文化产业园区“政、产、学、研、资、介”一体化模式理论和实践探索、区域民俗文化研究等方向形成了具有影响力的国家级成果。</p>\n<p>　　学校获得吉林省社科优秀成果奖二等奖1项、吉林省科技进步三等奖1项，以及其他科研奖近80项。</p>\n<p>　　作为吉林省首批地方本科高校转型发展试点单位，学校始终注重“特色办学”，建有多结构、高水平和特色鲜明的校内实践教学基地群，为学校深化教学改革，实践育人创造了有利条件。</p>\n<p>　　学校扎实推进大学文化建设，努力营造崇尚科学、严谨求实、善于创造的校园风气;不断强化师德建设，努力造就一支有理想信念、有道德情操、有扎实学识、有仁爱之心的教师队伍;大力加强学生人文素质和科学精神教育，着力提升学生的人格、气质、修养等内在品质，组织开展具有品牌特色的校园文化活动，把思想道德教育的要求和任务融入学生的学习生活之中。</p>\n<p>　　学校强化校、院两级管理，突出分院管理主体责任。开设了全省首家高校行政服务大厅，可同时办理123项业务，极大方便了师生。</p>\n<p>　　学校先后与英国、美国、澳大利亚、瑞典、新加坡、韩国、台湾等国家和地区的20所高校、科研机构建立了友好合作关系。2015年、2017年，学校先后成功举办两届海峡两岸大学校长论坛，海峡两岸70余所高校的校长出席论坛，对促进海峡两岸大学交流与合作产生了重大的推动作用。</p>\n<p>　　学校毕业生就业率近年来始终保持在90%以上，初次就业率始终高于吉林省本科初次就业率，毕业生就业质量稳步提高，其中，25%左右的毕业生进入中国建筑工程总公司、中国中铁股份有限公司、中国铁建股份有限公司等大中型国有企业就业;30%左右的毕业生进入北京、上海、浙江、广东等发达地区就业;45%左右的毕业生服务于吉林省经济发展。</p>\n<p>　　学校培养出的2.2万名毕业生在专业素质、实践能力、敬业精神、适应能力、组织协调能力、创新精神等方面得到社会和企业的认可。一大批毕业生已经成为企业的管理精英和技术骨干。毕业生在社会上逐渐形成了下得去、用得上、信得过、干得好的新长建品牌。</p>\n<p>　　面对国家经济社会发展的重要战略机遇期，学校坚持以服务区域经济社会发展，产业升级创新为办学宗旨，坚持以学科建设为引领，以转型发展为重点，以质量求生存，以特色求发展，以创新求提升，实施优特强发展战略，正朝着建成一所以工为主，工、管、文、农、艺、医协调发展的特色鲜明的高水平应用型大学阔步前进。</p>\n', 'status': '1', 'update_time': '2018-09-26 15:22:54', 'type_name': '学校概况'}