{'id': '8142', 'school_id': '1411', 'type': '69000', 'content': '　　太原电力高等专科学校是公办全日制省属高等院校。学校始建于1955年，1978年开始通过高考招收专科层次的学生。1981至1991年曾改建为太原工学院（现太原理工大学）电力分院，举办过11年本科教育。1997年学校由原国家教委确定为全国示范性高等工程专科重点建设学校。2000年经山西省人民政府批准，太原电力高等专科学校与山西大学实施联合办学，成立山西大学工程学院，属公办全日制本科层次办学机构，隶属于山西大学。学校设有电力工程系、动力工程系、土木工程系、自动化系、管理工程系、计算机工程系、环境工程系、电子信息工程系、思政部、基础部、体育部、继续教育部等教学机构，现有专任教师329名，其中教授25名，副高级职称教师96名，省级教学名师8人；博士11名，硕士259名。目前开设有20个专科专业，全日制本专科近万人。学校办学50多年来为国家电力工业及其它行业培养了本专科等各类人才4万余名，毕业生遍布全国各地，他们中的许多佼佼者担负着电力企事业单位的重要领导工作，绝大部分毕业生已成为技术骨干，有的已成为国内外知名学者和博士生导师。</p>\n<p>　　学校位于山西省省会太原市，占地面积16万平方米，建筑面积15.54万平方米，环境优美，交通便利。校内建有主教学楼、综合教学楼、图书馆、实验楼、动力馆、仿真研发与培训中心、计算机中心、语音中心、多媒体教室、学生公寓、多功能运动场馆、操场等设施，教学科研仪器总价值9400多万元。学校图书馆藏书34万余册，并拥有藏书100万余册的数字化图书馆。学校建有39个各类基础、专业实验室，有金工实习厂、电工电子实习基地等5个校内实习、实训基地。建筑工程研究所已通过省级计量认证，建筑材料实验室经专家评审被确定为土建一级实验室，“电力生产技术仿真实训基地”获省级示范实训基地。近年来，学校持续获得中央财政的大力扶持，原有的实验、实习、实训条件不断得到完善，办学实力明显提升。仿真研发与培训中心拥有600MW、500MW、300MW、200MW 、135MW火电机组仿真机17台，其中13台为自主开发研制，在硬件配置、模型软件、教练员台功能及运行分析功能等方面技术先进，已成为国内一流的仿真开发与培训基地，是中电联仿真培训协作网认证挂牌的火电机组培训基地，2000年经国家劳动与社会保障部批准为大机组集控运行火力发电“国家职业技能鉴定站”，并被中国电力企业联合会推荐为全国电力仿真培训指导委员会副理事长单位。</p>\n<p>　　2006年被山西省教育厅评为“国家助学贷款工作先进单位”；2006年山西省教育厅组织专家对我校进行了高职高专人才培养工作水平评估，评估结论为优秀，并授予我校“山西省高职高专院校人才培养工作优秀单位”称号； 2008年，学校被山西省红十字会授予“山西省红十字示范校”荣誉称号；2007-2012年连续六年获得山西省创建“平安校园”先进单位；2007-2011年连续五年获得山西省“就业工作先进单位”称号。学校编辑出版的学术性期刊《电力学报》连续七年被评为山西省一级学报,连续五年荣获“全国高校自然科学学报高职高专优秀学报”一等奖，2011-2012年连续两年荣获“全国高校自然科学学报高职高专核心期刊”。2005-2012年连续八年被山西省精神文明建设指导委员会授予我校“文明和谐单位”称号。</p>\n<p>　　为加强校企联合，强化办学特色，将现代企业文化、发展理念传授给学生，学校聘请了31位企业领导担任我校的特聘教授，同时还从北京大学、清华大学、华北电力大学、山西大学、太原理工大学等高校聘请了15位知名学者担任特聘教授，进一步给学校提供强有力的科技与智力支持。学校积极探索新形势下适应社会经济发展要求的办学模式，继1991年实行董事会办学模式之后，又于2005年9月与山西省电力公司、山西国际电力集团公司、中电投华北分公司、山西晋能集团公司、山西省水利厅水电发展局等76家企业成立了“校企联合会”，进一步构建校企联合新模式。学校始终坚持“面向山西，面向全国电力行业，面向国际开门办学”的方针，提出并构建“零适应期”教育模式，进一步提升人才培养质量。《高等技术应用性人才“零适应期”培养模式的研究与实践》项目经山西省教育厅组织的专家鉴定委员会鉴定，结论为：“属省内首创并达到国内先进水平”。近年来学校职业技能鉴定取证率均在90%以上，远远高于国家职业技能鉴定取证率标准。</p>\n<p>　　太原电力高等专科学校以完善的教学设施、优质的师资团队、良好的教学环境、规范的行政管理与后勤保障体系以及浓厚的校园文化底蕴，热忱欢迎志愿报考我校的学子，让我们在迈向成功的道路上携手同行！</p>\n<p>　　学校地址：太原市大东关红沟南街36号</p>\n<p>　　邮政编码：030013</p>\n<p>　　联系方式：0351—2646282</p>\n<p>　　传 真：4422093</p>\n<p>　　学校主页：<a href="http://www.sxuec.edu.cn">www.sxuec.edu.cn</a>', 'status': '1', 'update_time': '2013-06-21 14:48:37', 'type_name': '学校概况'}