{'id': '8147', 'school_id': '1412', 'type': '69000', 'content': '<p>　　苏州经贸职业技术学院坐落在苏州国际教育园北区，南依层峦叠翠的上方山国家森林公园，东临风光秀丽的国家级太湖风景区石湖景区，湖光山色、清秀宜人。</p><p>　　学院是一所隶属于江苏省教育厅的公办全日制高等职业院校，2003年，由原江苏省丝绸学校、江苏省苏州商业学校两所国家级重点中专校合并组建升格成立。2007年，学院通过教育部高职高专人才培养工作水平评估并获得“优秀”等级，2015年，学院被江苏省教育厅、江苏省财政厅确定为江苏省示范性高等职业院校。学院是“国家大学生文化素质教育基地”、“江苏电子商务职教集团”牵头单位，学院被评为“江苏省职业教育先进单位”、“江苏省教学工作先进高校”，多次荣获“江苏省高等学校和谐校园”、“江苏省高等学校思想政治教育工作先进集体”、“江苏省高校毕业生就业工作先进集体”、“江苏省教育国际合作交流先进学校”等荣誉。</p><p>　　学院设有电子商务与物流学院、会计与国贸学院、机电与信息技术学院、纺织服装与艺术传媒学院、人文社科与旅游管理学院(思想政治理论课教学部)、国际学院、继续教育学院、体育与军事教学部等8个二级教学单位，设置47个专业，形成以管、工类专业为重点，以经贸服艺为品牌，文、理、工、经、管、艺为主体的多科性专业体系。</p><p>　　学院占地面积820亩，建筑面积近25万平方米，固定资产81190万余元，其中教学科研仪器设备总值11955万余元，图书馆藏书79.93万册。学院现有在校生10083名，教职工535名，专任教师415名，正高职称24名，副高职称122名，学院现有江苏省教学名师2名、江苏省优秀教学团队3个、江苏省高校“青蓝工程”科技创新团队1个，江苏省“333高层次人才培养工程”中青年科学技术带头人4名、江苏省高校“青蓝工程”中青年学术带头人6名和优秀青年骨干教师培养对象20名，苏州市东吴中青年学者1名。</p><p>　　学院注重教学质量工程建设，现有国家重点专业4个、新一轮省品牌专业1个、省示范重点建设专业4个、省级重点建设专业群3个、省级品牌特色专业8个，建成国家级实训基地3个、国家大学生文化素质教育基地1个、省级实训基地3个、省级工程技术研发中心2个、省级人才培养模式创新实验基地1个，拥有国家级精品课程1门、国家级精品资源共享课程1门、省级精品课程14门、省级精品(重点)教材23部。学院积极参与现代职教体系建设，先后与南京审计大学、南京财经大学、苏州科技大学、南京晓庄学院合作开展5个专业的高职与本科“3+2”分段培养试点，与苏州高等职业技术学校等6所中职学校开展8个专业的中高职“3+2”、“3+3”分段培养试点，与南京大学等6所主考学校合作开展7个专业的“专接本”学历教育。</p><p>　　学院以产教融合、校企合作为灵魂，全面推进办学体制机制创新，政行企校共建苏州经贸职业技术学院理事会、电子商务与物流学院董事会、苏州市电子商务示范基地理事会等校企合作组织。学校建成4.2万平方米的“二园”，即苏州现代服务业产教园、苏州经院大学科技园。“二园”园区包含教学区、产业区、技术服务区和大学生创业区，集人才培养、创业孵化、技术研发、社会服务等功能于一体，“二园”入驻企业80家，吸纳入园创业的学生150余人。</p><p>　　学院以立德树人为根本，重视大学生综合素质教育，与100余家行业协会、企业开展了深度合作，建立了“大学生综合素质教育实验区”，初步形成了特色鲜明、成效明显、具有一定影响力的大学生综合素质教育示范区，创建品牌社团60多个、大学生综合素质教育精品和创新项目近70个;积极组织各类技能竞赛，共获得各项大奖150余项，2012、2013年连续夺得江苏省大学生第七届、第八届职业规划大赛专科组总冠军，2014、2015年获得江苏省“职业规划之星”和省大学生职业规划大赛专科组一等奖。学院高度重视大学生创业教育，建成了5800平方米的大学生创业园，已有61家学生创业企业入驻，大学生创业园被遴选为“江苏省大学生创业示范基地”、“江苏省大学生创业示范园”、“苏州市大学生创业园”。</p><p>　　学院以“育厚德之人，炼强技之才”为校训，坚持以服务发展为宗旨，以促进就业为导向，走内涵式发展道路，秉承“以提高质量为根本，以校企合作为灵魂，以服务社会为己任”的办学理念和“根据市场设专业，根据职业定课程，根据岗位练技能”的人才培养思路，立足专科层次高职教育，推动中高职衔接，积极探索与实践高本相济的应用技术教育，满足社会对应用型人才多样化、多层次的需求，全面提高人才培养质量和服务社会的能力，为社会发展和经济建设培养面向生产、建设、管理、服务第一线的具有创新能力的高素质技术技能人才，努力建成与区域经济高度融合的高水平、特色鲜明、高本相济的高等职业技术学院。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-18 09:16:20', 'type_name': '学校概况'}