{'id': '6842', 'school_id': '1419', 'type': '69000', 'content': '<p>　　长春工业大学人文信息学院是1999年经原吉林省教育委员会批准，由长春工业大学和吉林省关心下一代工作委员会联合举办，具有高等学历教育招生资格的高等学校。2004年被教育部确认为普通高等学校举办的独立学院。2005年通过教育部组织的独立学院办学条件和教学状态专项评估，评价是“专家办学，注重投入，重视质量，管理规范，德育特色”。2008年被吉林省学位委员会批准为学士学位授予单位。2016年与长春工业大学建立了硕士研究生教育联盟，联合培养硕士研究生。学院现有在校生达万人，逐步形成以工科为主体,工、管、经、文、法、艺六大学科门类，37个本科专业协调发展的专业格局。学院坚持育人为本、德育为先、教学中心、质量第一的办学思想，具有培养奉献和创新精神强、专业技能和基础能力强的应用型人才的鲜明办学特色。</p>\n<p>　　学院得到社会各界的广泛关注和认可。几年来，中国教育报、香港大公报、吉林日报、新华网等媒体连续报道了学院特色兴校的经验成果。上海世博会期间，学院作为吉林省教育特色品牌，通过上海世博会吉林省会刊《长白山下放歌行》推介到海内外，受到好评。</p>\n<p>　　公有民办的办学体制</p>\n<p>　　2006年12月，三位创建人陈坚、张兆华、尹长河共同发表声明：“长春工业大学人文信息学院全部资产归学院所有(含创立时的投入)，不归创建人所有，不归其他单位和个人所有，今后永久不变更。”学院成为吉林省唯一一所 “公有民办”体制高等院校。2014年3月，学院被吉林省教育厅确定为非营利性民办高校办学模式改革试点单位。学院积极探索非营利性办学模式改革，教育教学质量逐年提高。2016年12月，学院作为吉林省省属高校唯一代表，参加了全国高校思想政治工作会议。</p>\n<p>　　高质量的教师队伍</p>\n<p>　　学院各专业均有名师担任系主任或学科带头人，同时注重培养“双师型”教师。现有专任教师562人，其中教授、副教授293人，占教师总数的52%;具有博士、硕士学历426人，占教师总数的75%;“双师型”教师78人。</p>\n<p>　　完善的办学条件</p>\n<p>　　学院坐落于享有“亚洲最大人工林海”美誉的净月国家高新技术产业开发区，校园绿化面积达48.8%，环境幽雅。学院已建成78个实验室、20个艺术设计室、8个实训中心(工程训练中心、汽车实训中心、电气电子自动化实训中心、软件实训中心、会计实训中心、金融实训中心、工程管理实训中心、外语多功能实训中心)、2个大学生创新室;教学用计算机3360台，每百名学生拥有33台;建有19000平方米图书馆，馆内藏书269万册(其中纸质图书80万册，电子图书189万册)，中外文期刊800余种，拥有《中国知网博硕论文系列数据库》《读秀学术搜索》、维普期刊数据库、马列主义专题数据库、《网上报告厅》、超星移动图书馆、歌德电子借阅机和MOOCS学习平台等数据资源;建有标准400米塑胶运动场和多功能体育馆;各类生活服务设施齐全。</p>\n<p>　　“两强”的办学特色</p>\n<p>　　奉献和创新精神强：学院建立了完善的德育工作体系，以“六个养成”为目标，加强学风建设;以社会主义核心价值观为重点，培养学生“爱国、敬业、奉献、诚信”的品格;以“开展校园文化和大学生创新实践活动”为载体，培养学生“奉献、创新”精神。为鼓励学生刻苦学习，除国家奖学金、国家励志奖学金、国家助学金、单项奖外，学院还设立“陈坚奖学金”，用于激励学生“成人、成才、成功”。</p>\n<p>　　专业技能和基础能力强：学院以市场为导向，强化专业特色，进行深度教学改革，根据人才培养需要，改革课程体系，实施分流分级教学模式，重点加强对学生专业技能和基础能力培养。各专业结合学生个性特点，因材施教，实行多样化的人才培养，使每个学生都能拥有一技之长。学院正积极推进向应用技术型大学转型发展，按产业需求调整专业，创新人才培养模式，在修正药业、一汽国际物流、欧亚集团、浙江吉利汽车、苏州博众精工、阿里巴巴、北京中科软、长城汽车、苏州绿控、苏州汇川、大连东软、宁波亚德克、嘉兴敏实等一百余家大中型企业建立稳定的校外“实习+就业”基地，产教融合和校企合作取得较大进展。学院充分利用校内专业实验室、实训中心和校外实习基地，与企业共同强化学生专业技能培养，使学生成为社会需要的高素质应用型人才。</p>\n<p>　　丰硕的办学成果</p>\n<p>　　学院现有省级“十二五”优势特色重点建设学科1个，省级特色专业2个，省级精品课程5门，省级优秀课程18门，省级实验教学示范中心1个。吉林省高等学校卓越工程师教育培养计划试点专业3个，吉林省大学生校外实践教育基地2个，省级人才培养模式创新实验区1个。学院获得全国“五好基层关工委先进集体”称号;被推选为“全国高等学校思想政治教育研究会”副会长单位;连续多次被评为吉林省“绿化生态单位”、吉林省高校“先进基层党组织”、长春高校文明杯“优胜单位”、长春精神文明建设“先进单位”、长春高校系统“平安校园”建设工作先进单位。近年来，我院学生积极参加全国“互联网+”大学生创新创业大赛、全国大学生电子设计竞赛、全国大学生英语竞赛、全国大学生会计信息化技能大赛、吉林省大学生计算机程序设计竞赛、吉林省大学生工程训练综合能力竞赛、全国大学生电子商务“创新·创意及创业”挑战赛、“创意中国”设计大赛、吉林省大学生生命科学创新实验大赛、全国高等院校BIM(建筑信息化)应用技能网络大赛等多项大赛，取得了优异成绩，共有1455人次在省级以上(含省级)竞赛中获奖546项。</p>\n<p>　　多元的就业渠道和较高的就业率</p>\n<p>　　学院采取“引进来，走出去”的方式，即引入校内定单培养、携同育人的企业;拓宽校外人才市场，与各省人才中心、大型企业结成就业协作单位，与用人单位建立长期合作关系，构建起广泛的就业信息网络化平台。与美、日、韩、俄等国高校建立联系，为学生留学或实习提供机会。截止2017年，学院已有24000余名毕业生，年平均就业率90%以上。一大批毕业生已经成为各行各业的佼佼者，他们中有自主创业成功者，有企事业岗位业绩突出者，也有科学技术领域的研究者。</p>\n', 'status': '1', 'update_time': '2018-09-25 10:29:49', 'type_name': '学校概况'}