{'id': '8180', 'school_id': '1421', 'type': '69000', 'content': '<p>　　山西建筑职业技术学院是公办全日制高等院校、国家示范性骨干高职院校，隶属于山西省住房和城乡建设厅。学院的前身是成立于1952年的山西省土木工程学校。1954年，学校更名为山西省建筑工程学校。2001年，经山西省人民政府批准，学校升格为山西建筑职业技术学院。</p>\n<p>　　学院是教育部、建设部命名的建设行业领域技能型紧缺人才培养培训基地;教育部、财政部命名的建筑技术国家级职业教育实训基地;住房和城乡建设职业教育教学指导委员会建筑设备类专业指导委员会主任委员单位;山西省职业教育专业教学指导委员会住房和城乡建设、测绘类专业教学指导委员会主任委员单位;山西省建筑职业教育集团牵头学校。</p>\n<p>　　学院占地614亩，其中太原学府校区109亩，晋中榆次新校区505亩。教学仪器设备总值6556万元;图书馆馆藏纸质图书51万册(套)，电子图书2645GB。建有融专业教学、生产实训、职业培训、技能鉴定和技术服务于一体的校内实训基地——建筑技术展示与实训中心，建筑面积26900㎡。</p>\n<p>　　学院设有建筑工程系、市政工程系、建筑与艺术系、机电工程系、设备工程系、工程管理系和计算机工程系等7个系29个专业;实验实训教学部、思想政治理论教学部、基础教学部、继续教育部、培训部等5个教学部，共有全日制在校生9880人。设有哈尔滨工业大学现代远程学习中心和长安大学、沈阳建筑大学山西函授站及学院直属函授站。同时，设有山西省建设职业技能岗位资格鉴定站、山西省计算机等级考试点和全国公共英语等级考试点。</p>\n<p>　　现有专任教师348人，双师素质教师238人，具有教授、副教授等高级职称教师110人。拥有国家教学名师(享受国家政府津贴)1人、山西省高职高专院校“双师型”教学名师6人、“双师型”优秀教师20人、山西省学术带头人2人以及3个省级优秀教学团队。50多名教师入选山西省建筑工程招标投标、工程系列技术职务评审等专家库。180多名教师拥有国家一级注册建造师、注册结构工程师、注册监理师等相关执业资格。</p>\n<p>　　学院现有国家级教学改革试点专业2个、国家骨干院校重点建设专业6个、中央财政重点支持建设专业2个、与德国汉斯·赛德尔基金会合作培养技能型紧缺人才专业1个、山西省级教改专业3个、品牌专业2个、特色专业1个、重点建设专业4个和实训基地规划项目4个。1门课程被评为国家精品资源共享课，2门课程被评为国家精品课程，6门课程被评为省级精品资源共享课，10门课程被评为省部级精品课程。学院教师主编、主审、参编的37本教材被评为“十二五”职业教育国家规划教材。学院先后荣获山西省高等学校教学成果一等奖3项、二等奖4项，山西省科技进步二等奖1项。</p>\n<p>　　生源以本省为主，并面向全国15个省(区、市)招生。省内高考招生录取最低分数控制线连续数年高于三本。学院实行“工学交替，双证融合”的人才培养模式。毕业生持“双证书”达100%。办学60年余来，学院为国家培养了8万多名高素质技术技能型人才。山西省建设行业项目经理以上技术管理骨干大部分是我院校友。一大批毕业生担任了城乡规划、勘察设计、建筑施工、建筑装饰、房地产开发等企事业单位技术骨干和主要负责人。由我院毕业生主持的工程项目获得鲁班奖、汾水杯等50余项。</p>\n<p>　　校园文化健康向上。学生男子足球队多次荣获全省大学生足球赛专科组第一名。学生舞蹈《中国妈妈》和《亲疙瘩乐开花》先后荣获全国大学生艺术展演二等奖。此外，在全国和山西省各类职业技能大赛中，我院学生代表队多次取得优异成绩，为学院争得了荣誉。</p>\n<p>　　近年来，学院秉承“建德筑能，自强不息”的校训，确立了“一二三四五”的办学思路、“一二三四”的教学工作目标，各项事业取得了令人瞩目的成绩。学院被教育部评为全国普通高等学校毕业生就业工作先进集体;1名教师被教育部评为国家级教学名师;被全国总工会评为“全国模范职工之家”;被团中央评为“全国五四红旗团委”;被教育部、财政部确定为国家示范性骨干高职院校;被教育部评为全国高校就业50强;被中央文明委评为全国文明单位。</p>\n<p>　　“十三五”时期，学院将以党的十八大和党的十八届三中、四中、五中全会精神为指导，在上级党组织的正确领导下，以实施新的“一二三四五”的工作思路为途径(即围绕一个目标：建设特色鲜明的国家示范性骨干高职院校;强化两个支撑：教学质量、改革创新;打造三个平台：体制机制、校企合作、教研科研;实施四化战略：信息化、精细化、网络化、国际化;狠抓五项工程：党的建设、队伍建设、招生就业、校园文化、安全稳定)，实现学院内涵发展、特色发展、和谐发展，不断开创学院改革发展的新局面。</p>\n', 'status': '1', 'update_time': '2018-08-29 14:17:43', 'type_name': '学校概况'}