{'id': '8209', 'school_id': '1428', 'type': '69000', 'content': '<p>　</p>\n<p> </p>\n<p>　晋城职业技术学院是2001年5月经省人民政府批准、国家教育部备案，由原晋城市教育学院、晋城师范学校、晋城市中等专业学校、晋城市文化艺术学校四校合并组建的一所全日制高职院校。秉承“诚明乐业”的校训，践行“以学生为根本、以发展为核心、以市场为导向、以就业为目的”的办学理念，彰显“将艺术教育渗透于职业教育”办学特色，为当地经济社会发展培养了大批“诚实守信、聪明智慧、技高能强、健康幸福”的高素质技术技能型人才。先后荣获“全国普通高等学校毕业生预征入伍工作先进集体”，“山西省就业工作先进集体”，“山西省大学生心理健康教育与咨询示范单位”，“山西省高校毕业生就业工作先进单位”，“山西省学生军训工作先进单位”、“山西省创建平安校园工作先进单位”、“山西省高等学校语言文字规范化示范校”等荣誉称号。是晋城市首批就业创业实训基地，晋城市精神文明建设先进单位，山西省示范性高等职业院校立项建设单位。</p>\n<p>　　学院占地面积300多亩，建筑面积15.3万平方米，总资产近两亿元，晋城市文化建设重点工程晋城市图书馆归我院使用。馆内现有藏书58万册，报纸与期刊1000余种，阅览座位1089个,拥有市民学习空间、中国知网数据库、工具书数据库、超星电子书与学术视频数据库等数字资源。建有音响灯光设备先进功能齐全能容纳500多名观众的排演厅，全封闭的标准运动场、省级标准化食堂和标准化公寓。建有省内较先进的计算机组成与接口实验室、机电应用技术实训室、化工实验室、服装设计与工艺实训基地、会计电算化实训室、ERP沙盘综合模拟实训室等80个校内实训基地，同时还有近100个校外实习实训基地，初步建成了功能齐全、设备设施先进、管理科学规范、服务一流的具有真实工作场景或仿真效果，融教学、培训和职业技能鉴定为一体的适合职业教育需求的实习实训基地。</p>\n<p>　　现有在校生8128人，设有十系三室一部一所，十系即化工系、机械电子工程系、信息工程系、矿业工程系、民用工程与商务管理系、旅游与酒店管理系、教师教育系、外语系、艺术系等十个系;三室即艺术体育教研室、心理健康教研室、就业创业教研室;一部即思想政治教育教学研究部，一所即生物技术研究所。共开设应用化工技术、工业分析与检验、计算机应用技术、会计电算化、服装设计、音乐表演、机电一体化技术、煤炭深加工与利用等35个专业，其中，中央财政支持的职业教育实训基地1个，中央财政支持的提升专业服务产业发展能力建设项目2个，省级特色专业建设2个，省级品牌专业2个，省级实训基地5个，省级精品资源共享课5门。</p>\n<p>　　学院师资力量较强。有教职工474人，其中专任教师383人。专任教师中具有博士学位的15人(含在读7人)，具有硕士以上学位的222人，占总专任教师数的58%，高级职称教师117人，占总专任教师数的31%，“双师”素质教师255人，占总专任教师数66.6%。教师队伍的学历结构、专业结构、职称结构不断优化，有省“双师型”教学名师1名，省学术带头人1名，7名教师荣获省“双师型”优秀教师称号， 1名教师获晋城市名师称号。</p>\n<p>　　注重学生职业技能培养，努力提升学生就业质量。2007年1月成立了以政府副市长为主任的校企合作管理委员会。以校企合作管理委员会为平台，与企业展开了以人才培养、顶岗实习、员工培训、技术交流、工艺研发、课题研究等为主要内容的合作，取得了可喜成绩。截止目前，拥有会员单位150多家。获准设立有国家职业技能鉴定所。每年以专业或专业群组织开展学生职业技能大赛。学生取得国家级职业技能大赛二等奖1项，三等奖3项，省级职业技能大赛一等奖6项，二等奖13项，三等奖38项，获全国大学生数学建模大赛二等奖2项。健全创业就业服务体系，每年定期举办学生创业就业服务指导月活动，设立创业专项基金，加强学生创业能力培养。毕业生就业率连续多年保持92%以上，毕业生就业工作受到了社会各界的充分认可。</p>\n<p>　　充分发挥艺术教育的资源优势，确立了课程先行，精品引领，措施到位，彰显特色的指导思想。推行“2+2”公共艺术课教学改革，开展“一会两节”活动，师生自编自导自演的全省高职院校第一部励志电影《花开》，在山西省大学生电影节上获得特别推荐奖;艺术系师生排演的民族歌剧《小二黑结婚》获首届中国歌剧节7项大奖，并在国家大剧院演出，获得一致好评，受到了山西省委宣传部、晋城市委市政府的表彰与奖励;圆满完成了第二届中国(晋城)太行山国际文化旅游节开幕式《善美晋城》大型文艺晚会演出任务，演出效果受到了省市领导、专家的高度好评。艺术系师生创排的上党梆子爱情剧《悟因楼》在晋城影剧院进行了公演，场场爆满，受到了省推梅专家、戏迷观众的广泛好评，并受省文化厅选调赴山西大剧院参加了“山西省艺术院校戏剧教学成果展演”。健身操队自2010年起连续四年代表我省参加全国全民健身操大赛，共获全国一等奖7次，二等奖1次。</p>\n<p>　　重视科研工作，科研水平逐年提高。自2011至2013年，共立项省市院级课题210项，其中3项研究成果被鉴定为省内同研究领域先进水平，4项获得省教学成果二等奖，1项获得省教学成果三等奖。公开发表论文376篇，其中国家一级期刊及中文核心期刊20余篇。出版著作38部，其中3部获得了省社会科学研究优秀成果三等奖。参编教材48部，立项编写校本教材58本，其中公开出版24本。学院学报被《中国核心期刊(遴选)数据库》收录。</p>\n<p>　　依托优势资源，不断提高社会服务能力。利用优势师资，积极开展人才资源培训、技术创新研发、社会服务等，为晋城经济社会发展提供服务。与陵川县夺火乡、陵川县农业局等合作开展了食用菌技术的开发与培训等，开展各种职业技能培训鉴定近万人次，每周举办市民求知讲堂，承办市教育局晋城市中小学教师教育培训，与山东大学网络教育学院合作，招收网络教育本专科学员，为富士康员工、电力系统员工、军队转业干部、团市委自愿者队伍和63988部队等行业企业、社会各界提供教育培训服务。</p>\n<p>　　当前，新一届领导班子审时度势提出了“一二五”发展战略，学院当前及今后相当长一段时期内，坚定不移地以教学为中心，以创建市级文明单位、省级示范校为工作抓手，努力提升立德树人、社会服务、实践教学、校企对接、科学管理等五种能力，进一步提升学院的核心竞争力，成为全市乃至全省高技能人才培养基地、技术服务中心、职业技能鉴定培训中心。</p>\n<p>　　建设“内涵丰富、特色鲜明、全省一流、全国知名”的省级示范性高职院校，是我们的奋斗目标，也是我们前进的动力，我们会一如既往，知难而进，自加压力，开拓进取，为实现这个目标不懈努力。</p>\n<p>　　通讯地址：晋城市凤台东街1658号</p>\n<p>　　邮 编：048026</p>\n<p>　　电 话：0356-2190238</p>\n<p>　　传 真：0356-2191528</p>\n<p>　　http://www.sxjczy.cn</p>\n<p>　　E-mail:jczyjsxy@vip.tom.com</p>\n', 'status': '1', 'update_time': '2018-10-30 17:33:14', 'type_name': '学校概况'}