{'id': '7998', 'school_id': '1434', 'type': '69000', 'content': '<p>　　江苏农林职业技术学院创建于1923年，90余年的历史传承，学院已发展成为以涉农专业为特色的多学科、综合型高等职业技术学院，形成了以校本部为主体，江苏农博园、江苏茶博园相呼应的“一主两翼”校园格局。</p><p>　　学院坐落于南京市东郊全国优秀旅游城市句容市城区，占地面积6000余亩，建筑面积47万平方米，设有农学园艺学院、风景园林学院、畜牧兽医学院、茶与食品科技学院、经济与人文学院、机电工程学院、信息工程学院、继续教育学院等8个学院，51个专业(方向)，在校学生13000多人。</p><p>　　办学条件</p><p>　　师资队伍。学院现有专职教师697人。其中副高以上职称人员179人，双师型教师比例达89.8%，享受国务院特殊津贴专家1人，享受省政府特殊津贴人员1人,国家教学名师1人，全国模范教师1人，全国农业职业教育教学名师9人，省级教学名师5人，省十大科技标兵1人，江苏省“青蓝工程”青年学术带头人7人、骨干教师23人、科技创新团队1个、优秀教学团队1个，省“六大人才高峰”培养对象8人。拥有国家级优秀教学团队1个，省级优秀教学团队3个，省级优秀科研团队1个。</p><p>　　实验实训。建有江苏农博园、江苏茶博园两大校内实训基地，核心区面积5635亩，辐射区10000多亩。基地建有作物生产、园林工程、畜牧生产和食用菌生产等5个教学工场和植物工厂化育苗、植物保护、农业物联网应用等6大实训中心，建有国家南方丘陵地区牧草种子繁育基地、国家南方乡土树种良种繁育基地、江苏省现代园艺工程中心、江苏省茶业科技创新公共技术服务中心等19个重点产学研平台。现已成为融教学实训、科技研发、成果转化、科普教育及休闲旅游为一体的综合性平台。</p><p>　　学院建有全国职业院校技能大赛农业技能大赛比赛基地，承担全国农业技能大赛园林景观设计、新城疫抗体测定、植物组织培养、艺术插花、小动物手术、农业机械维修、种子质量检测、手工制茶、农产品检测等所有比赛项目。现有117个实验室和实训中心，教学科研仪器设备资产总值1.572亿元。</p><p>　　办学举措</p><p>　　学院始终坚持农林职教的办学方向，确立了以服务“三农”为宗旨，能力培养为核心，走产学研一体化之路的办学理念和“课堂移村口、师生到田头、成果进农户、论文写大地”的践行思路，形成了鲜明的办学特色。</p><p>　　政校行企联动，创新办学体制机制。与句容市政府合作共建江苏农博园和江苏茶博园。与太仓市人民政府、省监狱管理局、南京市栖霞区政府、盐城亭湖区政府合作，政府出资助学、招生招工一体进行双主体育人，适岗培养农村经营管理骨干和新型职业农民。2017年，省委组织部“定制村官”班落户学院。校企合作组建职教集团，学院以“人才链、产业链、师资链、信息链和成果转化链”为纽带，以合作共赢为目标，与袁隆平农业高科技有限公司共同牵头组建了中国现代农业职教集团。作为教育部首批“现代学徒制”试点单位，与上海光明乳业集团、江苏红太阳集团、江苏亚振集团、艾贝尔宠物医院等企业合作，推进“现代学徒制”的人才培养模式改革，开办订单班，校企双主体共同培养农业生产、经营、管理和服务高素质技术技能型人才。积极开展现代职业教育体系建设，与南京林业大学、扬州大学、金陵科技学院开展联合培养本科层次技术技能型人才。</p><p>　　产学研创并举，培养技术技能型人才。立足校内实训平台，实行项目教学、课题研究、师生承包、工学交替;依托校外共建或共享型平台(如职教集团内企业平台)，开展综合实训、顶岗实习、创业孵化;凭借学院草坪、苗木、茶叶、果蔬、种业等科技产业平台，推进产教结合、学研结合、创新实践、成果转化。围绕农、林、牧、农产品电子商务等创业教育板块，融合创新创业教育于人才培养全过程培养学生的职业能力和创新创业能力。</p><p>　　人才培养与社会服务并重，致富一方百姓。充分利用科技、人才、信息优势，积极推广新品种、新技术、新模式，服务带动区域经济发展。以科技研发平台为依托推广的草业、应时果蔬、茶业、彩叶苗木、种业等五大产业，现已被省政府确定为丘陵地区优势主导产业。以产业拉动、科技推动、企业带动、培训驱动的方式，积极投身农业科技推广主战场，努力服务带动区域经济发展。学院分别与云南普洱、新疆伊犁、西藏拉萨签订结对帮扶战略协议，开展西部对口支援工作，带动西部地区农牧产业及职业教育发展。</p><p>　　坚持面向国际，推进对外交流与合作。2015年10月，高层次的中法政府间的农业交流合作项目——中法农民培训中心落户学院。同时依托江苏农博园建立了中法现代农业科技示范园。与肯尼亚埃格顿大学合作，共建中非现代农业科技示范园。开办了与台湾建国科技大学办学项目。举办了肯尼亚埃格顿大学孔子学院学生培训班、印度尼西亚生物化学中学师资培训班、发展中国家农产品质量与安全研修班等各类长短期培训班，培训学员300余名。招收了70多名全日制留学生。与包括美国、法国、日本、巴西等多个国家和地区的20余所学校、教育机构建立了友好合作关系。2016年学院荣获“全国高等职业院校国际影响力50强高校”。</p><p>　　办学成果</p><p>　　学院“农科专业工学结合培养高职人才机制与模式的创新与实践”荣获国家职业教育教学成果一等奖，“建园林工作室育高职园林技术精英人才的创新与实践”获国家职业教育教学成果二等奖。</p><p>　　人才培养水平显著提升。学院先后建成了7个国家重点专业，7个省品牌特色专业，18个省重点专业(群)，主持建设2个国家级专业教学资源库，建成了3门国家精品资源共享课程，11门省级以上精品课程，打造了1个国家级和2个省级教学团队，培养了1名国家级和4名省级教学名师。“十一五”以来，依托产业推广平台承担973、863、948等国家级科研项目72项，获得各类科技奖7项，其中神农中华农业科技进步二等奖1项。持有国家发明专利26项，拥有自主知识产权的农作物新品种35个。</p><p>　　我院毕业生就业率始终保持在98%以上， \r\n2005年以来学院连续被评为“江苏省高校毕业生就业工作先进集体”，2009年被教育部表彰为“全国普通高等学校毕业生就业工作先进集体”。2015年荣膺“全国毕业生就业典型经验50强高校”。2008年被授予首批“江苏省大学生创业教育示范校”，2012年被遴选为“江苏省大学生创业示范基地”。2017年荣获“全国创新创业典型经验50强高校”、“教育部深化创新创业改革示范高校”、据历年就业蓝皮书，毕业生就业率、创业率、就业竞争力等指标在全国同类院校中均名列前茅。近3年，企业满意度均在91%以上。</p><p>　　服务三农效益显著。积极开展新型农业经营主体培训，年培训培养农民、农技人员2万余人次，为新疆、西藏等西部地区培训农技人员2000多人次。</p><p>　　学院依托专业和产业优势，始终坚持以服务三农为宗旨，推广农作物良种500万亩，建有草坪草示范基地16万多亩，推广彩叶苗木20万多亩，辐射20多个省(市)，带动6万户农民致富。自2009年以来，学院实施省委省政府挂县强农富民工程，在句容、泗洪、溧阳和沭阳四县分别实施“5111”工程，即发展5大产业，推广10项实用技术、建设10个特色示范村、培训1万农民，创造了服务地方经济发展的新业绩。2016年荣获“高等职业院校服务贡献50强高校”。</p><p>　　示范辐射成效明显。学院现为全国农业职业教育研究基地组长单位，全国农业职业教育师资培训基地，全国农业技能大赛基地。先后举办了29期近2000人次全国师资培训班;承办了“中法农民教育”、“全国农业职业教育改革发展”、“全国草业产业发展”、“全国茶业科技创新”等高层论坛。连续六年承办全国职业院校农业技能大赛。</p><p>　　学院参加了教育部组织的“滇西边境片区区域发展与扶贫攻坚启动会”，与云南普洱合作，带动滇西现代职业教育发展。承担对口支援西藏拉萨市的现代职教发展项目。在中国工程院袁隆平院士的主持下，与湖南怀化职业技术学院签订了产学研战略合作协议。</p><p>　　学院探索农林职业教育发展之路的创新实践，取得了丰硕的办学成果，得到了社会各界的高度关注和充分肯定。全国人大常委会副委员长周铁农、全国政协副主席罗富和，时任教育部长周济，近三任省委书记、省长都先后到学院视察指导工作。</p><p>　　近三年中，省内外有300多所兄弟院校先后来我院考察交流;《中央电视台》、《中国教育报》、《光明日报》、《农民日报》等省级以上媒体200多篇次对学院进行了专题报道。《中国教育报》以《农林院校照样可以办得如此精彩》为题深度报道我院农科专业办学。《农民日报》以《广接地气锻造新军》为标题，大篇幅报道我院近年来取得的办学成就和形成的办学特色。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-12 17:32:13', 'type_name': '学校概况'}