{'id': '7781', 'school_id': '1446', 'type': '69000', 'content': '<p>　　烟台大学文经学院成立于2003年，为全日制本科层次普通综合类高校，是国家教育部首批确认的独立学院。目前在校生13000余人。2005年1月，学院以优异成绩通过教育部独立学院办学条件和教学工作专项检查。2006年4月，在教育部对《普通高等学校学生管理规定》(21号令)落实情况的检查中，得到专家的一致好评。2012年6月，通过山东省独立学院综合检查、山东省学士学位授予考察评审等，专家组对学院建设发展给予了肯定和好评。近年来，学院先后获得“山东省大学生创业教育示范院校”“山东省教育国际交流与合作工作先进单位”“山东省普通高校学生宿舍管理优秀单位”“山东省高校后勤工作先进单位”“山东省高校校园绿化与管理先进单位”等荣誉称号，连续七年获“全国大学生数学建模、电子设计竞赛山东赛区优秀组织奖”。2015年学院当选中国独立学院协作会常务理事单位。</p>\n<p>　　学院位于烟台市莱山区，东临黄海，西依青山，环境优雅，风景秀丽，气候宜人，是山东省为数不多的滨海大学之一。校园紧邻烟台大学，与烟大南校区相比邻，具有独立的、设施齐全的办学条件和完善的学生综合服务设施。已建成教学楼、图书馆、宿舍楼、餐厅等建筑;拥有多媒体教室、大型计算机网络教室、语音室、各类实验室等现代化的教学基础设施;还有大学生文体中心及完备的体育场、网球场、排球场、篮球场等体育活动场地及设施。图书资料、实验室仪器设备等均能满足教学需求。</p>\n<p>　　学院以全日制普通本科为主，面向全国统一招生。设有中文与法律系、外国语言文学系、经济系、会计系、管理系、信息工程系、机电工程系、建筑工程系、食品与生物工程系、国际教育交流学院。开设汉语言文学、法学、新闻学、朝鲜语、日语、英语、商务英语、国际经济与贸易、投资学、工商管理、人力资源管理、市场营销、会计学、财务管理、电子信息科学与技术、计算机科学与技术、通信工程、自动化、物联网工程、机械设计制造及其自动化、车辆工程、金属材料工程、汽车服务工程、建筑学、工程管理、视觉传达设计、环境设计、生物工程、食品科学与工程、食品质量与安全、机械设计制造及自动化(中德合作)等31个本科专业，其中会计学和工程管理为特色专业;还设有文秘、商务英语、国际经济与贸易、工商企业管理、市场营销、休闲服务与管理、会计、财务管理、机电一体化技术、建设工程管理、房地产经营与管理、食品营养与检测等12个专科专业。近两年，学院不断优化专业结构，结合地方经济建设和社会发展需要确定自身办学定位，加强专业群建设，形成了人文艺术专业群、经济管理专业群、信息技术专业群、机械工程专业群、生物工程技术专业群五大专业群，整合了教育资源，实现了专业群内优质资源贯通，为培养复合型人才创造了有利条件。</p>\n<p>　　学院办学实力雄厚，烟台大学一直以来高度重视和大力支持文经学院的建设发展，在品牌建设、队伍建设、专业群建设、实验教学等方面给予了大力支持与帮助，使学院依托母体学校优质办学资源实现了高起点跨越式发展。学院现有教职工903人，其中专任教师661人，具有教授、副教授职称的占37.5%，博士、硕士学位的约占93.4%。学院现有全国优秀教师1人，省级教学名师5人，省级优秀教师1人。学院十几年的发展，形成了一支结构合理、具有较高教学水平和经验、较强科研能力的师资队伍，为培养高质量的应用型人才打下了坚实的基础。学院特有的教师教学发展中心，作为“教学发展的引擎，教师成长的乐园”，发挥了特殊功能，为广大教师提供教学服务，促进青年教师快速成长，在国家级、省级教学竞赛中屡获佳绩，2015年微课教学比赛中获得全国三等奖、山东省一等奖。</p>\n<p>　　学院坚持“以生为本，以师兴校，以质量求生存，以特色促发展，以服务社会为己任”的发展思路，积极探索“基于职业胜任力目标导向的应用型人才培养模式改革”，搭建多元平台，构建综合实践能力培养体系，促进学生个性化发展。近五年来，学院人才培养成果显著。有1009名学子考取了研究生，其中2018年考取研究生207人。帮助近两万名毕业生走上就业岗位。学院组织学生参加全国全省各类学科竞赛，获得国家一等奖34项、国家二等奖112项、国家三等奖205项、国家优秀奖2项、国家优胜奖1项、华北赛区三等奖1项、省特等奖13项、省一等奖68项、省二等奖115项、省三等奖151项、省优秀奖12项、省优胜奖5项、佳作奖4项、完成作品奖1项，合计奖励724项。</p>\n<p>　　在“大众创新、万众创业”的形势下，学院积极探索校企定制、双师共导的深度合作办学新模式。成立校企协作理事会，以校企合作促就业促发展，培养应用型人才，实现企业需求与高校人才培养的无缝对接。近年来，学院与校外企业、研究所建立了近140个成熟稳定的实习基地。大学生就业创业试验园作为独具文经特色的大学生自主创业和就业实习基地，为在校生提供了“双创”平台，有60余家项目入驻试验园，24个项目注册公司，1000多名毕业生参与其中。</p>\n<p>　　随着教育改革与开放的不断深入，学院加快了对外交流、开放办学的步伐。目前，学院已与美国、英国、德国、澳大利亚、韩国、日本等20余所高校建立了友好合作关系，为在校生创造了到合作院校进行交流学习、专升本、本升硕等学习机会。2008年12月经省教育厅批准，学院获得接收外国留学生资格;2010年3月，经国家外专局批准获得聘请外国专家的资格;2017年9月成立国际教育交流学院，整合校内中德合作办学项目、工商管理国际班项目和留学生教育等资源，为广大师生提供了更加广阔的国际化发展空间。</p>\n<p>　　在新的历史起点上，学院将按照“十三五”发展规划要求，以更加开放的思维、更加宏观的视角，把握时代脉搏，探寻教育规律，抓住机遇，迎接挑战，将烟台大学文经学院建成规模、结构、质量和效益协调发展，初具特色的在全国有一定影响的地方应用型本科高校。</p>\n<p>　　2018年6月</p>\n', 'status': '1', 'update_time': '2018-11-21 14:22:51', 'type_name': '学校概况'}