{'id': '3388', 'school_id': '1451', 'type': '69000', 'content': '<p style="margin-top: 7px; margin-bottom: 7px; text-indent: 32px; line-height: 1.75em;"><span style="font-family: 宋体; color: rgb(34, 34, 34); font-size: 16px;">遵义医药高等专科学校坐落于遵义市新蒲新区大学城，总投资23亿元，占地面积1394亩，建筑面积59.86万平方米。现有全日制在校生12670人，学校现有教职员工1105人（含直属附院）(校本部519人），其中硕士、博士338人（校本部152人）；教授/主任医师108人（校本部17人），副教授/副主任医师288人（校本部95人）；双师型教师达88%。设有6个系2个教学部、24个专业，其中临床医学、口腔医学、预防医学、中医学、针灸推拿为国控专业。护理、医学影像技术专业是国家财政部重点支持建设的重点专业，药学专业是中央财政以奖代补重点建设专业，中医专业是贵州省开放性实训基地建设项目，临床系是省级校企共建基地。</span></p><p style="margin-top: 7px; margin-bottom: 7px; text-indent: 32px; line-height: 1.75em;"><span style="font-family: 宋体; color: rgb(34, 34, 34); font-size: 16px;">我校是贵州省示范性高职院校（医学类唯一）、全省高职高专院校思想政治教育工作评估优秀单位、省级科技人才培养创新团队、全省高校青年教师教学竞赛优秀单位。学校有省级优秀教学团队2个，省级教学名师2人，省级大师工作室1个。在全国各种教师技能大赛中获一等奖2项，二等奖3项，三等奖4项。</span></p><p style="margin-top: 7px; margin-bottom: 7px; text-indent: 32px; line-height: 1.75em;"><span style="font-family: 宋体; color: rgb(34, 34, 34); font-size: 16px;">根据中国科学评价研究中心、武汉大学中国教育质量评价中心和中国科教评价网联合发布的2017年中国高职高专院校竞争力排行榜，学校在全国1346所高职高专中排名第330位、在全国医学专科院校中排名第13位，在贵州高职高专院校排名第4位。学校年均招生5000人。近五年，学校普通高考招生录取均为第一志愿，2017年有918名二本分数线上学生填报我校，占我校高考录取学生的26.2%，口腔专业学生全部超过二本分数线。招生质量居全省高职高专院校之首。新生报到率名列全省高职高专院校前茅，毕业生就业率、护理执业资格考试、公共营养师资格考试通过率均在95%以上。</span></p><p style="margin-top: 7px; margin-bottom: 7px; text-indent: 32px; line-height: 1.75em;"><span style="font-family: 宋体; color: rgb(34, 34, 34); font-size: 16px;">学校有省级实验用兔养殖基地，国家中药生药II级实验室，市级中药民族药新药研究实验室。五年来，累计获得科研经费471.3万元，发表高质量论文490篇，主编或参编论著（教材）203部；获得贵州省科技进步奖多项；培训基层卫生人才3.6万人次，为企业提供技术服务100余项，制定企业标准20余项。</span></p><p style="margin-top: 7px; margin-bottom: 7px; text-indent: 32px; line-height: 1.75em;"><span style="font-family: 宋体; color: rgb(34, 34, 34); font-size: 16px;">学校现有直属附院2所（遵义市一医和遵义市五医），非直属附院1所（遵义市中医院），教学医院3所，校院（企）合作教学实习基地180余家。遵义市一医是三级甲等综合医院，有床位2500张，新生儿科为全国医改城市卫生部重点扶持学科，重症医学科为国家级重点扶持学科。遵义市五医有床位600张，政府投入14亿元正在将该院建成三级甲等综合医院，已建成面积6万平方米的康复护理院。与上海和孝养老集团开展高端养老护理人才定向培训班、与贵州一树药业开展“店长班”定制培养。</span></p><p style="margin-top: 7px; margin-bottom: 7px; text-indent: 32px; line-height: 1.75em;"><span style="font-family: 宋体; color: rgb(34, 34, 34); font-size: 16px;">学校与贵州医科大学、贵阳中医学院联合开展本科教育，与北京中医药大学远程教育学院联合开展远程教育。与马来西亚世纪大学、英国知山大学、台湾弘光科技大学、大连医科大学等学校建立了交流合作关系，先后派出多名教师赴美国、乌兹别克斯坦、坦桑尼亚等国进行研修、访学。主动承接上海中医药大学、上海健康医学院对我校的帮扶，在师资、科研方面成效明显。学校与省科技厅、市科技局成立了联合资金项目，是全省高职高专院校中唯一获得省科技厅联合基金项目的单位。直属附院与上海市第一人民医院、中美医疗卫生互联公司、重庆市肿瘤医院开展了合作。学校与180多家省内外医院、企业开展了医教合作和康养人才订单培养。</span></p><p style="margin-top: 7px; margin-bottom: 7px; text-indent: 32px; line-height: 1.75em;"><span style="font-family: 宋体; color: rgb(34, 34, 34); font-size: 16px;">学校历经60余年风雨，始终不忘初心,牢记使命，秉持“教学立校，人才强校，科技兴校，医疗邦校，文化建校”的办学理念和“勤学敏思、精业济世”的校训，不断深化教育教学改革，确立了“立足贵州，服务西部、辐射全国”的办学定位和“医教协同、工学结合、产学研一体”的人才培养模式。形成了坚持“面向农村、面向社区、面向产业发展”，坚持突出“基础、特色、技能、应用”的办学特色，开辟了与综合类医学院校人才培养互补的新格局。办学60年来，共培养学生6.2万余人。</span></p><p style="line-height: 1.75em;"><span style="font-family: 宋体; color: rgb(34, 34, 34); font-size: 16px;">“十三五”期间，学校将围绕“健康中国建设”的宏伟目标，根据“健康贵州”的战略规划，抓住我省“大健康、大医药”的发展机遇，继续优化学科设置，走产学研融合道路，不断提升内涵发展，积极推进省级示范高等职业院校建设，为培养“下得去，留得住、用得上”的高素质应用型、复合型、技术技能型医药卫生人才而努力奋斗！</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-07-08 14:58:57', 'type_name': '学校概况'}