{'id': '8278', 'school_id': '1459', 'type': '69000', 'content': '<p>　　学校荣誉：</p><p>　　全国先进社会组织</p><p>　　江苏省大学生就业工作先进单位</p><p>　　江苏省平安校园</p><p>　　江苏省安全文明校园</p><p>　　江苏省园林式单位</p><p>　　江苏省高校文明宿舍先进单位</p><p>　　江苏省高校文明食堂</p><p>　　江苏省模范职工之家</p><p>　　江海职业技术学院地处我国著名历史文化名城扬州的古运河畔，1999年经江苏省人民政府批准筹建，2004年又经江苏省政府批准、教育部备案，正式成为具有独立颁发专科文凭资格的民办全日制高职院校。</p><p>　　现代的办学理念</p><p>　　秉承“面向社会需求，坚持就业导向;注重专业知识，突出能力训练;践行德育为先，提高人文素养;立足名城扬州，扩大辐射功能” \r\n的办学理念，践行“厚德、笃学、敏行、毓秀” \r\n的校训，以培养生产、建设、服务、管理第一线的高端技能型专门人才为己任，竭诚为建设全面小康社会和社会主义现代化服务。</p><p>　　秀美的校园环境</p><p>　　校园占地1040亩，建筑体现中国园林传统风格，大坡顶重檐建筑格调典雅，赏心悦目;全院绿化面积20万平米，植有桃、李、枫、梅、桂、竹、石榴、海棠等花苑，常年常绿、四季绽放，披露精彩江海华章;凌霄、紫藤、月季、忍冬、葫芦等藤蔓长廊，牵出串串学海情思;多处人工湖水面共3万平米，环湖环岛建有桥、廊、亭、台等景观，展示文化底蕴;太湖石、黄山石、灵璧石、花岗石等石景，诉说人文情怀;数组艺术雕塑，多处科技、艺术、文化长廊显露校园创新的时代气息，构成特色鲜明的校园环境文化。大学生公寓中心区还拥有2万平米的生态园。秀美的校园，为学子营造了绝佳的读书环境。</p><p>　　优质的师资队伍</p><p>　　拥有一支结构合理、学术水平高、教学经验丰富的专兼结合的师资队伍，有各类教师396人。专任教师中，具有副高以上职称74人，“双师素质”教师179人;有研究生学历和硕士学位的118人。他们当中有的是国家、部、省各类教学委员会专家、有的是享受国务院特殊津贴的专家和重点学科带头人。各专业均建有专业指导委员会，有近200名专家、教授和来自企业的高级工程师、经济师、工艺师、园艺师等组成。优质师资为学院办学质量和学术研究提供了保障。</p><p>　　热门的专业设置</p><p>　　根据社会需求和服务地方经济，开设25个专业，包涵了信息工程类、机电工程类、土木工程类、工商管理类、经济贸易类、外语类、应用艺术类等，形成了以工科为主，经管文协调发展的专业体系。不断优化专业结构，适时调整专业方向，各类专业特色鲜明，现有1个省级特色专业和1个包含5个专业的省级重点专业群建设点，2门省级精品教材，3门省立项精品教材。</p><p>　　完善的办学设施</p><p>　　校舍总建筑面积22.45万平米，其中教学用房13.8万平米。建有设施完善的教学楼、实验实训楼、机械实训工厂、计算机中心、培训中心、语音室、多媒体教室、图书馆、体育馆、运动场等;拥有教学仪器和实验实训设备值5266万元;馆藏纸质图书45万册;建有报告厅、多功能厅、大学生活动中心等;建有四人一间的标准化学生公寓28栋，有近70%的学生公寓安装了空调。</p><p>　　突出的能力训练</p><p>　　以强化学生可持续发展能力、促进学生人人成才为目标，重视学生专业能力、职业能力和实践能力培养，实行“校企合作”、“工学结合”的办学模式，推行“教学做”一体化教学模式，推广情景教学、模拟教学、案例教学等教学形式。校内拥有50个综合实验实训基地，其中现代化机电制造技术实训基地为省级高职教育实训基地建设点。学院开展广泛的校企合作，建立校外实训基地61家，学生专业实验实训课时占总课时50%左右。建有国家职业技能鉴定所，具有鉴定资格的工种达33个。学生在校期间掌握理论知识的同时，通过实习工厂、实验实训室实习和企业顶岗实习，锻炼专业技能，使学生在毕业时既取得相应的学历毕业证书，同时又获得专业职业技能证书。重视和组织学生参加全国(地区)专业技能大赛，近年来，师生屡屡获奖。</p><p>　　鲜明的办学特色</p><p>　　以“职业理想、职业技能、职业规范、职业道德”四职一体化为载体，形成“将人文素质教育渗透到高端技能型专门人才培养全方位全过程”的办学特色。以“主题教育”等基本途径和形式，加强和创新大学生思想政治教育，培养和引导大学生树立正确的世界观、人生观和价值观。“主题教育”获得省高职院校思想政治教育“实践创新奖”;“人文江海” \r\n的办学特色受到专家肯定和社会赞誉。</p><p>　　广泛的办学交流</p><p>　　以开放的姿态与创新的视野，广泛开展国际内外地区与院校的合作与交流，提高办学水平。学院与扬州市国家级经济技术开发区、扬州市总商会、国家税务总局扬州培训学院开展合作，成为扬州开发区的人才培养基地、扬州商总会人力资源与科技基地、国家税务总局扬州培训学院第二校区。与省内外大企业、大集团等举办工学或校企合作班。吸引国内、区域内知名企业到校内建设校企合作实验实训基地。与韩国、日本、澳大利亚、新西兰等国家(地区)的高校以及与河海大学、大连外国语学院、扬州大学等国内知名高校，有广泛的合作和交流;与美国海兰学院等结成姊妹学院，进行教学等方面合作;与台湾孔孟学会和开南大学等有着良好的合作关系;与韩国互换交流学生学习;从江海到韩国读本科的学生已达300多人。成绩优秀的学生还可以参加“专转本”选拔，先后已有近1600人转入本科院校就读。近1750人在完成专科学业后，接读其他本科院校的本科学业。为有继续深造愿望的学生，搭建了多样化的学习平台。</p><p>　　创新的管理模式</p><p>　　以“教育、管理、服务、维权”为学生管理创新理念，坚持规范学生日常行为为重点，建有完善的学生管理体系和自律组织，完善的扶困助学体系和助学制度，完好的后勤生活服务体系，完备的保安设施和治安保障;辅导员(班主任)进公寓，思想政治教育进公寓，人文环境进公寓;构建完善的三级心理健康网络，着力提高学生的学习自觉性，每年约有数百名学生获各级“三好学生”“优秀学生干部”表彰，650名学生获各类奖学金奖励，100多个班级获优良学风班荣誉;着力提高学生的日常生活文明养成，每年1000多个宿舍被评为文明宿舍;着力培育学生的感恩情怀，组织学生参加公益慈善活动。创新的学生管理，极大的提升和培育了学生的文明素养。</p><p>　　务实的就业工程</p><p>　　大学生就业工程实行院、系两级“一把手”负责制，辅导员(班主任)为直接责任人;把创业就业教育列入教学计划，邀请创业就业成功人士或学子讲体会，指导和引导学生树立新型创业观、就业观;建有大学生就业中心，率先拥有全国联网的就业信息显示系统和视频双向选择就业查询系统等先进设施;组织学生“走出去”，参加洽谈会、见面会，邀请企业“走进来”，举办“双选会”、“面试会”，多年来学生就业率一直保持在99%左右，2008年、2010年和2012年连续三度被评为全省高校大学生就业先进单位。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-18 10:04:15', 'type_name': '学校概况'}