{'id': '1012', 'school_id': '146', 'type': '69000', 'content': '<p>　　南京工程学院是江苏省属普通本科高校，坐落在钟灵毓秀、虎踞龙蟠的古都南京。目前，学校是全国高等学校应用型本科院校专门委员会主任委员单位，全国服务特需硕士研究生培养单位联盟副理事长单位，新一轮本科院校教学工作合格评估方案主要起草单位，国家“十三五”时期地方高校转型示范工程——产教融合规划项目实施高校，教育部“卓越工程师教育培养计划”和“CDIO工程教育改革”首批试点高校，国家机电控制类人才培养模式创新试验区，全国产学研合作典型高校，全国毕业生就业工作典型经验高校和江苏省首批教学工作先进高校。</p>\n<p>　　学校由两所分别隶属于原国家机械部和原国家电力部的国家示范性高工专——原南京机械高等专科学校和原南京电力高等专科学校于2000年合并组建而成，2001年，隶属于原国家核工业部的原南京工业学校并入。</p>\n<p>　　在百年的办学过程中，学校始终坚持以应用型人才培养为中心的办学定位，形成了校企合作、注重实践、产学研相融的鲜明特色，为国家和经济社会发展培养了以中国工程院沈国荣院士为代表的10多万工程技术人才和管理人才，在机械、电力、能源动力与核工业等行业领域具有很高的影响力。学校牢固树立“学以致用”的办学理念，发扬“知行统一，创业创新”的校园精神，以服务地方、行业为主，以本科教育为主，以教学为主，在全国率先提出和开展应用型本科教育的转型改革，相关研究与实践一直走在全国最前列，是国家教育主管部门与同类高校公认的应用型本科教育转型改革发展的“领头羊”。</p>\n<p>　　经过多年的改革创新，如今的南京工程学院已成为一所以工学为主的高等工程应用型本科院校，涵盖工学、经济学、管理学、文学、法学、艺术学等学科门类。</p>\n<p>　　学校现有18个教育教学单位以及继续教育学院和公有民办二级学院——康尼学院。学校占地面积近3000亩，各类建筑面积80多万平方米。学校固定资产总值24亿多元，教学仪器设备资产总值近4亿元，生均教学科研仪器设备1.2万多元，在全国高校中名列前茅。</p>\n<p>　　学校现有全日制在校生2.5万多人，其中工程硕士专业研究生300多人。全校教职员工1800多人，其中专任教师1300多人，具有高级职务的教师占比48.9%。学校在职教师中有享受国务院政府特殊津贴专家5人，江苏省特聘教授1人，江苏省有突出贡献的中青年专家6人，南京市有突出贡献的中青年专家1人、江苏省教学名师4人，江苏省“333工程”、“青蓝工程”、“六大人才高峰”等116人次;获批省高校科技创新团队2个、“青蓝工程”科技创新团队2个、省高校优秀教学团队1个、“青蓝工程”优秀教学团队1个、省高校哲学社会科学优秀创新团队1个。</p>\n<p>　　学校现有80个本科专业及方向(含2个中外合作办学专业)，其中，90%以上专业具有鲜明行业性，80%以上专业与“中国制造2025”的七大领域、江苏省十大战略性新兴产业高度吻合，30%以上专业是国家、省级重点或品牌特色专业。其中，建有3个国家级特色专业，9个省级特色专业，16个省级重点专业建设点;6个专业入选教育部首批“卓越计划”，两大类专业入选教育部CDIO教育模式改革试点，是国家机电控制类人才培养模式创新试验区，江苏省机械类人才培养模式创新实验基地。2010年以来，学校先后获5项国家级教学成果奖和江苏省教学成果特等奖。建成国家级和省级精品课程12门，国家精品教材4部，省精品或重点教材15部，校企合作出版教材82部，在全国同类高校名列前茅。</p>\n<p>　　学校紧紧围绕培养高素质工程技术应用型人才培养目标，高度重视实践教学条件建设，现有实验中心40个，各类实验室197个。拥有1个国家级大学生实践教学基地，8个国家级工程教育实践中心;建有12个省级实验教学示范中心;先后与10家世界500强企业，30多家国内龙头企业，100多家行业骨干企业合作共建实验室、实践教学基地，合作资金近3亿元;建设了6万多平米的体现行业先进技术水平的大型工业中心和创新学院，197个高水平实验室和实习实践基地，为高水平应用型人才培养提供了坚实基础。学校以需求为导向，主动对接区域经济转型和产业升级需求，建有2个专业硕士学位培养领域，7个省级重点学科;面向高端装备制造、智能电网、新能源、软件信息、节能环保等江苏战略性新兴产业，建设了智能电网、智能制造装备和康尼机电等3个校级研究院;整合技术创新要素，与企业共建了国家级认定企业技术中心、省级重点实验室、省级工程技术中心和博士后科研工作站等学科科研平台。现有1个国家级技术转移示范机构，1个国家级众创空间“天印梦工场”，1个省首批协同创新中心建设点，1个省级工程实验室，3个省高校重点(建设)实验室，10个省级工程技术研究中心。</p>\n<p>　　学校注重技术转移和科技成果转化。近五年，学校参与承担了国家高档数控机床与基础制造装备(04专项)、国家重点研发计划(智能电网技术与装备)、工信部智能制造示范工程、省重大科技成果转化、省战略性新兴产业发展专项等重大项目。获省部级、直管行业级科技成果奖励18项，承担国家自然科学基金、国家社科基金等科研项目110余项。完成企业产学研合作项目1350余项，申请专利等知识产权2400余件，学校依托特色学科和行业优势，积极探索和创新多元化科技孵化机制，实现了科技与产业的良性互动发展。康尼机电是江苏高校首家在上海证券交易所主版上市的校资企业，与学校联合研发的轨道交通车辆门系统成功应用于“和谐号”、“复兴号”中国标准动车组，被誉为“中国轨道交通第一门”，为中国高铁事业的发展做出了突出贡献。</p>\n<p>　　学校不断深化教育教学改革，切实提高人才培养质量，毕业生以思想政治过硬、综合素质好、专业基础扎实、实践能力强、发展后劲足而受到社会的广泛好评和普遍欢迎。学校生源充足且质量较高，第一志愿录取率连年100%，从2018年起，学校在江苏省的招生整体调整到本一批次(招生代码为1114、1614);毕业生就业率连年保持98%以上，自2003年以来一直被评为江苏省就业工作先进集体。据第三方权威机构麦可思跟踪统计，我校学生就业率及就业质量在同类高校中名列前茅，就业竞争力突出。</p>\n<p>　　今后一段时期，学校将深入贯彻习近平新时代中国特色社会主义思想和党的十九大精神，认真落实党和国家高等教育的系列方针政策，全面落实学校“十三五”发展规划，围绕“求实、创先”总基调，以教育质量为立校之本，以人才队伍为强校之基，以内涵建设为兴校之源，不断提升工程大学建设的核心指标，加快科技创新平台建设，推进体制机制创新，努力把学校建设成为特色鲜明、国内外具有一定影响力和竞争力的高水平应用型工程大学。</p>\n', 'status': '1', 'update_time': '2018-11-14 11:33:27', 'type_name': '学校概况'}