{'id': '8300', 'school_id': '1465', 'type': '69000', 'content': '<p>1985年北京市房山区人民政府，根据北京市人民政府为郊区培养建设人才的决定，与北京理工大学联合创办了北京理工大学房山分校，是房山区属第一所公办高等学校，北京理工大学负责专业设置、招生计划、教育教学管理、师资配备、学籍、学历管理等工作，对办学质量全面负责。房山区政府负责提供学校办学用地，承担全部硬件建设投资，提供人才需求信息并协助做好毕业生就业的指导工作。</p>\n<p>分校坐落于北京市房山区阎村镇，东接良乡卫星城和京石高速公路，西临燕山石化工业区，南与燕化星城毗邻，北靠中国科学院原子能研究院。房山分校占地60亩，学校教学和生活设施完善。配套齐全的教室、实习实验室，图书馆；设施良好的学生公寓和餐厅；校园网络辐射范围广，方便快捷。学校建有高标准的教学大楼、学生公寓楼、餐厅等总面积达25000平方米。标准环形跑道，足球场，篮球场及活动游艺区一应俱全。校园花木繁茂环境优雅，清新怡人。远离城市喧嚣，是读书治学的理想园地。目前，学校共设英语教育、建筑施工与装饰、机械电子工程、法律、应用电子技术、计算机及信息管理、公共事业管理（公共事业管理艺术教育方向）等七个专业，在校学生1200多人。</p>\n<p>为积极贯彻国家大力发展高等职业教育方针，致力于为社会提供高品质的职业继续教育和终身学习能力的培养，2004年成立北京理工大学房山分校培训中心，开展非学历教育培训，包括高端培训、综合教育培训、实用知识培训及职业教育培训等。设有高考复读部，承担北京地区高考复读及全国艺术类专业课辅导；国际合作部，主要开展国际合作交流项目，开设3+1及各种短期出国培训班；资格证书培训部，主要开展各种资格证书短期培训。</p>\n<p>培训中心逐步完善了院长负责、专家治学、民主管理”的管理体制，探索出了一条具有特色的办学之路，已成为北京市房山区各类人才重要培训基地。</p>\n<p>培训中心坚持“师德高尚、业务精湛、结构合理、富有活力”的师资队伍建设标准，大力加强“一专多能”和“双师型”教师队伍建设，建成了一支数量充足、结构合理的专、兼职教师队伍。任课教师绝大多数来自北京理工大学本校和人大、首师大、社科院、建工学院等退休或在职的教师，师资力量雄厚。其中部分课程任课教师都来自该行业业务带头人或业内资深专家。</p>\n<p>先进的教育理念、一流的师资力量、灵活的培训计划、丰富的教学方式、精彩的学术讲座和顺畅的就业渠道，体现出北京理工大学房山分校培训中心的重要特色。</p>\n<p>为了满足广大社会青年求学愿望，同时结合首都经济对人才的需求，开展全日制大学专、本科层次特色专业人才的培养。本中心紧紧围绕经济和社会发展需求，瞄准高端企业人才市场，依托北京理工大学优秀的教育资源，调整专业结构，制订与市场要求相适应的课程体系，强化专业课和外语教学，将“岗位资格证书”考试的课程列入教学计划当中，同时聘请“双师”教师任教。目前开设民航服务与管理、轨道交通运营与管理、城市轨道交通控制、人力资源管理、金融管理、机电一体化技术、工商企业管理、连锁经营管理（酒店管理方向）等专业。</p>\n<p>培训中心重视学生的全面素质培养，关注学生的个性发展，长期坚持在学生中开办党校，开展“创三好”、“创优良学风、校风”等主题活动，采取多种形式对学生进行人文艺术教育、心理健康教育，提高了的学生综合素质。培养学生与他人和睦相处、以信待人、以诚交人、以宽容人、以仁惠人的能力，努力将学生塑造成为爱国家、爱民族、爱家庭，敬业、责任、勤奋、担当、善良、慈悲、感恩、诚信、奉献、宽容、坚毅、务实的优秀青年，努力将学生打造为善于学习，善于团体共事，善于关心他人、关心社会、关心国家、关心民族的人，做精神高尚、有志为国、为社会担当的栋梁之材。</p>\n<p>培训中心坚持“服务为宗旨、就业为导向”的指导方针，高度重视毕业生就业推荐工作，充分发挥北京理工大学丰富的文化底蕴和优秀教学资源，以高等教育的科学发展观为统领，开设精品专业，广泛合作办学，为企业量身订制职业培养计划，坚持以满足职业岗位（群）需要为目标，以职业能力培养为主线，以用人单位要求为质量标准，认真探索产学结合、产教结合的人才培养模式。依托航空企事业单位和相关行业企业，构建了“双证制”、“定制式”、“双循环”和“联合培养、共同考核、双向选择、企业使用”等校企合作人才培养模式，增强了学生的职业素养，提高了学生的操作技能和岗位适应能力，使专业与企业岗位实现更加精细对接。 学生就业率可达到100%，为社会培养出许多具有创新精神和实践能力的高素质应用型优秀人才。</p>\n<p>传承“自强不息、团结奋进、爱校敬业、追求卓越”的大学精神，在新的历史条件下，北京理工大学房山分校培训中心将以编制和实施“十二五”规划为重点，开放办学、创新体制机制，进一步深化教育教学改革，创新人才培养模式，不断提高人才培养质量，昂首阔步，向着更高的办学目标奋进，不断书写职业教育更加灿烂、更加动人的辉煌篇章。</p>\n<p>新的世纪孕育着新的机遇与挑战，热忱欢迎各中等职业学校及优秀企业与我们合作办学，同时欢迎志存高远、渴望成才的青年朋友们报考北京理工大学房山分校培训中心！</p>\n', 'status': '1', 'update_time': '2014-05-03 20:55:57', 'type_name': '学校概况'}