{'id': '1019', 'school_id': '147', 'type': '69000', 'content': '<p>　　南京晓庄学院为江苏省和南京市共建的全日制公办本科院校，办学历史可追溯至1927年3月由伟大的人民教育家陶行知先生创办的晓庄试验乡村师范。2000年，原南京市师范专科学校、南京教育学院、南京市晓庄师范学校合并升格举办本科教育;2014年，南京幼儿高等师范学校并入。90年来，学校为社会培养输送了10多万名基础教育师资和各类专门人才，其中涌现出数百名中小学特级教师、教学名师和教育管理者，被誉为“中小学教师的摇篮”。</p>\n<p>　　</p>\n<p>　　学校现有方山、莫愁和晓庄三个校区，校园面积近1500亩。全日制本科在籍学生18200余人。现有教职员工1200余人，其中正高职称者近110人，副高职称者超过350人，具有博士学位者超过250人。学校秉承开放、共享的理念，现有校外兼职教师213名、境外教师16名，柔性引进高水平学科带头人若干名。</p>\n<p>　　学校现有56个本科专业，涉及经济学、法学、教育学、文学、历史学、理学、工学、管理学、艺术学等9大学科门类。设有马克思主义学院、教师教育学院、幼儿师范学院、文学院、商学院、旅游与社会管理学院、外国语学院、新闻传播学院、信息工程学院、电子工程学院、食品科学学院、环境科学学院、音乐学院、美术学院、体育学院、海外教育学院等16个专业学院。</p>\n<p>　　学校重视并加强师资队伍建设，逐步形成以学科带头人为引领、以教授为中坚、以中青年学术骨干为主体的师资队伍。现有享受国务院政府津贴专家、教育部教学指导委员会委员、省有突出贡献的中青年专家、省“六大人才高峰”高层次人才、省“333工程”培养对象、省高校“青蓝工程”培养对象、全国模范教师、全国高校优秀思想政治工作者和省高校“教学名师”等各类称号者60余人。</p>\n<p>　　学校坚持社会主义办学方向，按照国家和江苏省《中长期教育改革和发展规划纲要》的精神和南京基础教育及经济社会发展的需要，着力培养基础知识扎实，社会责任感、创新精神和实践能力强的高素质师资和应用型专门人才。坚持以学生发展为中心的教育理念，实施教学质量提升工程，试行以“分类招生，分流培养”为主要内容的招生制度和人才培养模式改革，构建以公共基础课程、学科专业课程、综合实践课程、研究拓展课程和职业生涯课程为主要形式的课程内容结构体系，加强教学条件支持体系和教学质量保障体系建设。</p>\n<p>　　学校现有国家特色专业1个、国家专业综合改革试点专业2个、省品牌专业1个、省重点专业8个;省卓越工程师教育培养计划试点专业3个，省卓越教师人才培养试点专业2个。拥有4个省重点建设学科、9个市重点建设学科;有省基础教育资源网络化工程技术研究中心1个、省高校重点建设实验室1个、省高等教育人才培养创新基地1个、省基础课实验教学示范中心5个、省实验教学与实践教育中心3个;获得省级以上高等教育教学成果特等奖2项、一等奖3项、二等奖4项。</p>\n<p>　　近5年来，学校约100个科研项目获得“863”国家高技术研究发展计划、国家自然科学基金、国家社会科学基金、全国教育科学“十二五”规划教育部重点课题等基金立项;15项科研成果荣获教育部高等学校科学研究(人文社会科学)优秀成果奖、江苏省哲学社会科学优秀成果奖等高层次奖励，师生发表(收录)在SCI、EI、SSCI、CSSCI上的学术论文达600余篇。数百名学生在英语、体育、机器人、数学建模、数字绘画、创业计划、艺术展演、师范生教学技能、课外学术科技作品等全国和省级各类大赛中摘金夺银。</p>\n<p>　　学校坚持以促进地方经济社会发展为己任，在服务区域经济社会发展中强化办学特色，先后四次获得全国高校校园文化建设优秀成果一等奖。“陶老师工作站”(南京市中小学生心理援助中心)，是全国精神文明建设的先进典型、江苏省未成年人思想道德建设工作“创新品牌”、“全国未成年人思想道德建设先进单位”与“全国优秀志愿服务组织”。</p>\n<p>　　学校坚持开放办学，积极与国外高水平大学展开合作，主动引进国外优质教育资源为师生发展服务，不断提升师生国际化水平。学校为国家“华文教育基地”，积极服务于“一带一路”国家战略，与澳大利亚新南威尔士州教育与社区部合作共同举办新州孔子学院，设立境外办学项目——印尼印多奴沙大学中文系。</p>\n<p>　　学校先后荣获江苏省文明单位、江苏省五一劳动奖状、江苏省高等学校和谐校园、江苏高校思想政治教育工作先进集体、江苏省普通高校毕业生就业工作先进集体等一系列荣誉称号。学校为首批“江苏省非物质文化遗产研究基地”，并与广西师范大学、华中科技大学、华中师范大学、扬州大学等多所大学合作开展研究生培养。麦可思数据有限公司关于江苏省普通高校社会需求和培养质量研究报告表明，我校毕业生就业竞争力指数排名位列全省非211高校第4名，校友满意度为93%。</p>\n<p>　　“十三五”期间，学校贯彻“开放、规范、创新、特色”的发展理念，大力推进特色发展、人才强校、国际合作、服务南京的战略，全面提升办学综合实力和社会影响力，为把学校建设成为教师教育特色鲜明的高水平应用型大学而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-11-14 13:28:06', 'type_name': '学校概况'}