{'id': '1025', 'school_id': '148', 'type': '69000', 'content': '<p>　　常州工学院是一所全日制普通本科院校，坐落于经济发达、文教昌盛、交通便捷、美丽富饶的国家历史文化名城——常州，其前身为创建于1978年的常州市七·二一工业大学。1980年，经江苏省人民政府批准，建立常州职业大学。1982年，经国家教育部批准，建立常州工业技术学院。2000年，常州工业技术学院、常州市机械冶金职工大学合并组建升格为本科层次的常州工学院。2003年，传承常州师范教育百年文脉的常州师范专科学校(筹)成建制并入常州工学院。历经40年的建设和发展，学校现已成为一所以工科为主，工学、理学、管理学、经济学、文学、教育学、艺术学7大学科门类协调发展、综合性较强的多科性地方高等学校。</p>\n<p>　　学校现有辽河路校区、巫山路校区、会馆浜路继续教育学院和长江路科技产业园，总占地面积近1300亩;设有13个教学单位，54个本科专业，面向全国20多个省(市、自治区)招生，普通全日制在校生近1.5万人;现有在职教职工1139人，其中专任教师785人、具有博士学位教师253人、具有高级职称教师352人、硕士研究生导师52人;拥有江苏省有突出贡献的中青年专家、省“333工程”培养人选和省高校“青蓝工程”培养对象等113人次。</p>\n<p>　　自建校以来，学校始终坚持面向基层、服务地方的办学定位，坚持走“因地而设、受地支持、为地服务”的办学之路，致力培养切合地方经济社会发展需要的应用型人才，已为社会培养输送了10万余名高素质人才。近年来，学校开展了与常州大学、河海大学等高校联合培养硕士研究生工作。目前，学校是国家“十三五”产教融合发展工程立项高校和首批启动高校，教育部和江苏省卓越工程师教育培养计划试点高校，教育部数据中国“百校工程”培育院校，教育部“科学工作能力提升计划(百千万工程)”首批试点高校，江苏省服务外包人才培养试点高校。学校拥有国家级特色专业建设点1个，教育部卓越工程师教育培养计划试点专业5个，教育部综合改革试点专业1个，江苏省卓越工程师教育培养计划试点专业4个，江苏省特色专业4个，江苏省重点专业(类)5个，江苏省高校品牌专业建设一期工程项目3个，国家级大学生校外实践教育基地1个，江苏省实验教学与实践教育中心10个。</p>\n<p>　　学校按照“一级学科规划、二级学科建设”的思路，逐步完善了省、校两级学科建设体系，现有机械工程、软件工程、电气工程和土木工程4个江苏省重点建设学科，获批江苏高校“文化创意”协同创新中心牵头建设单位，建有江苏省高校特种加工重点实验室、江苏省高校特种电机研究与应用重点建设实验室、江苏省中小企业新能源产业公共技术服务平台和微特电机研究与应用实验室等8个常州市重点实验室，拥有常州市社会科学院数据科学与经济社会发展研究中心、常州市创新创业与改革发展中心等社科研究智库，并与8家企业共建了市级工程技术中心。建有融研发、生产和实践于一体的常州市科技企业孵化器——常州工学院大学科技园以及数控技术应用及装备、软件、建筑工程技术等10个校内产学研一体化中心，内设常州研究中心、瞿秋白研究中心、中小企业研究院等40个人文社科研究机构。</p>\n<p>　　学校坚持“让每个人拥有创造力，学以致用”的办学理念，秉承“团结、严谨、求是、创新”的校风和“教会学成、守正有为”的校训，整体优化设计人才培养体系，积极探索教学工作与学生工作深度融合的人才培养新机制、新途径和新方法，着力营造“全员、全过程、全方位”的育人环境。全面落实《常州工学院学生课外“阶梯式”实践育人实施方案》，注重文娱活动、主题教育、社团活动、社会实践、志愿服务等多种育人途径，常年开展校园文化艺术节、社团文化节、学术科技节、读书节、校友返校日等系列活动，全面锻炼和提高学生综合素质。学校建有“奖、助、勤、贷、补、减”立体帮困助学体系，现有国家奖学金、国家励志奖学金、贫困学生助学金，校级优秀学生奖学金、新生奖学金、考研奖学金等多项奖学金。</p>\n<p>　　学校招生就业保持良好态势。近年来，新生入学报到率和专业稳定率达到高水平。学校依托企业、行业和校友资源，建立了稳定的省内外毕业生就业基地和就业工作网络，构建了就业长效机制，确保学生就业水平与质量。近三年毕业生当年平均签约率均在96%以上，学生考研录取率逐年上升。</p>\n<p>　　学校与美国、澳大利亚、英国、丹麦、加拿大等境外的40多所高校建立了长期友好合作关系，在学术交流、科研合作、学分互认、合作办学等领域开展合作。学校拥有软件工程、土木工程、学前教育等3个中外合作办学专业，其中软件工程、学前教育专业本科教育项目入选江苏省中外合作办学高水平示范性建设项目。学校招收来自亚洲、欧洲、美洲等地区的45个国家的留学生，入选“留学江苏”目标学校。</p>\n<p>　　学校先后荣获“江苏省文明学校”“江苏省文明单位”“江苏省高等学校和谐校园”“江苏省节水型高校”“江苏省精神文明建设先进单位”“江苏省普通高等学校征兵工作先进单位”等省级荣誉，荣获“常州市文明单位(标兵)”“常州市‘五一’劳动奖状”等市级荣誉。</p>\n<p>　　当前，学校正深入学习贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，认真践行“创新、协调、绿色、开放、共享”五大新发展理念，按照学校第二次党代会确定的“一个目标、三步跨越、四大战略、七项工程”的转型发展路线图，守正创新，寻根追梦，向着建成常州理工大学的目标不断迈进，为建设特色鲜明的高水平应用型地方大学的新梦想而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-11-14 14:46:36', 'type_name': '学校概况'}