{'id': '8349', 'school_id': '1484', 'type': '69000', 'content': '<p>　　重庆水利电力职业技术学院是经重庆市人民政府批准、教育部备案的公办全日制普通高等学校。学校是国家级高技能人才培训基地、全国水利高等职业教育示范院校、重庆市骨干高等职业院校，重庆市优质高等职业院校和全国优质水利高等职业院校建设单位。</p><p>　　学校始建于1964年，历经江津地区水利电力学校、永川地区水利电力学校、重庆市水利电力学校校名更替，2004年升格为全日制普通高等专科学校。</p><p>　　学校坚持立德树人，注重协调发展，培养具有良好职业道德、职业精神、创新创业能力和实践技能，适应生产、建设、管理、服务第一线需要的高素质技术技能型人才。人才培养层次为全日制专科。</p><p>　　学校2012年实现新校区整体搬迁，总占地面积达936亩，总建筑面积31万平方米，建成校内外实习基地272个，实验实训设备总值6100余万元，藏书近60万册，固定资产总额突破7亿元。</p><p>　　学院现有教职工539人，其中专任教师268人，副高以上职称200余人、博士35人。有市级优秀教师1人，优秀中青年骨干教师 4 \r\n名;水利部职教新星6人、职教名师2人，双师型教师155人。</p><p>　　学校在校生人数9200余人，生源地扩大到全国26个省(市、区)。毕业生就业率保持在96%以上，就业对口率达80%以上，职业期待吻合度达80%。毕业生对学校满意度达94%，用人单位对毕业生的满意度为90%。</p><p>　　学校开设47个高职教育专业，涵盖水利、资源环境与安全、能源动力与材料、土木建筑、交通运输、装备制造、电子信息、文化艺术8个专业大类。</p><p>　　学校紧扣国家和重庆发展战略，适应大数据和智能制造产业需求，与央企中国普天集团合作，组建大数据产业学院;与德国工商大会(AHK)合作，引入德国双元制职业教育培养模式，组建中德工程师学院，打造电子信息和装备制造类专业群，形成“一特一优三支撑、八大门类同发展”的专业结构布局。着力深化产教融合，深入推进校企合作，建有重庆水利水电职业教育集团，是教育部现代学徒制试点单位、全国高等职业院校“一校一品”示范基地。</p><p>　　学校坚持立德树人，实现全程育人。围绕“两室一堂”，建立完善学生上课随机抽查、信息网络同步公示、“一课四责”、“一室四责”等制度，搭建“四级七维三测评”的大学生素质拓展平台，建立纵横交错的心理健康“四季网络预警五级干预”机制。学生到课率稳定在99%以上，学生上课怠学率长期稳定保护在0.25%以内，课堂教学互动反馈率长期保持在95%以上，教学目标达成度为95%以上。学生专业素质、职业素质和综合素养日益发展。近三年，学生参加职业技能大赛和创新创业大赛，获国家级奖项97项次、省部级奖项108项次。</p><p>　　学校建有功能齐备的大学生创业孵化园区，培育孵化创新创业项目69个。是重庆市首批创新创业“双百”示范建设单位、重庆市大学生创业示范基地、重庆市创业孵化基地、重庆市众创空间、重庆市高校众创空间。学生参加“挑战杯”“互联网+”等市级以上创新创业大赛，获国家级银奖2项，铜奖2项，市级金奖5项，银奖4项。其中“行车应急宝”和“巴山老坛独家风味陈咸菜”项目获得“互联网+”创新创业大赛重庆市金奖，作为全市唯一一所高职院校入围全国总决赛项目，2个项目均获得国赛铜奖。</p><p>　　学校通过“建机制、搭平台、强队伍、重服务”等多种有效途径，积极构建适应创新驱动发展战略要求的科技创新体系。近三年，学院对外技术服务到账额突破1000万元。成功获批国家级高技能人才培训基地，社会服务能力取得重大突破。开设40余种继续教育培训项目，具有职业技能鉴定工种70余个。具有全国建设行业技能型紧缺人才培养工程实施院校、全国水利行业特有工种职业技能鉴定站、重庆市水利行业干部培训中心、重庆市水电行业国家职业技能鉴定所等资质。</p><p>　　学校文化特色鲜明，弘扬“上善若水，学竞江河”校训，构建水文化、名人与水、水哲学思想的环境育人体系，将水文化建设与人才人格品质培养相结合。学校是重庆市文明单位，重庆市依法治校示范校。近三年，学生参加市级以上文体活动获集体荣誉30余项、个人奖项200余项。</p><p>　　学校广泛开展国际交流与合作，是中泰职教联盟副理事长单位，组织开展10余项对外合作项目，与泰国南邦职业学院等5所高校开展国际教育合作，首批17名留学生到校入学，与泰国黎逸技术学院共建大禹学院，积极服务国家“一带一路”战略。</p><p>　　学校将紧紧抓住国家高度重视职业教育、高度重视水利发展、高度重视重庆经济发展的三大历史机遇，立足永川、服务重庆、面向西部、辐射全国，坚持教学和科研并举，实施“稳定规模，强化内涵，突出特色，文化引领”四位一体同步推进发展战略，力争达到国家级示范高职办学水平，成为西部领先、全国有影响的水利类高职院校。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-18 15:42:13', 'type_name': '学校概况'}