{'id': '8378', 'school_id': '1489', 'type': '69000', 'content': '<p style="text-indent:32px;text-align:justify;text-justify:inter-ideograph;line-height:24px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">重庆第二师范学院是一所以文为主的多科性地方普通本科师范院校，始建于</span>1954年3月成立的重庆市中学教师业余进修学校，1973年10月更名为重庆市教师进修学院。1984年7月，合并原重庆第一师范学校高等教育师范专科班、重庆第二师范学校、重庆第三师范学校，组建为重庆教育学院。2012年3月，经教育部批准，改建为重庆第二师范学院。</span></p><p style="text-indent:32px;text-align:justify;text-justify:inter-ideograph;line-height:24px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">改建以来，学校始终坚持以服务重庆经济社会发展为己任，大力实施转型发展战略，做精做优师范教育、做特做强非师范教育，积极培育</span>“服务0~12岁儿童成长”的办学特色，努力促进师范与非师范教育融合发展，形成了面向基础教育和重庆市战略新兴服务业的发展定位。获批国家发改委等三部委联合实施的 “‘十三五’产教融合发展工程规划项目” 百所应用型本科高校之一、教育部“云数融合 科教创新”项目首批试点院校、全国应用技术大学联盟成员单位和重庆市首批转型试点高校，与教育部规建中心合作共建儿童研究院，是全国大学生文化素质教育基地、重庆市教师教育创新实验区和重庆市中小学教师发展中心。</span></p><p style="text-indent:32px;text-align:justify;text-justify:inter-ideograph;line-height:24px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校现有学府大道和南山两个校区，占地面积</span>74.23万平方米，建筑面积39.28万平方米，教学仪器设备总值10600.31万元，9个实验实训中心下辖各类实验实训室94个，纸质图书115.09万册，数字图书277.71万册，有83.4TB在线图书资料和专题数据库资源。</span></p><p style="text-indent:32px;text-align:justify;text-justify:inter-ideograph;line-height:24px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">坚持服务地方，不断优化学科专业布局。学校围绕重庆教育、信息、商贸、文化、健康等五大重点产业服务领域进行布局，现有</span>34个本科专业，涉及教育学、文学、理学、工学、管理学、经济学、艺术学等学科门类。围绕教育服务、健康服务、营商服务三大领域，构建“服务0~12岁儿童成长”特色专业集群，大力促进师范与非师范相互融合、多学科协调发展。已获批重庆市一级重点学科1个，重庆市重点培育学科2个；国家一流本科专业建设项目点1个，重庆市一流专业建设项目4个；重庆市特色学科专业群1个，重庆市本科特色专业6个。</span><span style=";font-family:微软雅黑;font-size:16px"><br/></span><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">坚持质量立校，不断提高人才培养质量。学校紧紧抓住人才培养质量这一生命线，不断深化高素质应用型人才培养模式改革，构建了以学生为中心，坚持师范与非师范融合、教学与科研融合，校政企协同、一二三课堂协同的</span>“一中心两融合两协同”人才培养模式。先后建设国家级精品资源共享课程1门，市级精品视频公开课等12门，获基础教育国家级教学成果二等奖1项；获重庆市高等教育教学成果奖8项，其中一等奖1项。近五年来，学生获得国家级、市级奖项1115项，其中国家级476项，毕业生就业率稳定在90%以上，高于重庆市高校平均水平。</span></p><p style="text-indent:32px;text-align:justify;text-justify:inter-ideograph;line-height:24px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">坚持人才强校，师资队伍建设成效显著。改建以来，学校引培并举，强化师资队伍建设，基本形成了一支整体素质优良、结构趋于合理、发展态势良好的师资队伍。现有专任教师</span>621名，高级专业技术职称教师占比46.22%；博士、硕士学位教师占比86.95%；双师型教师占比23.03%。拥有全国优秀教师2人、全国模范教师1人、全国优秀教育工作者1人，重庆市有突出贡献中青年专家1人，重庆市教书育人楷模3人，重庆市先进工作者1人，重庆市“五一”劳动奖章获得者1人，重庆市教学名师1人，重庆市优秀教师2人，重庆市职业道德建设标兵1人，重庆市优秀女园丁1人、巴渝学者讲座教授1人，巴渝学者青年学者1人，重庆英才·创新领军人才（教育领域）1人，重庆市高校黄大年式教师团队1个，重庆市高校创新研究群体1个，重庆英才·创新创业示范团队2个。</span></p><p style="text-indent:32px;text-align:justify;text-justify:inter-ideograph;line-height:24px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">坚持科研兴校，服务社会能力不断提高。依托自身办学资源禀赋及社会发展需求，以教育学特色学科专业群建设为抓手，集人才培养、科学研究、社会服务为一体，聚焦</span>“服务0~12岁儿童成长”，提升学校社会贡献度和影响力。与教育部学校规划建设发展中心合作共建全国跨学科跨领域研究儿童成长的综合科研平台——儿童研究院，建设重庆市人文社科重点研究基地“重庆市统筹城乡教师教育研究中心”及重庆市教师教育创新实验区，建设功能性食品协同创新中心、儿童大数据重庆市工程实验室和启智众创空间等一批重庆市政府、市教委、市发改委和科委等研究开发平台。近五年来，学校教师主持国家自科、社科基金、全国教育科学规划项目10项，省（部）级科研项目466项；公开出版专著、编著、译著84部，公开发表学术论文1994篇；获得重庆市科技进步奖3项、重庆市社科优秀成果奖1项、重庆市发展研究奖3项。重庆市科技创新团队5个。</span></p><p style="text-indent:32px;text-align:justify;text-justify:inter-ideograph;line-height:24px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">坚持开放办学，合作育人局面深度拓展。以推进产教融合为牵引，通过人才共育、平台共建、任务共担、成果共享等方式合作育人，积极构建产学研紧密结合的办学模式。先后建成中兴通讯学院、曙光大数据学院，与凤凰传媒、中兴通讯、东方宇新等公司开展校企合作项目，建成国际学院与美国、英国、西班牙开展合作办学并与</span>60多所国际和港台地区教育机构及院校开展了交流合作；与地方政府、行业机构和企业联合进行人才培养、科学研究、生产服务，签订合作协议393个。</span></p><p style="text-indent:32px;text-align:justify;text-justify:inter-ideograph;line-height:24px"><span style=";font-family:微软雅黑;font-size:16px">60余年的办学历史积淀，学校形成“锲而不舍 止于至善”的校训精神和“负重自强 创新求真”的校风品格，培育出“正德厚生·博学善教”“勤学善思·明辨笃行”的优良教风和学风。面向新时代，学校将按照中央“五位一体”总体布局和“四个全面”战略布局要求，全面落实立德树人根本任务，紧紧围绕习近平总书记对重庆提出的“两点”定位、“两地”“两高”目标、“四个扎实”和“三个作用”要求，全面深化综合改革，不断完善治理结构和治理体系，深入推进应用型人才培养模式改革，努力将学校建成重庆有地位、西部有影响、全国有个性的有特色高水平的应用型普通本科师范院校。</span></p>', 'status': '1', 'update_time': '2020-07-29 13:49:15', 'type_name': '学校概况'}