{'id': '8405', 'school_id': '1493', 'type': '69000', 'content': '<p>　　重庆警察学院是重庆市唯一的公安院校，是一所由重庆市人民政府主办，受重庆市公安局管理和重庆市教委指导的全日制本科院校。学院的前身是1950年成立的重庆市人民政府公安局公安学校，当时主要任务是从事在职民警培训。1982年，重庆市人民警察学校成立，开始举办中专学历教育。2001年，人民警察学校与公安学校合并组建了重庆警官职业学院，开始举办专科学历教育。2005年起，学院与西南政法大学合作办学，联合培养公安专业(方向)本科生。2012年3月，经教育部批准，重庆警官职业学院升格为公安本科院校，主要承担本科学历教育和在职民警培训，校名更改为重庆警察学院。2015年6月，学院顺利获得国家学士学位授予权，取得了重庆公安教育发展进程中的历史性突破。建校67年以来，学院始终坚持“政治建校、依法治校、质量立校、特色兴校”的办学理念，秉承“崇法、精业、忠勇、笃行”的校训，始终突出忠诚警魂培育，始终强化纪律作风养成，坚持依托公安行业、立足公安实践、服务公安需要、培养公安人才的办学传统，为重庆公安事业输送了大批优秀人才，被誉为“巴渝警察的摇篮”。</p><p>　　学院作为重庆公安人才培养基地、在职民警训练基地、公安理论与实务研究基地，办学定位是应用型公安院校。学院坚持学历教育与在职培训并重，构建了以公安学和公安技术学科为主体，具有比较优势、公安特色鲜明的学科专业体系。同时，构建了包括领导干部培训、警衔晋升培训、专业警种培训在内的在职民警培训体系。目前开设治安学、侦查学、禁毒学、经济犯罪侦查、警务指挥与战术、刑事科学技术、交通管理工程等7个公安本科专业，其中刑事科学技术、治安学、交通管理工程为市级特色专业，警务指挥与战术为全国公安高等教育重点专业培育点;另开设侦查学、治安学等2个成人教育本科专业。近年来，建设了国家级精品课程2门，省部级精品课程12门。学院设有办公室、政治部、纪检监察室、教务处、科研处、学生处、后勤处、计划财务处等8个党政管理机构;有侦查系、治安系、警务战术系、刑事科学技术系、公安情报学系、信息安全系、交通管理工程系、法学系、思想政治理论教研部、基础教研部、培训部等11个教学机构;有图书馆和网络管理中心2个教辅机构。全日制在校生2000人左右，年培训民警3000人次左右。</p><p>　　学院以人才培养为中心，着力培养应用型警务人才，竭力为学生提供先进的教学训练设施和良好的学习生活环境。紧扣新时期公安队伍建设对高素质应用型人才的需求，建立与人民警察招录培养制度改革紧密对接的人才选拔、培养、入警机制。以培养“政治可靠、专业精通、纪律严明、作风顽强”的“党和人民忠诚卫士”为目标，不断优化人才培养方案，探索和建立课堂教学与警务实践有机结合、突出实践能力培养、“教、学、练、战一体化”的人才培养模式。学院地处重庆市沙坪坝区大学城，占地总面积616亩，建筑面积112087万平方米。教学科研仪器设备总值4084.35万元，警务战术训练馆、警务驾驶训练场、多功能靶场、多媒体教室、语音室等设施完备。学院接入公安网和教育网，与公安情报资源库互联互通，无线网络实现全覆盖。图书馆公安业务类藏书种类齐全，馆藏纸质图书71.81万册，电子图书10.32万册，中外文期刊740种。学院建有视频侦查、情报导侦、比对显微镜网络实验室、犯罪模拟画像实验室、心理行为训练场等各类实验室和校内实训场所40个。同时在全市各级公安机关建有55个稳固的校外实习、实训基地。学院建校以来，为重庆公安队伍培养了万余名毕业生，培训民警6万余人次。近年来，学生入警率达到90%以上。目前，全市各级公安机关约1/4的警员为学院毕业生，大批校友走上重要领导岗位。学院毕业生涌现出了公安部“一级英模”周鑫，“二级英模”戴晓煜、甘在华、孙斌，50余名一等功臣，500余名二等功臣，6000余名三等功臣，为重庆安全稳定做出了重要贡献。</p><p>　　学院坚持以教师为主体，大力加强师资队伍建设，为各项建设和改革提供强有力的人才保证。始终把师德风范建设放在首位，建立健全全员育人体制机制，强化人民教师和人民警察双重身份。坚持党管人才、人才强校战略，实施教学名师培养计划、中青年骨干教师培养计划、专业教师警务实战能力培养计划和国际化人才培养计划，努力推出在国内公安学界具有一定影响力的教学名师和学术带头人，建设一支政治过硬、业务过硬、责任过硬、纪律过硬、作风过硬的教师队伍。学院现有教职工296名(其中民警294名，专任教师166名)，有正高级职称教师20名(其中教授19名，研究员1名)，有副高级职称教师54名(其中副教授38名)，拥有博士学位教师50名。学院刘开吉教授入选国家“万人计划”教学名师名单，这是截止目前全国公安院校的唯一入选者，同时，他还是全国教书育人楷模、国家级教学名师、重庆市学术技术带头人。学院现有公安高等教育教学名师3名，重庆市教学名师2名，重庆市教书育人楷模1人;有享受公安部部级津贴专家1名，全国公安模范教育训练工作者1名，全国公安系统优秀教师4名。有国家级教学团队1个，重庆市教学团队3个。聘任客座教授30余人，兼职教官100余人。</p><p>　　学院大力实施校局深度共建，坚持开放办学，多层次、多举措推进校局、校企、校校合作及国际合作交流。学院充分发挥人才智力优势、理论创新优势和调研咨询优势，围绕公安战略部署和公安实战需要开展科学研究。学院建有反恐处突协同创新中心、警务情报协同创新中心等2个协同创新中心，有民安众创空间、公共安全研究所、道路交通事故对策研究所、公安民警心理健康研究中心、公安执法规范化建设研究中心等10个学术研究机构，有重庆市溯源司法鉴定所等专业服务机构。近五年，承担省部级以上科研项目79项，荣获省部级以上奖励20项。主办《警察论丛》、《重庆警察学院学报》等刊物。学院积极开展国际学术交流，不断深化与拓展国际合作的领域和范围，与美国、加拿大、新加坡、香港等多个国家和地区的警察机关及其教育科研机构开展了多种形式的交流合作。先后聘请了美国加利福尼亚州立大学刑事司法终身教授王政博士、公安部首席特邀刑侦专家乌国庆，我国著名刑事相貌学专家赵成文教授，香港警察学院枪械训练科警司李杨志、我国著名反恐专家李伟研究员等全国知名的公安教育教学专家及一线业务领导担任学院特聘或客座教授。近年来，学院大量举办公安类学术论坛，邀请公安实战部门、公安院校和知名企业的专家学者，围绕警务热点、难点和社会安全领域焦点问题进行研讨交流，积极提出预防和处置相关问题的措施和对策，有力促进了学院对外交流的广度和深度。</p><p>　　学院改革与发展走过了近70年不平凡的历程，饱含了几代重庆警院人的光荣与梦想，映照着几代重庆警院人艰辛的奋进求索之路。在新的历史起点上，学院党委着眼国家公安教育改革和应用型大学发展战略，团结带领全院师生员工，在市委市政府、市公安局和市教委的坚强领导下，认真学习贯彻党的十八大、十八届三中、四中、五中、六中全会精神，认真学习贯彻习近平总书记系列重要讲话精神特别是在全国高校思想政治工作会议上的讲话精神，全面落实高等教育综合改革和公安改革一系列重大部署，坚持主动融入高等教育改革发展主流，主动融入公安工作改革发展大局，全面实施向应用型公安院校转型发展和校局深度共建战略，坚持以党建工作为统领，以专业建设为龙头，以公安需求为导向，以人才培养为核心，以改革创新为动力，以队伍建设为保障，不断彰显“政治性、职业性、行业性、区域性”的特色，努力建设西部地区一流公安院校，更好为重庆公安事业发展和重庆社会安全稳定做出新的更大贡献。</p><p><br/></p>', 'status': '1', 'update_time': '2019-06-05 13:50:51', 'type_name': '学校概况'}