{'id': '1036', 'school_id': '150', 'type': '69000', 'content': '<p>      </p>\n<p>　　江苏理工学院是省属全日制普通高校，地处被誉为“千载读书地，现代创新城”的国家历史文化名城、长江三角洲重要的现代制造业基地——江苏省常州市。学校创建于1984年，历经常州职业师范学院、常州技术师范学院、江苏技术师范学院等时期，2012年更名为江苏理工学院。学校是教育部本科教学工作水平评估优秀单位、“服务国家特殊需求人才培养项目”硕士专业学位研究生培养试点单位、全国首批职教师资培训重点建设基地和江苏省首批决策咨询研究基地。</p>\n<p>　　学校占地面积近1500亩，建筑面积50万余平方米，教学仪器设备总值近3亿元，中外文藏书160余万册。设有机械工程学院、化学与环境工程学院、教育学院等21个教学科研单位，建有新能源汽车学院、医疗器械学院、刘海粟艺术学院、赵元任语言文化传播学院等多个行业学院和研究院，开设58个本科专业，在机械工程、环境工程两个领域招收硕士专业学位研究生，形成了以工科为主，多学科协调发展的办学格局。</p>\n<p>　　学校现有全日制在校本科生18000多人、硕士研究生300余人、留学生120余人。现有教职工1400余人，专任教师1000余人、中国科学院院士1人(双聘)、正高职称教师130余人、博士学位教师380余人、硕博研究生导师170余人，聘请学术和产业界知名专家100余人担任特聘教授或兼职教授。有多人享受国务院特殊津贴，或获全国优秀教师、江苏省有突出贡献的中青年专家、江苏省特聘教授、江苏省教学名师等荣誉称号，有100余人次获批江苏省“333工程”“青蓝工程”等中青年科技领军人才、学术带头人、骨干教师。</p>\n<p>　　学校坚持“以人为本、注重能力、分型培养”的人才培养理念，以行业产业定专业布局，以经济社会发展需求定人才规格，以科技进步和产业升级定教学内容，培养应用型高级专门人才。现有教育部产教融合创新基地合作项目、国家级大学生校外实践教学基地、江苏省现代职教体系试点项目等省级以上人才培养项目(基地)20余项(个)，国家级特色专业、国家级精品资源共享课等省级以上品牌专业、精品课程20余个(门)，获得国家级、省级教学成果奖19项。学生获“小平科技创新团队”、“挑战杯”全国大学生课外学术科技作品竞赛二等奖、“挑战杯”全国大学生创业计划竞赛银奖、全国大学生“飞思卡尔”杯智能汽车竞赛一等奖等省级以上各类科技创新创业竞赛奖1000余项。建校以来，为地方经济社会发展培养输送了6万余名毕业生，培训了数万名中高职教师及其他专业技术人员。毕业生深受用人单位的欢迎，就业率持续保持在95%以上。</p>\n<p>　　学校紧密结合国家发展战略和区域发展特色，优化学科结构，加强应用研究，形成了环境科学与工程、机械工程、教育学等一批引领性学科，打造了“资源循环利用”、“职业技术教育”等学科亮点。现有江苏省重点(培育、建设)学科7个，国家级技术转移中心、国家大学科技园分园、省工程(技术研究)中心、省高校重点(建设)实验室等省级以上学科科研平台近20个。近5年，学校主持承担了国家科技支撑计划重大项目、国家自然科学基金项目、国家社会科学基金项目等国家和省部级科研项目300余项，横向科研课题700余项，科研经费近3亿元，获得省部级以上科研成果奖50余项，国家授权发明专利370余件。</p>\n<p>　　学校充分发挥高校人才、资源和技术优势，加强智库建设，推进与行业企业产业的工程技术协同创新，加大产业从业人员技术技能培训，关注地方文化传承与创新，深化与地方政府、行业、企业(社区)的多层次合作，与10多个省内外市、区建立校地战略合作关系，与行业协会、知名企业、大院大所共建产学研基地150余家及研究机构40余家，与地方政府部门共建常州产业研究院、常州市名人研究院、常州市青少年心理研究与指导中心等多个研究平台，为地方经济社会发展和产业升级作出了积极贡献。</p>\n<p>　　学校大力实施国际化发展战略，积极引进国际先进办学理念、标准和资源，重点打造以中德合作为主的国际合作办学特色，先后与德国、美国、英国、韩国、乌克兰、以色列、哈萨克斯坦以及澳门、台湾等国家和地区的20余所高校建立紧密的合作与交流关系。每年选派专家、学者赴德、美、英、加、日、韩、澳等国家进行访学或交流，聘请外籍教师百余名来校从事教学、科研活动。目前面向韩国、俄罗斯及中亚国家招收留学生。</p>\n<p>　　学校获得“江苏省文明单位”“江苏省高校先进基层党组织”“全国语言文字工作先进集体”“全国五四红旗团委”“全国大学生暑期社会实践活动先进单位”“江苏省高校和谐校园”“江苏省师资队伍建设先进高校”“江苏省高等学校思想政治教育工作先进集体”“江苏省教育科研先进集体”“江苏省高校毕业生就业工作先进集体”“江苏省大学生创业教育示范校”等荣誉称号。</p>\n<p>　　进入新的发展时期，学校将秉承“厚德、博学、笃行”的校训，坚持地方性、应用型、国际化，主动服务国家战略，深度融入地方经济社会发展，紧贴行业产业发展需求，立足江苏，服务长三角，辐射全国，继往开来，实干创新，朝着建设有特色高水平应用型大学的奋斗目标阔步前进!</p>\n', 'status': '1', 'update_time': '2018-11-14 15:01:48', 'type_name': '学校概况'}