{'id': '8311', 'school_id': '1503', 'type': '69000', 'content': '<p>　　北京国际商务学院是1994年10月由北京市教委批准(1994成教社字134号)成立的一所与国际接轨的中外合作新型专业齐全的全日制民办非学历教育机构，是首批获得中外合作办学权并可以招收海外华侨和外籍华人学习汉语的中外合作性质的全日制民办非学历教育机构。</p>\n<p>　　<strong>建院方针</strong></p>\n<p>　　北京国际商务学院是由北京市教委批准成立的全日制民办非学历教育机构。.学院在办学实践中，遵循“特色、规范、重质、适用”的原则，倡导“博学、诚信、务实、卓越”的校风，坚持高标准从严治校，不断改革创新，不断向前发展。九年来，学校已先后开设中外合作学制专业、国家自考专业、国内包分配专业、以及学前 班，四类十几个专业，经北京市教委评估为办学“合格高校”。</p>\n<p>　　<strong>教学理念</strong></p>\n<p>　　学院依托国际、国内顶端教育资源，立足良好的教学环境，坚持以人为本的教育理念，致力于培养具有创新精神和贯通中西商务知识的实用性、高素质的复合型管理人才。</p>\n<p>　　非出国各专业根据北京市高等教育教学计划同步安排教学。学生成绩合格者获得国家主管机关和主考院校颁发的大专、大本毕业证书，。</p>\n<p>　　同时修完本院规定的课程，全部课程考试及毕业设计成绩合格者取得北京国际商务学院颁发的毕业证书，并可取得国内合作院校——普通高等院校颁发的毕业证书。</p>\n<p>　　为确实保障学生就业，学生还可根据兴趣爱好和择业方向，选修1—2项职业资格证书课程，通过考核获得职业资格证书。</p>\n<p>　　<strong>学院发展</strong></p>\n<p>　　随着学院的不断发展，学院的知名度不断提高，北京国际商务学院已经逐渐成为广大同学和家长一致信赖并在全国具有较大影响的规范化高等学府，受到了党和国家领导人的高度重视和有关人士的鼎力支持。原全国人大常委会副委员长费孝通、卢嘉锡、廖汉生，原国家经贸委主任、中国企业家协会会长袁宝华等领导先后来校指导工作并题词，原国务委员陈慕华为学院题写了校名。</p>\n<p>　　<strong>所获荣誉</strong></p>\n<p>　　荣获 “中国十大优秀民办高校最佳师资力量学院”、“首都大学生就业模范学院”、“素质教育优良学院”、诚信办学社会满意学院”等称号。</p>\n<p>　　<strong>专业设置</strong></p>\n<p>　　学院以中外合作、出国留学为特色，以培养具有坚实英语基础并具备开拓创新能力、商务运作和决策能力的现代商务管理人才为主要目标。</p>\n<p>　　<strong>院系设置</strong></p>\n<p>　　下设电子商务学院(系)、现代管理学院(系)、国际IT学院(系)、文法学院(系)、财经学院(系)、外国语学院(系)等涵盖国内外热门专业的二级学院。同时，学院坚持教育改革，以市场、就业为导向，以社会、企业为本位，设置如电子商务专业、互联网创意设计专业、新媒体营销专业、工商企业管理专业、软件工程专业等70余个热门专业。</p>\n<p>　　<strong>学院规模</strong></p>\n<p>　　<strong>地理位置</strong></p>\n<p>　　学院主校区坐落在北京市南大门的明春苑教育文化区内，与国家4A级景区中华文化园环绕相拥，同时与世界公园连成一片，形成国内外独特的育人环境。学校位于北京市四环与五环之间，交通十分便利。目前拥有出国学生及其他各类专业在籍学生8000余人。</p>\n<p>　　<strong>硬件设施</strong></p>\n<p>　　两个校区均设有高档学生公寓、大型连体教学楼、大规模的计算机教学中心、多功能语音中心、多媒体教室、图书阅览室、体育运动场、学术报告厅等现代化设施，充分满足教学需求;浴室、餐厅、医务室、超市等服务设施一应俱全。学习、生活环境得天独厚。</p>\n', 'status': '1', 'update_time': '2014-12-05 14:51:14', 'type_name': '学校概况'}