{'id': '8488', 'school_id': '1511', 'type': '69000', 'content': '<p style="text-align: left;">济南大学泉城学院是国家教育部和山东省人民政府正式批准成立，实施本科层次学历教育的综合性高等院校。自2005年建校以来，学校依托济南大学雄厚的办学实力，坚持“以学生为本，以育人为主，以品牌立院”的办学理念，积极培养具有创新精神的高素质应用型人才。</p>\n<p style="text-align: left;">为适应山东半岛蓝色经济区国家发展战略和黄河三角洲高效生态经济区发展规划，济南大学泉城学院在济南大学、大众报业集团的通力合作下，在山东省教育厅及省市各级政府的倾力支持下，于2011年迁址蓬莱。学校位于海滨西路34号，规划占地1816亩，校舍面积17.5万平方米，图书馆藏书46万册，教学仪器设备总价值3900余万元，基础设施完备，教学科研条件优越，是一所环境优美的滨海大学。</p>\n<p style="text-align: left;">济南大学泉城学院设本科专业37个，专科专业7个，涵盖经济学、管理学、文学、理学、工学和艺术学6个学科门类，现有本、专科在校生8500余人，其中本科6900余人。师资队伍以济南大学为依托形成了以学科带头人和骨干教师为核心，高级职称教师为主力，优秀中青年教师为支撑的高水平教师队伍。</p>\n<p style="text-align: left;">学校教风严谨、学风端正，毕业生考研率名列同类院校前茅，多名同学被北京大学、清华大学、浙江大学、复旦大学等国内知名高校录取；学校高度重视实践教学与创新教育，先后建立了工程训练中心和机械设计实验室等55个实验室，确保了实验实训教学的正常开展。同时，立足于学校学科特点和专业优势，大力扶持我校科创品牌，形成了层级丰富又各具特色的科创竞赛平台，每年都积极组织学生团队参加全国大学生数学建模竞赛、全国大学生电子电路设计竞赛、挑战杯创业计划大赛、全国大学生机械创新设计大赛、机电产品创新设计竞赛等各类国家级、省级科技创新活动，近年来取得省级以上奖项500余个，体现了学校在培养学生科技创新方面的特有优势。</p>\n<p style="text-align: left;">学校不断拓展国际交流与合作的新渠道，与美国普雷里维尤农工大学、美国美南报业与电视传媒集团、NEW REACH、美国旧金山州立大学、马来西亚林登大学、俄罗斯南乌拉尔国立大学、美国索诺玛州立大学等多个国家的大学建立了友好往来关系，开展互动交流、互派学生交流学习。</p>\n<p style="text-align: left;">同时，学校依托大众报业集团等教育资源，搭建起了由山东省人力资源与社会劳动保障厅命名的“国家职业资格鉴定考试考点院校”、由山东省委宣传部命名的“山东文化产业人才培训基地”，由山东省葡萄与葡萄酒协会授予的“山东省葡萄酒文化建设基地”等培训平台。成立蓬莱葡萄酒学院、登州文会馆研究会，建成登州文会馆纪念馆，中国日记资料馆（蓬莱书院）等文化场馆。</p>\n<p style="text-align: left;">我校教师积极参加各级科研和教研课题的研究。目前已承担山东省高等学校人文社会科学研究项目14项、山东省社科规划项目5项、山东省社科联项目1项、山东省高等学校科技计划项目5项，山东省统计局科研课题3项，山东省艺术科学重点课题1项。</p>\n<p style="text-align: left;">我校自成立以来，专业建设思路明确，措施得力，能够根据经济社会和人才市场的需求和学校办学定位，合理设置专业，及时调整和优化专业结构，形成了布局合理、特色鲜明的专业布局。学校顺利获得学士学位授予资格。为适应新时期人才培养需要，学校制定了专业建设规划，确定的基本思路是：巩固优势专业，扶持新办专业，突出专业特色。</p>\n<p style="text-align: left;">我校结合自身情况，形成了三大专业群：面向服务文化产业的文学类专业群、生源好需求高的经管类专业群和立足服务地方产业的理工类专业群。在这三大专业群中，我们根据母体学校济南大学高水平传统专业的支撑、主投资方大众报业集团的依托、区域经济发展的牵动和专业建设基础，确定了“广告学、影视摄影与制作、电气工程及其自动化、机械设计制造及其自动化、环境设计、市场营销、财务管理”等十个优势专业，对其加强建设，促进发展，使其在专业建设和专业群建设中，起到引领和示范作用。</p>\n<p style="text-align: left;">我校高度重视产学研建设，并取得了一定成绩。市场营销（葡萄酒方向）是济南大学泉城学院迁址蓬莱后，依托山东省葡萄酒产业资源优势和“中国葡萄酒名城”“世界七大葡萄海岸”之一的蓬莱产区区位优势，立足服务区域经济发展，适应我省葡萄酒产业人才市场需求，而开创的优势特色本科专业，不断创新人才培养模式，通过校企联合、订单式培养和产学研互动等方式，为我省快速发展的葡萄酒产业培养复合型、创新型、应用型高素质人才。</p>\n<p style="text-align: left;">同时我校将国家职业技能鉴定纳入实践环节。将理论和实践很好的结合在一起。比如，山东省加工中心操作工职业技能鉴定、高级维修电工职业技能鉴定、联合承办食品检验工技能鉴定、高级制图员技能鉴定、网络工程师技能考试。</p>\n<p style="text-align: left;">学校面向全国招生，执行国家普通高校的统一招生计划。学生修满规定的全部课程，考试合格，由济南大学泉城学院颁发国家教育部统一印制的普通高等教育本、专科学历证书，享受国家普通高等教育毕业生待遇。按照国家有关规定，对符合条件的毕业生授予相应的学士学位。</p>\n', 'status': '1', 'update_time': '2018-11-21 15:12:02', 'type_name': '学校概况'}