{'id': '8514', 'school_id': '1518', 'type': '69000', 'content': '<p>　　河南城建学院是河南省唯一一所以工科为主、以“城建”为特色的多学科协调发展的省属本科高校，也是全国仅有的以“城建”命名的两所本科高校之一。学校坐落在中国优秀旅游城市、园林城市—平顶山市新城区，南临白龟湖，北倚大香山，这里草木葱茏，鸟语花香,学习生活环境宜人。</p>\n<p>　</p>\n<p>　　河南城建学院前身是创建于1983年的平顶山城建环保学校和1985年的武汉城建学院河南分院，历经河南城建高等专科学校、平顶山工学院等历史时期，2008年更名为河南城建学院。2002年经国家教育部批准，升格为本科院校。</p>\n<p>　　学校工科优势突出，城建学科特色鲜明，开办有56个本科专业、7个专科专业，涵盖工、管、理、文、法、艺等八大学科门类。设有土木与交通工程学院、管理学院、市政与环境工程学院、建筑与城市规划学院、能源与建筑环境工程学院、测绘与城市空间信息学院、艺术设计学院、计算机与数据科学学院、电气与控制工程学院、材料与化工学院、生命科学与工程学院、数理学院、外国语学院、法学院、国际教育学院、继续教育学院等16个学院，面向全国31个省、直辖市、自治区招生，目前全日制在校生20700余人，各类成人教育学生15600余人。</p>\n<p>　　学校占地面积1730亩，校舍总建筑面积63万多平方米，设有两个校区。教学科研仪器设备总值2.4亿多元，教学实验室(中心)96个，纸质藏书155.5万多册，电子图书61.2万多册，各类中外文数据库45个，各类运动场和体育馆面积近11万平方米。建设有功能齐全的学术报告厅、体育馆、高标准运动场、数字化校园网络系统、图书自助借还系统。建有河南城建博物馆、李诫建筑文化研究院。在职教职工1378人，其中专任教师992人，具有高级职称的教师368人，具有博士、硕士学位的教师812人，特聘教授、讲座教授、客座教授59人，市、厅级以上学术技术带头人49名。建校以来，共为国家培养了10万余名各级各类专业技术人才。</p>\n<p>　　学校注重内涵建设，拥有国家级特色专业1个、大学生校外实践教育基地1个;省级特色专业7个、专业综合改革试点9个、工程教育人才培养模式改革试点专业2个、实验教学示范中心8个、虚拟仿真实验教学中心1个、教学团队3个、优秀基层教学组织3个、精品资源共享课程3门、精品课程8门、精品在线开放课程3门;省级重点学科5个、重点实验室1个、工程实验室4个、工程技术研究中心2个，其他创新平台3个。近三年来，承担包括“863”计划、国家自然科学基金在内的省部级以上科技攻关项目183项，获批教育部产学合作协同育人项目41项;出版著作、教材141部;发表论文被SCI、EI、ISTP、CSSCI收录171篇;获发明及实用新型专利350项;获得河南省科技进步奖等各级各类科研奖励共计298项。近年来，先后通过教育部普通本科高校教学工作合格评估、住建部高等教育建筑环境与能源应用工程、工程管理和给排水科学与工程三个专业评估，土木工程、工程造价、城乡规划、电气工程及其自动化四个本科专业为一本招生专业，获批硕士学位授权单位立项建设。学校开展双学位教育，实行学分制，与郑州大学等高校联合培养硕士研究生。</p>\n<p>　　学校重视学生综合素质和创新能力培养。三年来，在“互联网+”创新创业大赛等国家和省级各类大学生技能竞赛中获得700多项奖励。设有中科创业学院，校大学生“菜鸟创客众创空间”为省级众创空间，创新创业氛围浓厚，毕业生质量得到用人单位的充分认可，就业率稳居全省同类高校前列。“河南省大中专毕业生就业市场城建类分市场”设在我校，为学校乃至全省城建类毕业生就业提供了便利条件。学校被MyCOS网大学生就业能力排行榜列为中南地区非“211”本科院校第20位，是河南省唯一一所非“211”院校排名进入前20位的高校。2017年学校入选教育部“百千万工程”项目试点单位。</p>\n<p>　　学校实施“校企合作，产教融合”战略，建设有大学科技园、资产经营管理公司、产业技术发展研究院、河南省城镇综合设计研究院，搭建了河南省城乡规划大数据应用技术工程研究中心、河南省城市固废综合处置与生态利用协同创新中心、河南省高分数据平顶山分中心，白龟湖国家湿地公园生态科研监测中心、健康食品协同创新中心、尼龙产业技术学院、平顶山旅游研究院、供热研究院等创新服务平台，同政府、企业开展深入合作，积极发挥服务社会职能，产生了良好的经济和社会效益。</p>\n<p>　　学校坚持开门办学，不断扩展深化对外交流，积极开展来华留学生教育，与美国、英国、德国、俄罗斯、澳大利亚、马来西亚等国外知名大学开展教学与科研合作。2011年以来，先后与英国高地群岛大学、俄罗斯圣彼得堡国立建筑工程大学、马来西亚林登大学开展本、专科中外合作办学项目，目前在校生1227人。</p>\n<p>　　学校秉承“厚德唯实、博学慎思”的校训，弘扬“明德尚学，知行合一”的办学理念和“自强不息，追求卓越”的大学精神，以立德树人为根本，努力改革创新，推动转型提升，积极服务地方经济社会和行业发展，取得了显著成绩，深受上级主管部门和社会各界的广泛好评，先后被授予全国毕业生就业典型50强高校、全国五四红旗团委、全国模范职工之家、全国高校后勤十年社会化改革先进院校、河南省高等学校党建工作先进单位、河南省文明单位标兵、河南省学校行风建设先进单位、河南省文明学校、河南省国家助学贷款工作先进单位、河南最具就业竞争力示范院校、河南高等教育质量社会满意院校、中国建筑学会科普教育基地、河南综合实力20强领军高校、河南省智慧校园试点高校等称号。</p>\n<p>　　展望未来，学校将继续牢牢把握社会主义办学方向，以全面提高人才培养为质量为中心;贯穿改革创新，转型提升两条主线;努力实现办学层次提升、转型发展、文明和谐校园建设三大目标，着力塑造应用型、城建类、地方性、国际化四大特色;持续抓好专业与专业群建设、师资队伍、实践教学基地与产教融合平台、科技服务与协同创新平台、文化传承创新与大学制度等五项建设，紧跟“双一流”建设步伐，积极推进新工科建设，主动融入“百城建设提质工程”，为把学校建设成为高水平应用技术型城建大学而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-11-07 15:41:04', 'type_name': '学校概况'}