{'id': '8558', 'school_id': '1524', 'type': '69000', 'content': '<p>　　乌兰察布职业学院是由原乌盟财贸粮食学校、乌盟农牧学校、乌盟工业学校资源整合，2004年4月经自治区人民政府批准、国家教育部正式备案成立的公办全日制综合类普通高等职业院校。</p>\n<p>　　学院占地面积882亩，总建筑面积170869平方米，教学行政用房总面积87489平方米，实习实训及辅助用房23950平方米，学生宿舍66388平方米，体育场馆8031平方米。学院把节能减排、低碳高效作为构建和谐校园的重要抓手，校区建设突出“节能、环保、生态、人文” 理念，在自治区高职院校中率先全面使用国家可再生能源示范项目——水源热泵技术建成新的供热系统，运行安全高效，节能环保，基本实现零排放、零污染的目标，建筑节能率50%， 2010年顺利通过了可再生能源项目的能效测评、能效标识、系统监控等工作的验收。新校区总体设计方案注重实效，适度超前，获国家第三届百年建筑优秀作品奖。</p>\n<p>　　学院现有各类在校生5967人。图书馆藏书 31.2万余册，电子图书6000GB，纸质专业期刊480余种，电子专业期刊2000余种，阅览室座位数1818个，多媒体教室座位数4600个，语音室座位数108个，校园网宽带接入1000Mbps。建有各类实践场所81个，教学设备总值7700万元，生均设备总值1.29万余元。机电一体化技术等专业的实训设备功能先进，堪称一流。从丹麦DPP公司引进的国内第一条集产学研为一体的马铃薯研发线，居国内领先地位。</p>\n<p>　　学院设有六系二部一分校，分别是机电技术系、农学与马铃薯工程系、经济管理系、建筑技术系、商务信息技术系、畜牧兽医系、综合素质教学部、体育教学部、附属中等专业学校。开设有机电一体化技术、马铃薯生产加工、畜牧兽医、会计电算化等41个专业。马铃薯生产加工专业在我国高等院校首开先河。现有自治区重点专业2个、自治区品牌专业7个、自治区精品课程15门。</p>\n<p>　　师资队伍不断壮大，现有专兼职教师350人，专任教师中教授24人，副教授133人。具有博士生学位的教师3人，硕士研究生学位的教师64人，双师型教师114名。自治区级教学名师3人、教坛新秀3人，院级教学名师9人和教坛新秀10人。</p>\n<p>　　学院遵循“立德树人，崇能重技”的校训，坚持以服务为宗旨，以就业为导向，以能力为本位，以教学为中心，不断创新人才培养模式，积极探索校企合作的路子，大力开展“订单”教育，先后与乌兰察布市诚信建筑设计院、内蒙古民丰薯业有限责任公司、中国火箭研究院内蒙古航天万源风机制造有限公司、瑞田农业科技有限公司等十多家企业签订了合作协议。通过项目合作，打造校企合作共同培养人才的新模式，为学院全面深化教学改革提供示范引领作用。2014年与德国F+U萨克森职业培训学院和中德诺浩(北京)教育投资公司共同引进德国汽车职教模式，在学院创办中德诺浩高技能汽车人才培养基地，采用“两校三方”的中外合作办学模式，全套引进德国原版教材、优质教学资源，贯彻“双元制教育模式”精髓，运用德国先进的教学、科研与管理经验，深入推行“教中学，学中做”的原则，培养具有国际先进理念、先进技术、熟练技能的复合型汽车人才。学员学习期满将由德国哈勒手工业协会(HWK)组织职业技能考核鉴定，考核合格颁发职业资格证书。HWK证书被视为全球顶尖汽车维修的“通行证”该证书在欧洲及全世界具有极高的含金量。</p>\n<p>　　学院在自治区教育厅立项科研课题29项，其中15项获自治区资助并顺利结题;我院教师共同完成的--“《手工电弧焊工艺》学习领域任务驱动教学的课程开发与实践”荣获2013年自治区级高职类教学成果二等奖;“马铃薯生产加工专业14(1)1职业能力递进式人才培养模式研究与实践”荣获2013年自治区级高职类教学成果三等奖。院内立项课题32项。学院自编《大学生综合素质能力培养教程》，面向全国出版发行。市场营销专业的师生团队，以作品“小土豆做大产业”参加了2009年全国高校市场营销大赛总决赛，取得三等奖。物流管理专业师生团队，获得“2010年全国物流职业技能竞赛学生高级组团体三等奖”。校园文化活动丰富多彩，2012年，学院成功举办“社团文化艺术节”，并在教育部校园文化成果评比中荣获二等奖。2012级工程造价班杨建国同学在2013年中国关工委、教育部关工委组织的全国高校大学生中华魂“理想点亮人生”主题教育演讲比赛中荣获一等奖。</p>\n<p>　　2015年学院捷报频传。5月在全国第六届“斯维尔杯”建筑信息模型(BIM)应用技能大赛高职院校132代表队，学院建筑技术系首次由4名学生组成代表队参加决赛，获得结构设计与结构分析专项比赛获得全国一等奖;安装算量与清单计价专项比 赛获得全国二等奖;项目管理与投标工具箱专项比赛获得全国二等奖;设备设计与暖通负荷挑战赛三等奖;建筑设计专项三等奖;建筑信息模型(BIM)应用技能 全能比赛三等奖。</p>\n<p>　　5月在全区高职院校财经类技能大赛，学院经济管理系派出了旅游管理专业2位指导教师和3名学生参加了此次比赛。中文导游服务，通过综合知识理论考核、景点讲解(现场)、才艺展示1人获二等奖、2人获三等奖。</p>\n<p>　　5月，学院机电技术系派出了焊接和汽车修理两支参赛队八名选手。参加了2015年内蒙古机电职业技能大赛。2人获三等奖、6人获优秀奖，学院获得优秀组织奖。</p>\n<p>　　学院连续三年被教育厅评为高校综合治理工作维稳达标先进单位。就业率连续稳定在92%以上，就业工作在全国高职院校就业“星级示范校”评选中，被评为“就业工作进步奖”，2013年被自治区人民政府授予“全区就业先进工作单位”。2013年学院被自治区教育厅批准为全区首批示范性高职院校建设单位，2015年获准部分专业实行单独招生。学院还与内蒙古农业大学签署了五年制应用本科合作办学协议。开创了培养本科层次的技术技能人才的历史。</p>\n<p>　　十多年来，学院以科学发展观为指导，着眼于长远发展，为打造高职教育强势品牌谋篇布局，围绕“创全国特色、建全区一流学院”的战略目标，发扬敢为人先、艰苦创业的精神，全面推进内涵发展、特色发展、和谐发展，大胆开展理论创新、体制创新和管理创新，逐步创出了较为鲜明的办学特色，实现了历史性的突破、跨越和发展。</p>\n', 'status': '1', 'update_time': '2018-09-18 17:43:01', 'type_name': '学校概况'}