{'id': '1063', 'school_id': '154', 'type': '69000', 'content': '<p>　　盐城工学院是江苏省属全日制普通本科高校，坐落于素有“东方湿地之都、仙鹤麋鹿之乡”美誉的沿海开放城市——盐城市市区，建有建军东路和希望大道两个校区。</p>\n<p>　　学校于1996年5月由盐城工业专科学校与盐城职业大学合并组建而成。盐城工业专科学校(始名盐城工学院)创建于1958年，1986年成为全国建材类3所示范性高等工业专科学校之一;盐城职业大学创建于1985年。2000年，创建于1964年的盐城会计学校并入盐城工学院。2018年，获批“硕士学位授予单位”。</p>\n<p>　　半个世纪特别是20世纪90年代中期以来，盐城工学院秉承“笃学格致、厚德重行”的校训，弘扬新四军“铁军精神”，践行“崇尚科学、勇于创新、敢于担当、追求卓越”的校园主流价值观，实施“质量立校、人才强校、科研兴校、学科名校、文化塑校”发展战略，围绕建材行业和地方经济社会建设，着力培养高素质应用型高级专业人才，不断提升科学研究和科技服务水平，形成了以工为主，理、工、文、艺、经、管、农多学科协调发展的办学格局。</p>\n<p>　　学校设有18个教学院部，65个本科专业，面向全国30个省(市、自治区)招生，现有在校全日制普通本科生20000多人、联合及全程培养研究生219人。学校占地面积2270亩，校舍建筑面积66.7万平方米，固定资产总值23.1亿元，教学科研仪器设备总值3.43亿元。图书馆藏书181.9万册，中外文数据库34个。《盐城工学院学报(社科版)》是全国高校优秀社科期刊。</p>\n<p>　　学校现有教职工1500多人，专任教师1300多人，其中高级职称700多人、博士500多人(含在读)、研究生导师139人。“千人计划”国家特聘专家4人、长江学者特聘专家3人、特聘教授16人，聘请兼职教授180多人。现有国务院和省、市政府特殊津贴获得者、省“333工程”“青蓝工程”“六大人才高峰”培养人选等180多人，省级教学名师、省市有突出贡献中青年专家等17人。</p>\n<p>　　学校在本科教学工作水平评估中获得优秀等级，是教育部“卓越工程师教育培养计划”试点高校。拥有3个国家级特色专业建设点、4个教育部“卓越计划”试点专业、7个省级重点专业(类)、3个专业入选江苏高校品牌专业建设项目、4个专业通过中国工程教育专业认证(评估)，3个工科专业进入全球工程教育“第一方阵” ;建有1个国家级工程实践教育中心、1个国家级大学生校外实践教育基地、1个全国高校学生科技创业实习基地，11个省级实验教学与实践教育中心(含建设点)、1个江苏省大学生创业示范基地。学校获得国家级教学成果奖1项，江苏省教学成果特等奖1项，学生代表队先后获得“挑战杯”全国大学生课外学术科技作品竞赛一等奖两次、交叉创新一等奖一次、“创青春”全国大学生创业大赛终审决赛金奖、“互联网+”创新创业大赛银奖、第八届全国机械创新设计大赛一等奖、第十三届全国大学生智能汽车竞赛全国总决赛一等奖，学生作品获世界工业设计最高奖项——红点奖。校“梦之声”合唱团屡次在国内外大赛中获奖，2011年2月应邀赴维也纳参加“中奥建交40周年金色大厅庆典音乐会”演出，荣获全国第四届、五届大学生艺术展演一等奖。近年来，毕业生就业率一直保持在98%以上，毕业生考研率已连续10年保持在10%以上，2018年达到17.61%。麦可思研究报告表明，学校2017届毕业生就业率、平均薪酬、深造率等7项核心指标均高于非“211”高校平均水平。学校多次被表彰为江苏省“高校毕业生就业工作先进集体”。</p>\n<p>　　学校主动适应江苏沿海开发、建材行业和地方发展需要，加强学科基础建设和科学研究工作。拥有6个省重点建设学科。学校与江苏大学、南京工业大学等30多所高校联合培养研究生;2011年，学校被确定为“服务国家特殊需求人才培养项目”江苏省立试点单位;2012年，学校获省教育厅批准的单列专业硕士培养计划，开始全程培养专业硕士研究生。学校技术转移中心为国家级技术转移示范中心，获中国技术市场“金桥奖”，学校科技查新工作站为教育部部级科技查新工作站，建有江苏高校生态建材与环保装备协同创新中心，拥有江苏省新型环保重点实验室等8个省级重点实验室，江苏省模具智能制造工程技术研究中心等6个省级科技服务中心，1个省级大学科技园，1个省高校人文社会科学校外研究基地。</p>\n<p>　　2013年来，学校共获批国家自然科学基金、国家社会科学基金项目160项，国家科技支撑计划、星火计划等国家级项目44项，省部级项目359项;获批省级以上奖励55项，其中高等学校科学研究优秀成果奖(科学技术)二等奖1项、江苏省科学技术奖19项、省哲学社会科学优秀成果奖2项;获授权发明专利744件，其中2017年获授权发明专利287件。教师发表SCI、EI等收录文章2625篇，影响因子最高31.14。学校是《高等学校知识产权管理规范》贯标达标单位，学校被表彰为江苏省“科技工作先进高校”。</p>\n<p>　　学校先后与美国、加拿大、英国、德国、澳大利亚、波兰、瑞典、俄罗斯、乌克兰、日本、韩国等国家和台湾地区等30多所高校建立了友好合作关系。学校与英国格林威治大学、美国底特律大学举办3个教育部批准的中外合作办学项目，与加拿大蒙克顿大学联合培养硕士，与英国北安普顿大学、台湾淡江大学、美国加州大学河滨分校、韩国江陵原州大学、韩国国民大学合作开展校际交流项目。</p>\n<p>　　学校党委坚持以人为本，大力推进党的建设、民主治校、和谐校园和校园文化建设，总揽全局，领导科学发展的能力不断加强。学校党委被表彰为江苏省“高校先进基层党组织”，学校先后荣获全国“五四红旗团委”、全国“大学生社会实践先进单位”、全国“高校节能管理先进院校”、江苏省“文明单位”、江苏省“文明学校”、江苏省“高校思想政治教育工作先进集体”、 江苏省“高等学校和谐校园”、江苏省“平安校园”等荣誉称号。</p>\n<p>　　站在新的起点，盐城工学院将汇聚全校师生的智慧和力量，坚持走与行业、区域融合发展之路，深入实施“质量立校、人才强校、科研兴校、学科名校、文化塑校”战略，全面提高教育质量，不断增强整体实力，努力实现“成为一线卓越工程师培养的重要基地、行业科技创新的重要源头、沿海开发与区域经济发展的重要支撑，加快建成特色鲜明的高水平应用型大学”的奋斗目标!</p>\n', 'status': '1', 'update_time': '2018-11-14 15:43:58', 'type_name': '学校概况'}