{'id': '8608', 'school_id': '1544', 'type': '69000', 'content': '<p>　　南通理工学院是经国家教育部批准建立的一所全日制普通本科高校，创办于2000年6月。目前学校有南通和海安两个校区，占地面积64余万平米，建筑面积38余万平米。现有各类在校学生一万多人,设有机械工程学院、汽车工程学院、建筑工程学院、商学院、电气与能源工程学院、计算机与信息工程学院、基础教学学院、创新创业学院、继续教育学院等9个二级学院，设置本科专业29个。其中,机械工程和工商管理被评为江苏省“十三五”一级重点建设学科。</p>\n<p>　　江海门户 核心区位</p>\n<p>　　南通位于江苏东南部，长三角北翼，是中国首批对外开放的14个沿海城市之一，东抵黄海，南望长江，与上海、苏州灯火相邀，西、北与泰州、盐城接壤，“据江海之会、扼南北之喉”，被誉为“北上海”。南通集“黄金海岸”与“黄金水道”优势于一身，南通是中国历史文化名城。</p>\n<p>　　南通理工学院主校区坐落在风景秀丽、经济发达的南通市区，学校距离南通汽车客运总站5公里、南通火车站7公里、南通机场17公里(距离在建的南通高铁站约8公里)，交通十分便利。学校毗邻万达广场、欧尚、华润苏果、迪卡龙等大型商业综合体，生活配套设施齐全。南通理工学院新校区位于国家级海安经济技术开发区，离主校区约45分钟的车程，全新的现代化校园，教学条件、生活环境均按高标准规划设计，融校园、花园为一体，校园内鸟语花香、小桥流水、一步一景，是莘莘学子读书学习、陶冶情操、放飞梦想的理想家园。</p>\n<p>　　设施先进 条件优越</p>\n<p>　　学校建有高标准现代化教学楼、学生宿舍楼、实验中心、实训中心、图书馆、体育馆、体育场、篮球场、大学生活动中心、科技创业园等教学文体设施。教学科研仪器设备总值近亿元，千兆光纤校园网络系统覆盖全校，充分满足了教育教学和师生工作生活的需要。</p>\n<p>　　学校除了对学生的知识学习高要求外，还非常重视对学生实践能力、应用技能、创新能力和人文素质的培养。购置了技术含量高、性能先进的仪器设备，充实和加强了机械、数控、船舶、汽车、电工电子、建筑、软件、新能源、物流、财务和公共基础类实验实训室建设。学校内建成了国内一流的3D打印实验室、国内领先的机械加工、数控技术、机器人、汽车维修、电子电工、风力发电、船舶、建筑、物流、财务、软件设计等实验室。学校是是国家级汽车检测与维修实训基地、江苏省高等教育人才培养模式创新实验基地、江苏省新能源应用技术实训基地、江苏省国际服务外包人才培训基地、江苏省高校通沪产业研究基地、江苏省汽车运用技术实训基地、江苏省大学生创业示范基地等。学校完备的办学条件为培养学生实践能力和创新能力奠定了坚实基础。</p>\n<p>　　名师荟萃 人才强校</p>\n<p>　　学校高度重视师资队伍建设，充分发挥体制机制优势，制定特殊政策引进高素质人才，聘请了南京理工大学、南京师范大学、苏州大学、江苏大学、扬州大学、南通大学等高校的一批知名专家、教授、学者担任教学和管理工作。建立了一支专兼结合、知识渊博、教学经验丰富的高水平师资队伍。</p>\n<p>　　为充分利用优秀人才资源,加快学校师资队伍建设,提高教学质量,营造浓厚的学术氛围,促进教学和科研水平提高,学校还特聘了30余位来自高校、名企的客座教授。多年来,客座教授们在学校的教育教学及发展方面给予了极大的关注和支持。</p>\n<p>　　学校奉行专家治校的原则，先后成立了由学者、专家、教授、企业家组成的“学科建设指导委员会”、“教学指导委员会”、“招生就业指导委员会”，成立了由南通市政府主导的“产教研合作委员会”，对学科建设、专业设置、教学质量、学生思想教育、招生就业等工作进行研究和指导，对教育教学质量定期进行考评，确保了高水准的学科建设和一流的教育教学质量，并使教学与生产、教学与科研、教学与地方经济社会紧密结合。</p>\n<p>　　狠抓内涵 提升质量</p>\n<p>　　为贯彻落实《国家中长期教育改革和发展规划纲要》，学校结合自身实际制定《南通理工学院“十三五”事业发展规划》，确立了人才强校、质量立校、特色优校、顶天立地、服务社会、管理创新六大战略，坚持走内涵发展、特色发展、创新发展之路。学院以“厚德强能、知行精进”为校训，全面开展素质教育，注重培养学生实践能力。通过开展与参加各类技能竞赛活动，培养学生动手操作能力，提高学生就业竞争力。近两年，学校获批省高校品牌专业一项(机械设计制造及其自动化)，省重点专业群一项(新能源装备制造及其应用专业群)，省级重点建设教材一部(风电机组的装配与调试)，省现代职教体系建设项目一项。学校教师参加全国和省级各类教学竞赛获奖27项，指导学生参加各类学科竞赛获奖200余项。教育教学工作取得了可喜成绩。学校两度荣获江苏省高校毕业生就业工作先进集体。学校毕业生深受社会欢迎，近三年毕业生的年终就业率平均为98.22%。根据《江苏省高校毕业生就业、预警和重点产业人才供应(2014年度报告)》显示：我校2013届毕业生毕业半年后就业率、就业现状满意度、对母校满意度、就业竞争力四项指标位列全省同类院校榜首。根据《江苏省高校毕业生就业、预警和重点产业人才供应(2015年度报告)》显示：我校的2014届毕业生就业竞争力指数、工作与专业相关度、毕业生对母校的满意度、毕业生愿意推荐母校的比例和掌握的创新能力水平均位于全省同类院校榜首。</p>\n<p>　　构建平台 服务社会</p>\n<p>　　学校坚持以服务地方经济社会发展为宗旨，积极打造各类平台为地方经济社会发展服务。学校是国家级汽车检测与维修实训基地、机械工业高技能人才培养示范基地、江苏省3D打印重点建设实验室，江苏省高新技术创业服务中心、江苏省科技创业园、江苏省高等教育人才培养模式创新实验基地、江苏省新能源应用技术实训基地、江苏省中小型风力发电工程技术研究开发中心、江苏省国际服务外包人才培训基地、江苏省汽车运用技术实训基地、江苏省机动车维修人员从业资格考试点、江苏省大学生创业示范基地、南通市现代制造技术公共服务平台、南通市建筑结构重点实验室。学校设有10个国家职业技能鉴定站(点)，可以为28个工种开展职业技能培训和鉴定工作，并获得国家、省市鉴定中心颁发的职业资格及专项技能证书。学校是国家标准化指导性技术文件《质量管理体系GB/T 19001在教育组织中的应用指南》的起草单位之一。近年来，学校教师主持和承担了各类科研项目400余项，获得专利授权400余项，帮助企业解决实际问题300余例。</p>\n<p>　　真心办学 美誉八方</p>\n<p>　　建校以来，学校坚持“真心办学、良心育人”的办学理念，坚持以服务地方经济社会发展为宗旨，办学业绩得到了党政各级领导和社会各界的肯定和赞赏。</p>\n<p>　　学校先后被评为“江苏省文明校园”、“南通市文明单位”、“南通市最安全学校”、“江苏省民办教育先进单位”、“江苏省高等学校和谐校园”、 “江苏省平安校园”、“江苏省教育工作先进集体(先进基层党组织)”、“江苏省高校思想政治教育工作先进集体”、“江苏省高校‘文明宿舍’先进单位”、“江苏省高校‘文明食堂’”、“江苏省高校毕业生就业工作先进集体”、“江苏省机械工业高技能人才队伍建设先进集体”和“中国民办高等教育优秀院校”、“全国汽车行业骨干职业院校”、“全国机械行业校企合作与人才培养优秀职业院校”、“全国机械工业职业技能鉴定工作先进集体”、 “全国汽车检测与维修实训基地建设点”等。成为中国民办教育协会高等教育专业委员会副理事长单位、全国非营利性高校联盟副主席单位、江苏省高等教育学会副会长单位、江苏省高职教育研究会副理事长单位和江苏省民办高等教育研究会副理事长单位。新华社、人民日报、光明日报、中国教育报、新华日报等10余家媒体记者曾集中走进校园，多角度采访报道了学院的办学成绩。</p>\n', 'status': '1', 'update_time': '2018-11-15 15:39:53', 'type_name': '学校概况'}