{'id': '8746', 'school_id': '1571', 'type': '69000', 'content': '<p>　　山西戏剧职业学院前身是山西省戏曲学校，始建于1958年，2002年经山西省政府批准、国家教育部备案，与山西省戏剧研究所合并组建为山西戏剧职业学院，成为一所综合性高等艺术职业学院。</p>\n<p>　　学院学科门类齐全，师资力量雄厚。现开设有戏曲表演、音乐表演、舞蹈表演、编导、影视表演、主持与播音、艺术设计、舞美设计、动漫设计、摄影、导游、酒店管理、群众文化、非物质文化遗产管理与保护等15个专业。 在校生2000余名，分高职与中专两个层次开展教学。学院现有正式教职工300余名，专职教师170余名，其中教授、副教授40余名，讲师110余名，有享受国务院特殊津贴专家2名，省级学术技术带头人2名、省级青年教育专家1名，省级“双师型”教学名师3名， 省级“双师型”优秀教师2名，许多教师成为省内各专业领域的领军人物或佼佼者，在同行业中享有较高声誉。为了进一步改善师资结构，提高教学质量，学院还聘请了赵季平、刘德海、张继钢、张千一、阎惠昌、郑小瑛、胡炳旭、程大兆、邹文琴、马秋华和 刘改鱼、董怀玉、金效平、武忠等一大批名人、专家担任艺术顾问、客座教授、专业带头人，“晋剧皇后”王爱爱担任名誉院长，极大地提高了学院的师资力量和办学水平。</p>\n<p>　　学院办学条件优良，基础设施雄厚。拥有钢琴160余台，大型专业排练厅20多间，多媒体教室20间，现代化剧场一座，中央财政支持建造的现代舞美设计实验室、图形工作室、流行音乐实训室等教学设施在全国同类艺术院校中处于 领先地位。建校近60年来，学院为国家培养各类艺术人才2万余名。其中有著名歌唱家戴玉强，著名晋剧表演艺术家栗桂莲、苗洁、孙昌、张智，著名话剧表演艺术家张志中、高菊梅，作曲家贾国平，唢呐演奏家王高林、石海彬，影视演员赵涛，书画家田树苌、 张泽民，文艺评论家高晓江等名人名家，由于办学成绩突出，自1980年以来，曾连续三次被国家教育部评为“国家级重点中等专业学校”，成为我省唯一一所国家级重点艺术中专;2001年被国家文化部授予“全国文化工作先进集体”称号;2008年被省教育厅评 为“山西省高职教育人才培养优秀单位”;2012年被确认为山西省省级示范性高职院校立项建设单位，同年荣获“省直文明和谐单位标兵”称号。</p>\n<p>　　进入新世纪以来，学院面对新形势、新机遇，积极探索具有自身特色的艺术高职教育发展道路，确立了“立足山西，依托行业，辐射周边，面向全国，以学历教育为主，兼顾行业培训;以舞台表演艺术为主，拓展新型文化专业，以高 等职业教学为主，衔接中等职业教学，努力建设省内一流的高素质文化艺术人才培育基地、优秀作品创作生产基地、传统艺术改革创新基地”的办学定位，并形成了“基础教学—实训实践—综合演练—市场检验”的人才培养模式;学院以“出人才、出精品”为基 本战略，连续推出大型民族交响乐《华夏之根》、大型儿童话剧《我能当班长》、《刘胡兰》、大型晚会《山西四大梆子交响演唱会》、《唱享山西—经典民歌汇》等一系列精品力作，并在全国范围内上演，受到一致好评。为庆祝中华人民共和国成立60周年， 2009年学院又推出了大型山西说唱剧《解放》，在首都北京及全国各地隆重上演，受到贾庆林、李长春等党和国家领导人及社会各界的高度评价，被誉为“新时期山西的文化奇迹”，“辉煌大气的艺术丰碑”，并荣获国家舞台艺术精品工程剧目、中宣部 “五个 一工程奖”、全国文华奖优秀剧目奖;《解放》剧组被授予“山西省五一劳动奖状”和“国庆60周年系列文化活动先进集体”等荣誉称号。</p>\n<p>　　由国际戏剧协会瑞典开发署资助，学院创作演出了儿童剧《借扇》和《毛蛋和愣臭的秘密》在吕梁山区无偿义演近百场，观看演出的人数总计达到7万余人。它不仅推动了学院与国际戏剧的交流与合作，也是中西戏剧文化交流取得的又 一硕果。</p>\n<p>　　在学习贯彻习近平总书记关于职业教育工作重要指示精神和国务院《关于加快发展现代职业教育的决定》以及落实党中央、国务院和省委省政府高度重视加快发展现代职业教育战略部署之际，我院根据长治市第一职业高中校长张素珍 艰难创业的先进事迹创作了大型晋剧现代戏《托起太阳的人》。此剧一经上演就得到了各级领导的认可和广大观众的欢迎。这是我院落实省委宣传部、省文化厅提出的开展以“中国梦”为主题的文艺创作活动的具体措施，已列入山西省“中国梦”主题创作重点 剧目。</p>\n<p>　　在创作演出这些优秀剧目时共有3000余名学生参与其中，不仅使他(她)进一步理解和确立了“崇善尚美、德艺双馨”校训精神，而且开阔了艺术视野，提升了表现能力，增强了职业素质。一批又一批高素质技能型文艺人才从这里走进 社会，走上工作岗位，找到了展示平台，正在为建设文化强省和促进文化艺术大繁荣大发展奉献着青春与才能。</p>\n<p>　　山西戏剧职业学院通过艰辛的探索和努力，为山西文化强省建设做出了卓越贡献，并以鲜明的办学个性和育人特色，在艺术职业教育领域起到了积极示范作用。为把学院建设成国内外一流艺术院校，山西戏剧职业学院将以立德树人为根 本、以服务发展为宗旨、以促进就业为导向，励精图治，再创辉煌。</p>\n', 'status': '1', 'update_time': '2018-09-05 17:43:30', 'type_name': '学校概况'}