{'id': '1091', 'school_id': '158', 'type': '69000', 'content': '<p><span style="color:rgb(57, 57, 57); font-family:open sans">　　</span>徐州医科大学坐落于全国历史文化名城江苏省徐州市，是省属普通高等学校。在近60年办学历程中，学校不断发扬“艰苦创业、不断创新、勇于创优”的优良传统，大力实施“人才强校、质量立校、科技兴校、特色名校、文化铸校 ”的发展战略，坚持“创新型发展、选择性优秀、关联性拉动”的发展思路，走出了一条极具特色的发展之路，是整个淮海经济区办学历史悠久、办学特色鲜明的一所高等医学院校，也是该地区医学教育、医疗服务和医学科研的中心。</p>\n<p>　　学校1958年开始招收五年制本科学生，1985年招收硕士研究生，具有博士学位授予权。学校今年有26个本科专业(含方向)面向全国19个省（市、自治区）招生，涵盖医学、理学、工学、管理学4个学科门类。学校现有临床医学、生物学2个博士学位授权一级学科，临床医学、基础医学、生物学、药学、公共卫生与预防医学5个硕士学位授权一级学科和临床医学、药学2个专业学位授权点，具备硕士研究生推免权，并设有博士后科研流动站和工作站。形成了从本科生、研究生到博士后，从全日制到成人教育、留学生教育全方位、多层次的教育体系。</p>\n<p>　　学校坚持以教学工作为中心，深化教学改革，规范教学管理，教学质量不断提高，通过教育部本科教学工作审核评估。拥有国家级特色专业建设点、国家级规划教材、国家级人才培养模式创新实验区、国家级实验教学示范中心和国家级教学团队，是国家第一批临床医学硕士专业学位研究生培养模式改革试点高校；通过教育部临床医学专业认证，认证有效期7年；获国家级教学成果一等奖、二等奖各1项，以及省级教学成果特等奖等一批省部级奖项；获国家级“卓越医生教育培养计划”项目和中央财政支持地方高校发展专项资金建设项目多项，以及一批省级品牌专业、重点专业（类）、精品课程和教材、实验教学示范中心和实践教育中心。</p>\n<p>　　学校高度重视学科建设和科研工作，建有一批省级重点学科和省优势学科群，其中临床医学学科ESI排名全球前1%；获得国家地方联合工程实验室、省协同创新中心、省级重点实验室、省级工程技术研究中心等一批科研平台。近五年，学校承担各级各类科研项目1000余项，其中国家自然科学基金项目200余项；发表SCI、EI等收录论文近千篇，其中在美国科学院刊等高水平期刊发表论文多篇；获得国家科技进步奖、国家自然科学奖等省部级以上科研成果奖励20余项。</p>\n<p>　　学校不断加大师资队伍建设力度，加快高层次优秀人才的培养和引进，师资队伍数量稳步增长、结构持续优化。有长江学者特聘教授、国家百千万人才工程、全国优秀教师、教育部“新世纪优秀人才支持计划”、全国卫生系统先进工作者、享受政府特殊津贴专家，以及江苏特聘教授、江苏省教学名师、江苏省优秀教育工作者、江苏省“双创计划”、江苏省科技创新团队、江苏省“333工程”、“六大人才高峰”、“青蓝工程”等一批优秀教师和团队。</p>\n<p>　　近年来，学校不断加强对外交流与合作，先后与美国哈佛大学、塔夫茨大学、新加坡国立大学、澳大利亚卧龙岗大学、韩国延世大学、英国伦敦大学等30多所海外知名高校、科研院所建立校际合作关系，在美国北卡罗来纳大学教堂山分校、韩国乙支大学等高校建立师资培训基地。此外，学校还多次主办（承办）国际学术会议，学校的国际影响力进一步扩大。</p>\n<p>　　麻醉学教育是学校的特色和优势。学校在全国率先创设麻醉学本科专业，并建成为全国“高等学校特色专业”，麻醉学教学团队是“国家级优秀教学团队”，麻醉学教学成果荣获国家级教学成果一等奖、二等奖。麻醉学学科先后获评国家级重点学科培育建设点、国家级重点实验室培育建设点、江苏省重点实验室、江苏省临床重点专科、江苏省医学重点学科和江苏省“135工程”重点学科，是全国卫生专业技术职称考试麻醉学专业命题基地，全国高等教育学会麻醉学教育研究会、江苏省麻醉研究所均挂靠在我校。学校主办的《国际麻醉学与复苏杂志》（原《国外医学·麻醉学与复苏分册》）在国内外具有较大影响。学校因此被誉为“中国麻醉学人才培养的摇篮”。</p>\n<p>　　学校坚持立德树人，以质量为生命线，为社会培养了大批高级医疗卫生人才，毕业生就业率始终保持在95%以上。学校先后被评为江苏省师资队伍建设先进高校、江苏省科技工作先进高校、江苏省高校校风建设优秀单位、党的建设和思想政治工作先进高校、江苏省高等学校和谐校园、江苏省文明单位等，赢得了社会的广泛认可。</p>\n<p>　　当前，学校全体师生员工正秉承“以德载医、博学创新”的校训精神，按照“立足江苏，辐射全国，面向世界”的办学定位，团结一致，鼓足干劲，朝着“建设特色鲜明、国内先进的高水平医科大学”的目标而努力奋斗！</p>\n<p> </p>\n', 'status': '1', 'update_time': '2018-06-12 18:20:21', 'type_name': '学校概况'}