{'id': '8875', 'school_id': '1593', 'type': '69000', 'content': '<p style="text-indent: 2em; text-align: left;"><strong>重庆电讯职业学院是2009年经重庆市人民政府批准、教育部备案面向全国招生的全日制普通高等院校（院校代码：14237）</strong>，学校前身是2001年创建的原解放军重庆通信学院斌鑫学院。多年来，学校传承了军事院校成功的办学经验和管理模式，优化专业结构，整合教育资源，以崭新的高等职业教育理念办学，为社会培养了大批高素质技能型人才，受到社会和用人单位的高度好评。</p><p style="text-indent: 2em; text-align: left;">学校位于重庆高新区、西部科学城核心的双福新区，地理位置优越，交通快捷便利，距离市中心仅20分钟车程；距离轻轨5号线1公里，毗邻重庆大学城和西永微电园，文化氛围浓厚，集现代工业园、物流园、生态休闲旅游、文化教育为一体的现代新型园区；学院占地面积1000亩，建筑面积33万平方米，办学规模12000人；校园绿化覆盖率80%以上，学生公寓宽敞明亮，带独立卫生间、空调、热水、宽带等设施；学生食堂、生活服务中心、篮球场、排球场、羽毛球场、乒乓球馆等设施先进规范，为学生提供了优越的学习、生活和娱乐的优美环境。</p><p style="text-indent: 2em; text-align: left;"><strong> </strong><strong>  </strong> 学校形成通信工程与物联网、大数据与数字媒体、智慧城市建设、汽车与智能制造、商务信息化管理等专业学科群。在5G等新一代信息技术开发设计、安装调试、运营维护、手机APP等形成了通信类专业特色与优势；适应网络产业需求，专业建设将大数据技术、互联网技术与数字媒体技术完美融合；智慧城市建设的智能化已成为发展趋势，智慧城建类专业特色优势鲜明；汽车的电脑控制与监测、车联网、智能制造已成为汽车类专业的特色；电子商务活动的信息化管理；学校形成具有特色优势的7大专业群，凸显“电讯”特色与优势。依托“互联网+”产业经济变革与升级，商务管理信息化、电子商务普及化已成为管理类专业人才培养的核心，学校经过多年的努力，形成鲜明的“电讯”特色和优势，建设一流高水平的高职院校。</p><p style="text-indent: 2em; text-align: left;">学校现有教职工668人，专任教师607人，其中正高职称24人，副高以上职称153人，具有硕士及以上学历252人，双师素质教师达到273人；近五年教师公开发表高水平论文860余篇，承担市级以上科研与教研课题、横向技术应用型课题、企事业专项论证课题等420余项，发明专利、新型实用专利累计260余项；建成一流课程、金课、在线课程累计60余门，公开出版教材专著120余部；2018年，青年教师鲁莉卓副教授获得重庆市“最美女教师”第一名。</p><p style="text-indent: 2em; text-align: left;">学校基础设施完善，教学条件优越。在高职院校中率先建成了1万5千平方米的独栋数字化图书馆，功能齐全，美观大方，馆藏各类图书近78万册，近2000个阅览座位向读者提供全面服务。学校重视实训基地建设，在校内建成了7大基地148个实训室，教学科研实训设备价值7300多万元，可满足15000余学生的实习实训需求。其中，在民办高校中率先获得中央财政支持210万元，学校自筹资金5000余万元新建成了现代通信技术、大数据与物联网、数字媒体技术、汽车智能制造、工业机器人、智慧城建、数字经济、现代商务运营管理、智慧健康管理、数字化航空物流等为一体的现代化实习实训基地。</p><p style="text-indent: 2em; text-align: left;">学校高度重视就业创业工作，成立一站式就业创业指导服务中心，由指导教师专门指导和宣传最新学生就业创业政策，负责贫困残疾学生精准帮扶政策落实，开展征兵入伍工作政策的解读与组织，鼓励学生多渠道就业。近五年，我校毕业生初次就业率均保持在90%以上，年终就业率在96%以上，鼓励学生参加专升本选拔，支持学生参军，扶持学生自主创业。在重庆高校中我校率先创建了大学生创业孵化园，2015年获重庆市首批“大学生创业孵化示范基地”，“大学生就业示范中心”。毕业生就业质量高，稳定性好，学生就业薪资在同类院校中名列前茅。</p><p style="text-indent: 2em; text-align: left;">学校以“育人为本、质量为先；固本强基，综合改革；标准先行，试点突破”指导思想，遵照“厚德为人、砺能立身”校训，向社会承诺“走进来学习知识提高能力，走出去服务社会造福家庭”，传承军队院校管理文化，不断进行管理创新，实行人性化与规范化相统一的管理模式。认真探索高职学生的认知规律和成才规律，建立了课程教学的“教学体系、方法体系和评价体系”彻底破除应试教育的“顽瘴痼疾”，有效的调动了学生的学习动力。形成了“四位一体”的教育教学模式，有效地提高了学生的技能培养。校园活动丰富多彩，学生社团配备指导教师、组织有序，可供学生选择的文化类、科技创新类、职业技能类等竞赛活动接连不断，近五年内取得市级以上各类学生竞赛奖项500余项。智慧校园全覆盖，无任何安全责任事故，获得重庆市“综合治理先进单位”的称号。我校学生教育管理已形成“能吃苦、讲诚信、懂礼貌、善协作、强技能”的高素质技能型人才的养成体系。</p><p style="text-indent: 2em; text-align: left;">重庆斌鑫集团作为重庆市房地产50强企业，旗下举办重庆对外经贸学院和重庆电讯职业学院，两校各具特色，得到社会各界的赞誉。两校合作已形成机制，学校管理互相学习借鉴，专业建设相互对接，教学资源共建共享，教师互相兼课，学生活动互相交流；重庆电讯职业学院学生优先选择重庆对外经贸学院专升本专业，升本渠道畅通；两校的合作与贯通已形成高职院校与本科高校的合作发展典范。</p>', 'status': '1', 'update_time': '2021-01-07 10:27:48', 'type_name': '学校概况'}