{'id': '1114', 'school_id': '161', 'type': '69000', 'content': '<p> </p>\n<p> </p>\n<p>　　江苏科技大学坐落在风景秀丽的国家历史文化名城——江苏省镇江市，是一所以工为主、特色鲜明、具备培养学士、硕士、博士的完整教育体系的普通高等学校，是江苏省重点建设高校，教育部本科教学工作水平评估优秀学校，教育部卓越工程师教育培养计划高校。学校始终坚持“育人为本、责任为先、公平为上、学术为魂”的办学理念，秉承“笃学明德、经世致用”的校训，强化“船舶、海洋、蚕桑”三大特色，以服务国家海洋强国、“一带一路”建设和社会进步为己任，努力建设“国内一流造船大学”。</p>\n<p>　</p>\n<p>　　学校办学历史源远流长，多源合流，文化底蕴深厚。1952年第一工业机械部船舶工业局筹建新中国第一所造船中等专业学校——上海船舶工业学校。1952年11月福建高级航空机械商船职业学校(源自1866年创办的福建船政学堂)造船科、上海高级机械职业学校(源自1907年创办的德文医学堂)造船科并入上海船舶工业学校;1953年7月上海机电工业学校(源自1933年创办的上海私立大公职业学校)机械科和上海水产学院附设上海水产学校(源自1912年创办的江苏省立水产学校)轮机科并入上海船舶工业学校;1953年8月上海船舶工业学校正式创办，开始招生。1970年迁至镇江，更名为镇江船舶工业学校，1978年升格为本科并更名镇江船舶学院，1993年更名为华东船舶工业学院。1999年学校从原中国船舶工业总公司划转江苏省管理。1999年江苏省江海贸易学校(源自1979年创办的江苏省镇江粮食学校)并入，2000年中国农科院蚕业研究所(源自1951年创办的华东蚕业研究所)与学校合并。2004年学校更名为江苏科技大学。2012年江苏省人民政府与中国船舶工业集团公司、中国船舶重工集团公司共建江苏科技大学。2016年国家国防科技工业局与江苏省人民政府共建江苏科技大学。学校办学水平和综合实力不断提升，2018年位列武书连中国大学排行榜198位，位列“中国最好大学”排名187位。</p>\n<p>　　学校拥有完备的教学、科研设备和公共服务平台，办学条件不断完善。目前拥有镇江东、南、西3个校区和张家港校区，占地2492亩。一个占地2350余亩的镇江市丹徒新区十里长山新校区正在全面建设之中。学校有15个学院;拥有15个国家级、省部级实验教学示范中心，5个省部级重点实验室，11个省部级公共服务平台，2个国家级、省部级技术转移机构，11个国家级、省部级协同创新中心、工程技术研发中心、高校哲学社会科学重点研究基地、大学生校外实践教育基地、人才培养模式创新实验基地。学校教学科研仪器设备总值4.98亿元，教学科研设备总台套数30400台(套);纸质图书211.07万册、电子图书270余万种，主办有《江苏科技大学学报(自然科学版)》《江苏科技大学学报(社会科学版)》《中国蚕业》《蚕业科学》等公开出版学术刊物。</p>\n<p>　　学校积极发挥学科建设的龙头作用，具有主体学科特色鲜明、相关学科支撑配套、专业结构布局合理的特色学科专业体系。作为江苏省唯一一所以船舶与海洋工程装备产业为主要服务面向的行业特色型大学，学校是全国相关高校中船舶工业相关类学科专业设置最全的高校之一，是具有船舶特色整体性和应用性优势的高校之一。学校蚕业研究所是我国唯一的国家级蚕业研究机构，是世界蚕桑种质资源保存与研究中心、蚕桑科技研究中心和蚕桑国际合作与交流中心，研发提供了中国乃至世界主要的蚕桑品种与栽桑养蚕技术。学校1978年开始招收培养本科生，1993年取得硕士学位授予权，2008年取得博士学位授予权，具备培养学士、硕士、博士的完整教育体系。现拥有1个博士后科研流动站，4个一级学科博士学位授权点(涵盖11个二级学科博士学位授权点)、18个一级学科硕士学位授权点(涵盖71个二级学科硕士学位授权点);有工程硕士、农业硕士、工商管理硕士、会计硕士、公共管理等5个专业硕士学位培养类型，其中工程硕士有11个培养领域。工程学进入全球ESI学科排名前1%。有1个江苏高校优势学科，2个江苏省重点序列学科,5个省重点培育一级学科。</p>\n<p>　　学校重视师资队伍建设，师资结构日趋合理，师资水平不断提升。现有教职员工2030余人，其中专任教师1280余人。具有正高职称人员180余人，副高职称人员600余人。拥有工程院院士2人(特聘1人，双聘1人)，国家“千人计划”、“长江学者”讲座教授1人，“千人计划”青年千人2人，“新世纪百千万人才工程”1人，国家优秀青年科学基金获得者1人;享受政府特殊津贴专家、全国优秀教师、江苏省教学名师、江苏特聘教授、江苏“外专百人计划”、江苏省突出贡献中青年专家、“333”各层次人才、“六大人才高峰”、“青蓝工程”学术带头人等100余人;拥有省“青蓝工程”优秀教学团队、科技创新团队、优秀学科梯队7个。</p>\n<p>　　学校始终把人才培养作为根本任务，坚持立德树人，春风化雨，桃李芬芳。不断深化教育教学改革，创新人才培养模式，努力培养适应社会和行业发展需要、具有创新意识的应用型高级专门人才，人才培养质量享有良好的社会声誉。学校面向全国招生，现在校普通本科生23129人(含江苏科技大学苏州理工学院6279人)，硕士、博士研究生3687人，本、硕、博全日制学历留学生501人。学校拥有60个本科专业，其中工科专业35个。学校拥有4个国家级特色专业建设点，11个省级品牌、特色专业，1个国家级“十二五”专业综合改革试点专业，3个国家级卓越工程师教育培养计划专业，5个江苏省卓越工程师(软件类)教育培养计划专业，4个省级卓越计划联盟试点专业，获批省级卓越计划(软件类)试点高校。近年来，获省部级以上高等教育教学成果奖一、二等奖13项。连续三届“挑战杯”竞赛成绩优异，两次捧得“优胜杯”。中国人民解放军海军在我校设立了后备军官选拔培养工作办公室，已为部队输送国防生1149名。学校享有“中国造船工程师摇篮”的美誉，在我国船舶工业骨干企业中的技术与管理人才中我校毕业生占有很高比例。近三年，毕业生就业率每年保持在98%以上。</p>\n<p>　　学校坚持协同创新，主动为船舶工业和经济社会发展作贡献，注重应用基础研究、技术创新、高新技术成果推广应用相互紧密结合，是创建镇江市国家级大学科技园的主要高校之一。学校拥有武器装备科研生产许可证、二级保密资格单位证书和武器装备质量管理体系认证证书，先后承担了国家高新技术研究发展项目、国家科技支撑计划项目、国家自然科学基金、国家社会科学基金以及国防军工课题在内的一批高水平研究课题。“十二五”以来，学校获得国家级项目291项、省部级项目385项，科技经费12.67亿元。获国家科技进步特等奖1项、国家技术发明二等奖1项、国家科技进步二等奖2项;省部级科技成果奖励94项，其中一等奖14项。合作参与省重大科技成果转化项目11项;授权发明专利1372件;在国内外学术刊物及学术会议发表论文13888篇。在科研平台建设方面，拥有1个国家技术转移示范机构;1个国家发改委国地联合工程实验室;2个农业部、4个省教育厅和1个中国农科院重点实验室，1个省教育厅重点实验国家培育点;3个江苏省发改委工程实验室;2个江苏省科技厅、3个农业部、3个中国农科院、1个江苏省农林厅、1个江苏省经信委和1个江苏省经贸委科技公共服务平台;1个省级跨国技术转移中心;与企业合作共建7个省级工程技术研究开发中心。拥有1个江苏省协同创新中心;1个江苏省高校哲学社会科学重点研究基地和4个江苏省科技创新团队。</p>\n<p>　　学校一贯重视与海内外的交流与合作，坚持国际化、开放式办学，不断拓宽办学途径。学校牵头成立了中国船舶与海洋工程产业知识产权联盟、江苏船舶与海洋类高校协同发展联盟，先后与海军政治部、中国船舶工业集团公司、中国船舶重工集团公司、中国舰船研究院、中国农业科学院等单位建立了全面合作关系;学校建有海外教育学院，与俄罗斯、乌克兰、美国、英国、法国、澳大利亚、印度、日本等国积极开展科研与办学合作。与江南造船集团公司、上海外高桥造船有限公司、大连船舶重工集团、上海沪东造船厂、中远川崎船舶工程有限公司等一批著名企业建立了长期合作关系。中国船舶工业工程师继续教育学院设在学校，学校各类奖助学金年总额达2200余万元。其中，江苏永友粮油经营集团有限公司、江苏陶欣伯助学基金会等多家企事业单位在学校设立各类奖助学金30余项。</p>\n<p>　　学校连续多年被评为江苏省文明单位、江苏省文明校园，先后荣获江苏省高校校风建设优秀单位、江苏省文明学校、江苏省安全文明校园、江苏省园林式单位、江苏高校和谐校园、江苏省高校思想政治教育工作先进集体、江苏省科技创新先进单位、江苏省高校毕业生就业工作先进集体、全国大学生暑期社会实践活动先进单位、全国贯彻《学校体育工作条例》优秀高等学校、全国模范职工之家等荣誉称号。</p>\n<p>　　在长期的办学历程中，学校始终与时代同呼吸、与民族共命运，为我国船舶工业发展和国防现代化建设做出了积极的贡献。“江海襟怀、同舟共济、扬帆致远”的“船魂”精神激励着广大师生和校友砥砺前行，成为一代又一代江科大人创造学校发展新辉煌的精神动力。尤其是新世纪以来，学校在服务国家重大战略方面抢抓机遇，加快发展，呈现出勃勃生机。江苏科技大学坚持以改革促发展，以创新求卓越，努力推进学校事业跨越发展。展望未来，学校将紧紧围绕海洋强国、“一带一路”建设，大力弘扬“船魂”精神，努力达到本科教学一流、优势学科一流、应用技术先进的办学水平，努力成为中国船舶工业最重要的人才培养基地之一、科技创新平台之一、学术交流中心之一，为建设“国内一流造船大学”长远目标而奋斗。</p>\n', 'status': '1', 'update_time': '2018-11-14 16:45:36', 'type_name': '学校概况'}