{'id': '9002', 'school_id': '1614', 'type': '69000', 'content': '<p>　　北国江城，钟灵毓秀，作为松花江畔高等职业教育事业的一颗明珠，吉林工业职业技术学院散发着蓬勃向上的气息，奋力前行。</p>\n<p>　　学校全名吉林工业职业技术学院，1950年10月经吉林省人民政府批准，创建于长春，时名为吉林省工业专科学校;学校现性质为国家公办、教育部备案、隶属吉林省教育厅管辖的吉林省普通高等学校;学院目前为吉林省首批重点建设示范性高等职业院校、第三批国家示范性高等职业院校。</p>\n<p>　　一、办学历史</p>\n<p>　　学校自1950年创办以来，1953年改名为吉林省吉林化学工业学校，1954年1月迁至当时的省会吉林市。1956年8月由于专业调整，更名为吉林省吉林食品工业学校。1958年8月，为了适应国民经济对化工人才的需要，改名为吉林省吉林化学工业学校。1959年5月，为适应吉林省对高技能人才的需求，增设大专部，更名为吉林化学工业专科学校。1963年7月由于人员、专业调整，更名为吉林省化学工业学校。1973年2月，学校为适应吉林油田开发建设需要，改称为吉林省石油化工学校。1978年8月我校被化工部列为全国重点化工学校，易名为吉林化工学校。此前学校主管上级单位一直为吉林省石油化工局。2002年1月吉林省人民政府正式批准我校升格为普通高等学校，确定现校名为吉林工业职业技术学院，隶属于吉林省教育厅。</p>\n<p>　　二、地理位置</p>\n<p>　　学校现有两个校区，主校区位于吉林市丰满区恒山西路15号，东校区位于吉林市丰满区宜山路70号。学校占地141亩，建筑10.4万平方米，另有长期租用场地2处，占地8亩，建筑6800平方米。新校区规划占地面积44.36万平方米(665亩)，规划建筑面积22.8万平方米。</p>\n<p>　　三、教学机构</p>\n<p>　　学校教学单位设置为六院三部一中心：化工与材料技术学院、机械与汽车技术学院、机电与智能技术学院、电气与信息技术学院、制药与环境技术学院、经管与艺术学院、思政教学部、基础教学部、体育教学部、化工生产技术培训中心。现开设有装备制造类、生物与化工类等44个专业，其中国家示范专业4个、省示范专业2个、省特色专业7个，省品牌专业群3个;建有国家级精品课2门，省精品课13门，省优秀课23门，教育部高职高专教指委精品课2门。</p>\n<p>　　四、基本条件</p>\n<p>　　学校高度重视硬件设施投入，截止到2017年7月底教学科研仪器设备总值2亿元。</p>\n<p>　　学校现有教职工319人，专任教师276人，教授26人，副高级专业技术职务人员112人，具有硕博学位教师212人，双师素质教师比例86.7%，长期聘用“能工巧匠”24人，长白山技能名师2人，省优秀教学团队7个，行业教学名师6人，全国化工高职教指委成员13人。</p>\n<p>　　五、社会声誉</p>\n<p>　　学校 2007年获得教育部高职高专院校人才培养工作水平评估优秀，并成为吉林省首批重点建设示范性高等职业院校，2008年7月被教育部、财政部批准为第三批国家示范性高等职业院校立项建设单位,2011年9月，顺利通过国家级验收。2012年，学校被评为2010-2012年度吉林省精神文明建设工作先进单位和中国石油和化学工业文化建设先进单位。2013年学校获得全省高校校园文化建设优秀成果三等奖两项。2014年被评为吉林省职业教育先进单位。2015年再次被评为“中国石油和化学工业文化建设先进单位”，并被评为“全省文明单位”。2017年学校获得吉林省首届黄炎培职业教育奖优秀学校奖。</p>\n<p>　　学校的办学实力和声誉获得社会广泛认可，建设有国家紧缺人才数控技术实训基地、药物制剂实训基地、国家第一所石油和化工职业教育与培训校企合作示范性实训基地、吉林省第一批石油和化工示范性实训基地、吉林省首批高等教育研究基地。</p>\n<p>　　学校积极参与对外交流合作，在行业内享有一定地位，目前学院是中德联盟吉林省示范基地、中国化工教育协会东北区协作组主任单位、吉林省化工职业教育委员会副理事长单位、吉林省化工学会副理事长单位。</p>\n<p>　　六、寄语未来</p>\n<p>　　过往的成就是新征程的基石，吉林工业职业技术学院紧密围绕学院十三五规划目标，坚持党的教育方针与职教办学方向相统一，明确办学定位;坚持高效办学功能与职教办学特征相结合，明晰办学职能;坚持以学生发展为中心，开展职业技术素质教育。推进“两学一做”学习教育和“五创五强”工程常态化制度化;推进思想政治工作和推进学校廉洁文化建设，不断深化全面从严治党。注重专业(群)建设，适应需求发展;注重双师队伍建设，保障持续发展;注重校企合作，提升内涵发展。率先开展技术技能课程改革，提高人才培养质量;率先开放实训资源，为本科和职教实习与企业培训搭建共享平台。</p>\n<p>　　发挥国家示范性高职院校优势，推进内涵建设与经济社会发展互联互动，提高办学水平与服务能力，加快创新发展。</p>\n<p>　　发挥依托石油和化工行业的优势，推进与石油和化工等行业紧密结合， 加强校企合作与专业结构优化，加快协调发展。</p>\n<p>　　发挥新校区建设和校园文化建设的优势，推进生态文明建设，加强校园规划、绿化、美化与融合责任关怀文化，加快绿色发展。</p>\n<p>　　发挥地处长吉图开发开放先导区腹地的优势，推进融入长吉图发展战略和“一带一路”建设，加强对外交流与合作，加快开放发展。</p>\n<p>　　发挥专业类覆盖面较广的优势，推进中高职本科衔接，提高育人能力和办学效益，加快共享发展。</p>\n<p>　　在未来的发展中，吉林工业职业技术学院必将砥砺前行，全体师生凝心聚力，为将学校建成具有较强创新能力和示范作用的国内高水平现代高等职业技术学院而共同奋斗。</p>\n', 'status': '1', 'update_time': '2018-09-25 14:26:11', 'type_name': '学校概况'}