{'id': '9029', 'school_id': '1618', 'type': '69000', 'content': '<p>　　吉林铁道职业技术学院位于吉林省吉林市，是一所具有优良革命传统和悠久历史文化的省属公办全日制高等职业院校，为吉林省唯一以铁道类专业为主的高等职业院校。</p><p>　　学院前身是建校于1948年的吉林铁路经济学校和1958年的吉林铁路运输职工大学，是铁道部最早创办的职业学校、国家级重点校，距今已有70年的办学历史。曾为我党接管南满铁路和中东铁路，取得辽沈战役胜利，乃至东北解放、全国解放都做出了卓越贡献。学院历史上曾先后12次易名，1961年改名为吉林铁道学院，举办本科层次教育。2005年8月，由行业办学移交地方办学。2006年2月，经吉林省政府批准改建为吉林铁道职业技术学院。2009年6月和2014年10月，学院两次分别以较高评价通过国家人才培养工作评估。多年来，学院相继被确定为吉林省示范性高职院校、吉林省铁道高职教育研究基地、教育部和吉林省职业教育现代学徒制试点院校、全国职业院校数字校园建设实验校。</p><p>　　学院办学条件优越，校区地处吉林永吉经济开发区吉桦路666号，位处国家战略长吉图开发开放先导区的核心地带，是国家新批准的长吉新区的重要节点。占地面积1308亩，建筑面积24.18万平方米，资产总值12.5亿元。</p><p>　　科学运筹，纲举目张。学院实施“内涵发展、特色发展、安全发展、和谐发展”的发展战略，坚持“质量立校、特色兴校、人才强校、文化荣校”的办学理念。现有全日制高职在校生10128人，其中中外合作办学在校生2118人。学院师资力量雄厚，现有教职工781人，兼职教师及职工320人，教授30人，副教授117人，有长白山技能名师9人、硕士生导师22人。拥有全国黄炎培职业教育杰出教师、全国职业教育轨道交通行业名师、吉林省教学名师、吉林省首届黄炎培职业教育杰出教师、吉林省技术能手、茅以升铁道科学技术奖获得者、全路青年科技拔尖人才等高水平优秀人才。还有省级优秀教学团队5个、院级优秀教学团队31个，优秀专业带头人7人。</p><p>　　学院教科研成果丰硕，自改建高职学院以来，完成国家级课题研究成果5项，省级课题研究成果422项，市级课题研究成果49项;取得专利发明9项;公开发表EI、ISTP和北大中文核心期刊论文312篇，其中获奖论文67篇;出版学术专著4部;取得吉林省教学成果奖特等奖1项，一等奖1项，二等奖1项，三等奖5项。</p><p>　　在长期的办学历程中，学院一直坚持“根植铁路，立足吉林，服务全国，面向世界”的办学定位，形成了“产教深度融合、校企深入合作、国际化办学深入开展”的办学特色。设有铁道运输、铁道信号、铁道工程、铁道机车、铁道车辆、城市轨道交通、电气工程、机械工程、管理和东北亚高铁学院10个分院，以及马克思主义学院、基础部、体育部等教学单位,并设立培训、继续教育、国际交流3个中心。学院现有以铁道类、城市轨道交通类专业为主、社会通用专业为辅的40个专业。拥有中央财政支持高等职业学校专业2个，全国职业院校交通运输大类示范专业点专业2个，吉林省级试点特色专业、示范专业4个，教育部现代学徒制试点专业3个，吉林省现代学徒制试点专业3个，吉林省高水平专业(群)6个，吉林省级特色专业(群)4个，吉林省高等职业院校品牌专业(群)3个。</p><p>　　学院突出职业培训的办学特色，是中国铁路总公司干部职工培训基地、中国铁路沈阳局集团有限公司干部职工培训基地、全国地方铁路协会培训基地、吉林省轨道交通技术技能人才培训基地，每年为铁路行业企业培训干部职工10000余人，其它各层次成人学历教育在籍学生9000余人。此外，学院还是全国大学英语四、六级考试和高等学校英语应用能力A级考试考点，拥有国家评定的“全国首批示范职业技能鉴定所”。2009年11月，学院牵头组建了吉林铁道职业教育集团，目前加盟单位已达116家。2016年，学院同中国铁路沈阳局集团有限公司、辽宁铁道职业技术学院、辽宁轨道交通职业学院共同组建东北两省铁路“一企三校”发展共同体，形成了跨省跨区域校企、校际合作新模式。学院发起组建了吉林市与宁波市高职院校协同发展合作联盟、中西部高职院校协同发展合作联盟。</p><p>　　放眼全球，永不止步。学院为服务“一带一路”建设、为助推中国高铁走出去、为培养国际化技术技能型人才，多层次开展国际合作。与俄罗斯交通大学合作创办了吉林省内高职高专院校中首个中外合作办学机构——东北亚高铁学院，开办专业3个。与韩国又松大学合作，开办2个专业的中外合作办学项目。与俄罗斯乌拉尔国立交通大学合作，开办1个专业的中外合作办学项目。学院是北京交通大学留学生实践教学基地，还是全国“一带一路”产教协同联盟成员单位、中国—东盟职教合作联盟单位、中国—东盟轨道交通教育培训联盟单位、中俄交通大学联盟成员单位。</p><p>　　不忘初心，牢记使命。学院坚持社会主义办学方向，坚持立德树人根本任务，全面贯彻党和国家的教育方针，按照“打造一流铁院，成就出彩人生”的办学愿景，注重将“铁路精神和工匠精神”融合到教育教学各个环节，积极培养职业精神和职业技能深度融合的高水平、高素质技术技能型“两职两高”人才，打造具有“德行高尚、爱岗敬业、遵章守纪、技能精湛”的吉铁院特质学生。从2006年改建高职学院以来，为中国铁路事业发展和区域经济建设发展培养和输送了近3.4万名毕业生。学院面向全国招生，生源稳定，质量逐年提高。近几年，单独招生和高考招生一志愿上线率均超过200%;毕业生就业率达到90%以上，实现了进口旺出口畅。学院毕业生受到社会广泛赞誉，他们之中产生了火车头奖章、铁路青年五四奖章获得者，全路技术能手、全路青年岗位能手荣誉称号获得者，全路新长征突击手、全路最美青工荣誉称号获得者。铁路局级技术标兵、技术能手、专业技术尖子更是不胜枚举。学院是全国毕业生就业50强高校，还是吉林省高校创新创业教育联盟理事单位、吉林省大学生就业创业研究会理事单位。</p><p>　　砺器达才，桃李芬芳。学院突出人才技能培养和道德提升。近三年来，学生在参加学院教师指导的各级各类大赛中，先后获得国家级一等奖8项、国家级二等奖12项、国家级三等奖18项，省级一等奖41项、省级二等奖101项、省级三等奖141项。学院学子在全国铁道类职业院校技能比赛、全国大学生电子设计大赛等比赛中均拔得头筹，在全国职业院校技能大赛、吉林省职业院校大赛等赛事中屡创佳绩，在中国教育电视台《少年工匠》等栏目中展现青春风采。学院师生在“挑战杯—彩虹人生”全国职业院校创新创效创业大赛中喜获大奖。2015级赵利斌同学荣获团中央2017年度高职学生“践行工匠精神先进个人”寻访活动特别奖，是新时代德技并修、奋发图强的吉铁院学子的优秀代表。</p><p>　　学院不断砥砺奋进、积极进取，连续四次荣获吉林省文明单位称号，还获得吉林省高校创先争优先进基层党组织、吉林省首届黄炎培职业教育奖优秀学校、吉林省职工职业道德建设十佳单位、吉林省普通高校毕业生就业管理工作先进集体、吉林省五四红旗团委等荣誉称号。</p><p>　　凡所过往，皆为序章。学院将继续以习近平新时代中国特色社会主义思想为引领，全面贯彻落实党的十九大精神，在中国特色社会主义新时代，勇担新使命、展现新气象、奋力新作为，用新一轮振兴发展书写新时代职业教育奋进之笔，为建设国内一流、国际知名的特色高水平职业技能型大学而努力奋斗!</p>', 'status': '1', 'update_time': '2019-01-02 14:52:58', 'type_name': '学校概况'}