{'id': '9108', 'school_id': '1630', 'type': '69000', 'content': '<p>　　科尔沁艺术职业学院是2004年经内蒙古自治区人民政府批准，以原通辽市艺术学校为基础组建的艺术类高等职业学校，具有39年办学历史。学院以举办专科层次高等职业教育为主，兼顾了中等职业教育职能。</p>\n<p>　　学院占地584亩，建筑面积6.9万平方米，建有教学综合楼、舞蹈楼、音乐楼、图书馆、辽河剧院、学生公寓、后勤服务楼等，固定资产总值达2.6亿元，其中教学科研设备总值超过2000万元，图书8.9万册，教学用计算机400台，多媒体教室16个，语音室1个，校园网接入总带宽100M。设有音乐系、民族音乐表演系、舞蹈系、美术系、传媒系、公共基础教学部、对外合作交流中心、艺术创编与实训中心、民族乐器研发与制作中心和一个附属中专学校，现有教职工256人，其中专任教师190人，教授8人，副教授41人，双师型教师78人，研究生学历及在职研究生教师26人，在校生1215人。依托科尔沁地域文化，学院近年来不断加大品牌专业和精品课程建设，促进内涵发展，已建成了音乐表演、舞蹈表演、科尔沁蒙古族长短调、蒙古舞、古筝新筝、视唱练耳、钢琴、蒙古四胡等自治区级品牌专业和精品课程，培养了自治区级优秀教学团队2个，教学名师2人，教坛新秀2人。</p>\n<p>　　2013年4月新班子组建，同年6月，学院党委召开了第一次党员大会。会议确定了今后工作的指导思想、办学定位、办学理念，明确“质量立校、改革兴校、文化活校、特色强校”的办学方略，立足于基层职业艺术技能型人才培养，推动“教学、创作、展演、科研”四轮驱动，突出民族特色，地域特点，规范教学活动，强化艺术实践，提升创编水平。明确“人才培养，传承发展，服务社会”的功能，着力实施四大工程，即干部素质提升工程、青年教师成长工程、校园圆梦工程、文化服务工程;推进三个行动计划，即名师培养行动计划、名生成才行动计划、名校建设行动计划;建设四大基地，即把学院建设成内蒙古东部文化艺术专业人才培养基地、内蒙古东部文化艺术实训基地、科尔沁文化艺术传承与发展基地、科尔沁民族文化艺术产品研发基地。明确学院工作重心由新校区基本建设向以提高教育教学质量为核心的内涵建设转变。</p>\n<p>　　学院启动了教学质量提升工程、教师业务考核和“名师培养”“名生成才”行动计划，确定了将教学投入提升至每年学费收入的20%;聘请了齐·宝力高、乌兰托嘎、李树榕、王天一、阿古拉泰、乌日切夫、曲歌、巴彦保力格、杨玉成、徐文海、杨敏、包红卫等12位知名专家担任学院客座教授，建立了艺术大师工作室;在立足传统专业建设的基础上，引入高铁乘务员、客户信息服务(呼叫中心)两个专业，落实了与内蒙古师范大学“专升本”协议，首次专升本录取率占全区艺术类专升本人数的25%，同时积极寻求与内蒙古民族大学的深度合作，引入先进的教育理念和经验;校地合作方面，学院组织师生分别赴吉林省前郭市、奈曼旗固日班花苏木、东明镇、扎旗巴雅尔图胡硕镇、兴安盟突泉县等地参加惠民演出，服务当地文化发展建设，宣传学院，促进招生工作，推进校企、校校、校地合作。建立了马头琴、扬琴、蒙古四胡、蒙古筝等民族乐器生产与研发中心和以科尔沁版画(民间、佛教版画)、雕塑(角雕、根雕、树雕)、马鞍、民族饰品加工为主的民族工艺制作中心，建立了以色拉希、琶杰、毛依罕、吴云龙等民族艺术大师命名的“艺术大师蒙古包群”，实施民间艺人进校园，传承以科尔沁文化为内容的民族文化体验式教学。</p>\n<p>　　为检验教学质量，弘扬科尔沁文化，2014年以来，学院承办了全区高等职业院校艺术技能大赛，组织专业师生参加国内外艺术交流与比赛40余场次，取得了良好成绩，其中民族音乐系歌曲《心的归宿》获得全国校园好歌曲二等奖;音乐系二胡独奏和歌曲《江河流》分获全区艺术展演二三等奖。在全区第四届大学生艺术展演上，传媒系戏剧《我们回家吧》获一等奖;四胡重奏《歌曲串烧》、马头琴合奏《黑木日》获二等奖;合唱《四季、杨玲花》、舞蹈《顶碗舞》《青笋》《赛拜努》获三等奖。</p>\n<p>　　下一步，学院将抢抓机遇，牢牢把握服务发展、促进就业的办学方向，把充分发挥市场机制作用作为重要改革取向，不断完善现代职业学校制度，保持办学活力，提高人才培养质量;促进学生践行社会主义核心价值观，不断提高自身职业精神、职业技能和就业创业能力，办好办好人民满意、家长放心、社会认可的职业教育。</p>\n', 'status': '1', 'update_time': '2018-09-19 09:50:55', 'type_name': '学校概况'}