{'id': '9189', 'school_id': '1644', 'type': '69000', 'content': '<p>　　山西艺术职业学院前身是始建于1951年的山西省艺术学校人民艺术家、著名版画家力群为首任校长。1958年，升格为本科层次的山西艺术学院，此后几经分合，几度易名。1998年，与山西省电影学校合并成立山西省文化艺术学校。2000年，与山西职工文学院联合改制为山西艺术职业学院，是全国第一所高职类艺术院校，这是山西艺术教育的里程碑，学院由此步入开拓创新、跨越发展的新阶段。</p>\n<p>　　学院校本部位于并州东街，占地面积32.5亩，另有西华苑校区。目前在校生3000多人，在编教职工300多人，享受国务院政府特殊津贴专家1人，于平、余秋雨、张继钢、廖昌永等在内的客座教授80余名。学院设有8个党政管理部门、16个教学系部、3个教辅机构、2个群众团体，有2个附属事业单位、2个文化公司。有本科、专科、中专三个办学层次，开设5个本科专业、13个高职专业。有中央财政支持重点专业建设项目2个、实训基地建设专业1个、省级特色专业3个。有1门国家级精品课程、6门省级精品课程，15门院级精品课程。</p>\n<p>　　学院教师承担多项国家和地方重点科研项目，在国家级出版社出版论著10多部，省级出版社出版论著20余部，在国家级报刊杂志发表论文近百篇，在省级刊物发表论文200多篇，编著出版《山西民间舞》等10多部艺术专业教材和舞蹈音像教材。学院坚持出人才，出作品，服务社会，成绩突出，学院被文化部确定为“全国艺术教育改革试点单位”“全国文化工作先进集体”，荣获“山西省文化系统先进集体”“山西省职业教育先进集体”“山西省文化产业创新活动先进集体”、“精神文明标兵单位”等国家级和省级集体荣誉近百项，师生在各类教学、科研、艺术赛事中荣誉近500项。坚持艰苦奋斗、自力更生，办学条件得到显著改善。改制建院以来，在省委、省政府、省文化厅的正确领导和大力支持下，全院师生员工坚定信念，艰苦奋斗，积极改善办学条件，广大教职工拿出自己的房产证作抵押筹措资金，学院主要靠自筹资金先后建起了办公楼、音乐楼、美术楼、公寓楼、实习剧场等，改造校园环境，增加教学设备，建起文化墙，完善标识文化、橱窗文化，校园艺术特色鲜明，育人环境优美，获“平安校园”“绿色校园”称号，</p>\n<p>　　坚持发挥优势、深化内涵，构筑了结构合理层次完整的艺术教育体系。学院立足音乐、舞蹈、美术等传统专业教育优势，不断拓展专业领域，注重内涵建设，做精做优专科教育，做强本科教育，逐年扩大本科招生规模。2011年成立的学院附属中专，通过省教育厅“管理四星级学校”评估。学院已形成一个以专科教育为主体，以本科教育为龙头，结构合理、层次完整的艺术教育体系。</p>\n<p>　　坚持开拓创新、实践优先，探索高职艺术人才培养模式，成为全国艺术教育领域的标杆和范例。学院是文化部确定的全国第一个艺术教育改革试点，坚持实践优先，通过打造剧目探索育人模式。出品电视剧《小村风景》获“飞天奖”三等奖，与太原电视台联合拍摄电视剧《生死之恋》获“飞天奖”中篇电视剧一等奖，填补了省内空白。与央视、太钢集团联合拍摄电影《李双良》入围电影“华表奖”，被评为改革开放30年国内10部优秀影片。承办大型交响音乐会《矿工大合唱》走进北京音乐厅。打造舞剧《一把酸枣》和《粉墨春秋》获得巨大成功。通过打造剧目、演学结合，锤炼了队伍，培养了人才，探索出一条“课堂教学—艺术创作—舞台实践—市场检验”高职艺术人才培养模式，2007年获第二届文化部“创新奖”。2012年7月30日文化部文化科技司于平司长撰文《实践优先的艺术职业教育--从两部舞剧看一所高职的育才追求》专版登载在《中国文化报》，充分肯定学院在全国艺术职业教育领域走出了新路，树立了楷模。几年来，山西省教育厅对学院先后进行了两次高职高专人才培养工作水平评估，均取得优秀，成为艺术人才培养的理想摇篮。</p>\n<p>　　坚持敢为人先、打造剧目，为山西文化建设和中华文化走向世界做出突出贡献。学院抢抓山西文化强省建设机遇,立足艺术教育资源优势和山西深厚传统文化积淀, 成功打造舞剧《一把酸枣》荣获2005-2006年度国家舞台艺术精品工程“十大精品剧目”、中宣部“五个一工程”、文化部“文华剧目奖”和“优秀出口文化产品和服务项目一等奖”等多项国内大奖，先后赴美国、俄罗斯、澳大利亚、日本、韩国、巴林等国进行文化交流，是第一部登上美国国家文化中心——肯尼迪艺术中心的民族舞剧，目前演出千余场。打造舞剧《粉墨春秋》荣获2011-2012年度国家舞台艺术精品工程重点资助剧目、中宣部“五个一工程”奖、第十四届中国舞台艺术政府最高奖—文华大奖，中宣部“五个一工程”奖、文化部“文华大奖”等，先后新加坡、法国、哈萨克斯坦、俄罗斯等国进行文化交流，2012年赴澳大利亚参加中澳建交40周年中国文化年闭幕式演出，是中国第一部走进悉尼歌剧院的舞台剧，其精彩舞段亮相北京“APEC领导人非正式会议”，参加了中泰建交40周年及泰国“欢乐春节”和香港“欢乐春节”演出，目前演出近二百场。两部舞剧作为国家文化出口重点项目，走进世界顶级演出场地，在国内外具有非凡的影响力和文化感召力，已经成为山西文化、中华文化的靓丽名片，学院成为山西文化走出去的领头雁，多次被中央电视台宣传报道。</p>\n<p>　　坚持彰显品牌、服务社会，学院社会形象和影响力达到新高点。学院参与了建国60周年大型音乐舞蹈史诗《复兴之路》、北京奥运会、上海世博会等10余项(次)国家重大活动演出和对外文化交流等任务。承担了山西经济贸易洽谈会、平遥国际摄影节、华夏文明看山西等山西省重大活动演出和主持、礼仪服务等近40项(次)。多次参加央视春晚演出、承担山西卫视大型晚会的策划、演出和舞美制作。学院在“桃李杯”全国舞蹈大赛中多次摘取重要奖项，被誉为“开在八大院校外的奇葩”。学院已发展为一所省内一流、国内知名的艺术院校。李力院长被评为“2006中国教育年度新闻人物”，2012年被文化部推荐当选中国艺术职业教育学会会长，是第十一、十二届全国人大代表。</p>\n<p>　　坚持与时俱进、创新发展，学院成为培养优秀艺术人才的丰沃土壤和文化传承创新的重要基地。64年的发展历程中，学院扎根三晋沃土，主动融入山西经济社会发展的主战场，以培养高素质应用型艺术人才、创建全国一流艺术院校为目标，构筑了独具特色的人才培养模式，成为艺术人才的理想摇篮。著名词作者张枚同，画家亢佐田，作家王东满，书法家陈巨锁、田树苌，电影导演宁浩，电视戏剧导演牛建荣，舞蹈家武巍峰，奥运会场标设计者王捷等都是其中的佼佼者。改制建院以来，毕业生平均就业率超过85%。我院华晋舞剧团是国内一流演出团队，星光剧院是省城文化艺术交流的主要场所，学院青年交响乐团、青年合唱团的“高雅艺术进校园”演出、舞蹈系的精品小班教学、影视传媒分院的主持礼仪服务等都享有盛誉。优秀的剧目、优秀的团队、优秀的场所，学院成为优秀文化传承创新的重要基地。</p>\n<p>　　坚持抢抓机遇、攻坚克难，积淀了“探索、创新、开拓”的学院精神。改制建院以来，从默默无闻到硕果累累美誉全国，学院始终坚持正确的发展方向，善于抓住机遇，敢于大胆创新，勇于实践拓展，基本建设、教学评估、剧目创排、60周年校庆、文明创建、对外交流等，每一个新突破都体现了勇于担当追求卓越的精神风貌，每一步新跨越都凸显了顽强拼搏乐于奉献的团队力量，学院不仅出人才、出作品，还出思想、出精神，形成了与时俱进的办学理念，坚定了追求卓越、超越梦想的发展信念，走出了一条跨越式发展的新路子。中央政治局常委、中央书记处书记、中央党校校长刘云山(时任中央政治局委员、中央书记处书记、中宣部部长)在观看舞剧《一把酸枣》后指出：“《一把酸枣》体现了一种探索精神、创新精神、开拓精神”。这种精神始终贯穿于教育教学改革中，突出体现在服务社会的文化自觉和担当中，是学院发展进步的不竭动力和宝贵财富。</p>\n<p>　　学院将继续立足山西,服务社会，打造一流的艺术作品，创办一流的艺术教育，为山西转型跨越发展做出新贡献。</p>\n', 'status': '1', 'update_time': '2018-10-30 15:21:31', 'type_name': '学校概况'}