{'id': '9202', 'school_id': '1647', 'type': '69000', 'content': '<p>　</p>\n<p> </p>\n<p>　山西机电职业技术学院创建于1958年，是山西省人民政府主办、山西省教育厅直属的全日制普通高职院校，是山西省首批示范性高职院校，山西省高职高专人才培养工作优秀单位，山西省职业教育先进单位，山西省文明单位。学院是教育部确定的全国现代学徒制试点高职院校，山西省唯一拥有“全国高校黄大年式教学团队”的高职院校，山西省优质高职院校建设单位。</p>\n<p>　　学院座落在全国十大魅力城市之一的上党古城——长治市，位于长治市高新技术产业开发区，地处太焦铁路及长太、长邯、长晋高速公路之枢纽，位置优越，交通便捷。</p>\n<p>　　学院坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大精神，围绕立德树人根本任务，坚持产教融合、校企合作。校内建有8大专业实训中心，教学仪器设备值7100余万元，校外校企合作型“科研、实习、就业基地”500余个。图书馆藏书37万余册，运动场地1.8万余平方米。现有教授、副教授等高级专业技术人员近百名，其中山西省“双师型”教学名师、优秀教师17名，“山西省五一劳动奖章”获得者2名，“三晋技术能手”获得者2名，省高校工委、省教育厅联系的高级专家9名。学院是全国机械职业教育教学指导委员会委员单位，有11名专业带头人担任10个专业教学指导委员会副主任委员或委员。学院面向全国招生，有来自26个省(自治区、直辖市)11个民族的在校专科生7000余人。</p>\n<p>　　学院设有机械工程系、数控工程系、电气工程系、汽车工程系、信息工程系、材料工程系、经贸管理系、基础部、思政部、体育与艺术教学部、实训教学部等11个教学系部。现开设37个专业，分别为：机械设计与制造、机械制造与自动化、机电设备维修与管理、化工装备技术、医疗器械维护与管理、数控技术、数控设备应用与维护、模具设计与制造、工业机器人技术、矿山机电技术、机电一体化技术、电气自动化技术、建筑智能化工程技术、智能控制技术、城市轨道交通机电技术、铁道通信与信息化技术、无人机应用技术、新能源汽车技术、汽车制造与装配技术、汽车检测与维修技术、汽车电子技术、汽车营销与服务、工程机械应用技术、材料成型与控制技术、焊接技术与自动化、金属材料与热处理技术、光伏材料制备技术、光伏发电技术与应用、金属材料质量检测、市场营销、连锁经营管理、电子商务、通信技术、计算机网络技术、移动应用开发、大数据技术与应用、物联网应用技术。目前，机械制造与自动化、汽车检测与维修技术、市场营销等3个专业是全国机械行业技能人才培养特色专业;数控技术、机械制造与自动化、机电一体化技术、电气自动化技术、汽车检测与维修技术等5个专业是山西省高等职业院校品牌专业;机械制造与自动化、数控技术、汽车检测与维修技术等3个专业是山西省高等学校特色专业;焊接技术与自动化专业是山西省特色建设专业。专业设置较好地适应了新型装备制造业和地方经济社会发展对高素质技术技能人才的需要。</p>\n<p>　　学院是“山西省装备制造职业教育集团”牵头单位、山西省机械电子工业联合会职业教育分会会长单位，以集团和分会内部300余家企事业单位、科研院所为依托，积极探讨并实施现代学徒制、订单培养、工学交替、基地共建等内涵丰富的工学结合人才培养模式，建立了立足山西、辐射沿海、面向全国的毕业生就业基地网络，毕业生就业率连续多年保持在95%以上。近年来，学院先后获得“山西省模范单位”、“山西省民主管理先进单位”、“山西省创建平安校园先进单位”、“山西省高校毕业生就业工作先进单位”、“山西省五一劳动奖状”等荣誉称号。还被中国机械工业教育协会、机械工业教育发展中心命名为“全国机械行业骨干职业院校”，被国家教育部等六部委确定为“数控技术”、“汽车运用与维修”两专业领域技能型紧缺人才培养培训基地。</p>\n<p>　　机遇与挑战共存，荣誉与使命同在。立足新时代，学院将坚定不移地全面贯彻党的教育方针，落实《国务院关于加快发展现代职业教育的决定》及教育部《高等职业教育创新发展行动计划(2015-2018 年)》，以立德树人为根本任务，弘扬劳动光荣、技能宝贵、创造伟大的时代风尚，对接《中国制造2025》，力争为国家装备制造业和地方经济社会发展培养更多合格的高素质技术技能人才，争创全国职业院校管理500强和国家优质高职院校，为把学院建设成为质量一流、特色鲜明、内实外强、示范彰显的高水平高职院校而努力奋斗。</p>\n<p>　　我们坚信，在习近平新时代中国特色社会主义思想指引下，在全面建成小康社会、实现“两个一百年”奋斗目标和实现中华民族伟大复兴“中国梦”的进程中，学院的改革建设与发展事业一定会与祖国共命运，与时代共进步。学院的未来会更加美好!</p>\n', 'status': '1', 'update_time': '2018-10-30 17:38:15', 'type_name': '学校概况'}