{'id': '9215', 'school_id': '1649', 'type': '69000', 'content': '<p>　　山西水利职业技术学院始建于1956年，是一所拥有60余年办学历史的全日制高等院校，2002年4月由原山西省水利学校和山西省水利职工大学合并组建，学院在太原和运城两地办学，常年全日制在校生8077余人，建校以来，共向社会输送各类高素质技术技能型人才60000余人。</p>\n<p>　　学院主校区位于运城市盐湖区安邑水库湖心岛上的魏豹城遗址，占地387.3亩，建筑面积13.0207万平方米，校园四周绿水环绕，碧波荡漾，岸柳拂堤，鸟语花香，是我院水利、建工和测绘等土建类高职专业的办学场所;太原小店校区位于太原市小店区汾东教育城，占地206亩，环境优美，设施完善，是我院机电、经管类高职专业的办学场所;太原胜利桥校区位于太原市胜利桥西，位置优越，交通便利，是我院中职部和本科班的办学场所。</p>\n<p>　　学院以高职教育为主，兼办中职教育、成人教育和行业培训，面向全国16个省(市)招生，设有水利、建筑、信息、道路与桥梁、测绘、土建、机电等九系四部，开设七大专业群共34个专业。其中，水利工程专业被确定为省级教学改革试点专业、省级特色建设专业和全国水利职业教育骨干专业，水利水电建筑工程专业被确定为全国水利职业教育示范专业、中央财政支持专业和省级特色建设专业，工程测量技术专业被确定为省级特色建设专业，工程造价专业被确定为全国水利职业教育特色专业，《水利工程制图》、《水利工程测量》和《节水灌溉技术》等8门课程为省级精品课程。</p>\n<p>　　学院拥有一支基础理论扎实，专业技能精湛，爱岗敬业，锐意进取，善于创新，适应人才培养要求的“双师素质、双师结构”的教学团队。专任教师299人，其中，教授3人，副教授74人，具有双师素质的教师101人，博士学位教师7人，硕士学位教师194人，国家级、省级教学名师12人。</p>\n<p>　　学院基础设施充足，教学手段先进，图书资料丰富，校内外教学实训基地功能齐全。其中教学行政用房面积66469平方米，院内实验实训场所面积22717平方米，固定资产总值1.884359亿元，教学仪器设备总值5005.49余万元。学院建有标准塑胶田径场、游泳池、篮球场、网球场，体育设施种类全，标准高，分布广，可以满足体育教学和全院师生强身健体的需要。具有现代化设施的图书馆面积2797平方米，馆藏图书文献43.5万册(套)(含10万册电子图书)。学院共有9个校内实训基地和142个校外实训基地，学院在节水化校园建设、城市与农业节水示范建设以及校内生产性实训基地建设方面，取得了显著成效，生产性节水灌溉技术实训场、水利综合实训基地和水利建筑施工技术实训场，被确定为山西省示范性实训基地。</p>\n<p>　　在上级部门的正确领导和关心支持下，学院办学条件不断改善，办学实力不断雄厚，办学水平不断提高，办学效益不断增强，赢得了社会各界的广泛好评，先后被山西省人民政府授予“山西省德育示范学校”，山西省农林水气劳动竞赛委员会授予“五一劳动奖状”，山西省教育厅授予“高职高专教育教学改革先进单位”、“大学生思想政治教育先进集体”，山西省直属机关工作委员会授予“先进基层党组织”、“党风廉政建设先进集体”，山西省直机关精神文明建设委员会授予“文明单位”，共青团山西省委授予“山西省先进团委”，山西省人才培养工作水平评估委员会评为优秀院校，水利部确定为部级示范院校，山西省教育厅确定为省级示范院校，国家发改委确定为全国“十三五”职业教育产教融合工程规划项目院校。</p>\n<p>　　“十三五”期间，学院党委将深入学习贯彻党的十九大精神，高举习近平新时代中国特色社会主义伟大旗帜，紧紧围绕“五位一体”总体布局和“四个全面”战略布局，贯彻落实省委十一届五次全会精神和“1331工程”重大战略部署，坚持立德树人根本任务，依照《学院章程》，全面依法治校，认真总结60年办学经验，不断巩固省部级示范院校建设成果，全面完成全国“十三五”产教融合发展工程规划项目建设，围绕晋陕豫黄河金三角区域合作新政策，面向区域经济发展的主战场，在专业布局上与区域产业发展相适应，在办学质量、规模、效益上协调发展，工学结合人才培养彰显优势特色，重点特色专业达到省内同类院校先进水平，“双素质、双结构”师资队伍与学院事业发展相适应，专业带头人队伍适应建设发展需要，教育与培训全面发展，就业创业水平保持省内高职院校前列，大力提高综合办学实力，全面提升人才培养工作水平，培养高素质的技术技能型人才，努力办好人民满意的现代职业教育，力争把学院建成一所生态型、园林式、现代化、创新型、共享型的三晋名校，为服务我省“六大发展”促进富民强省提供强有力的技术服务与人才支撑。</p>\n', 'status': '1', 'update_time': '2018-08-29 17:30:41', 'type_name': '学校概况'}