{'id': '9222', 'school_id': '1650', 'type': '69000', 'content': '<p> </p>\n<p> </p>\n<p>　　山西工程技术学院始建于1984年，位于中共第一城——山西省阳泉市。建校初名山西矿业学院阳泉煤炭专科班，1986年成立阳泉煤炭专科学校，2001年挂牌太原理工大学阳泉学院，开始招收本科生，2014年5月27日，教育部正式批准建立山西工程技术学院，是一所公办全日制普通本科高校。2016年山西工程技术学院被确定为山西省高校转型发展试点学校之一，成为教育部数据中国“百校工程”产教融合创新项目培育院校。2017年，学院材料科学与工程学科被确定为山西省“1331工程”重点学科建设计划首批支持学科，学院“清泉”高校思想政治工作育人协同中心是山西省8所高校思想政治工作协同育人中心建设培育院校，学院和莹玉陶瓷等省内外20多家陶瓷生产厂家，联合成立了科技厅批准的“山西省陶瓷产业技术创新战略联盟”。</p>\n<p>　　目前，山西工程技术学院有矿业工程系、地质与环境工程系、机械电子工程系、信息工程与自动化系、土木与建筑工程系、管理工程系、经济贸易系、社会科学系(思政部)、基础教学部、体育教学部、继续教育部、技能鉴定与工程训练中心、教育信息中心等13个系(部&frasl;中心)，以及晋东文化研究所、能源经济研究所、藏山文化研究所、经济法研究所等研究机构。学院设有本科专业21个(含专业方向)，在校普通本、专科生11967人。现有教职工554人，专任教师430人，硕士及以上教师占专任教师的75%以上，高级职称教师占专任教师的30%以上。省级优秀教学团队1个，省级教学名师5人，省级“双师型”教学名师3人，省级“双师型”优秀教师13人，省级“131”领军人才工程第二批人选5人，省级学术技术带头人2人。柔性引进中国工程院王一德院士为我校特聘教授，特聘“百人计划”马兆远教授为首席专家，并成立“量子调控产业应用研究中心”，为学院整体水平的进一步提升奠定了基础。同时，实施“双百工程”，大力培养“双师双能型”教师82人，初步建成一支结构合理、专兼结合的教师队伍。</p>\n<p>　　学院有4个专业被评为省级优势或特色专业;建成60个校内实验实训室，其中3个山西省高等学校实验教学示范中心、2个山西省虚拟仿真实验教学中心，煤炭深加工与利用实验室、GE智能平台实验室、工程力学分析实验室、量子调控产业应用研究中心实验室被批准为阳泉市重点实验室;有60个综合性、专业性较强的校外教学实习基地，建立云泉绿色材料实验室、挂牌共享山西省院士专家企业协作中心云泉工作站，与中科曙光、中软国际、阳煤集团等大型企业签订协议，共建专业和实验室，共同培养人才。</p>\n<p>　　学院大力实施科技协同战略、产教融合战略，入选教育部绿色发展基金等项目2项;获得山西省科学技术(自然科学类)二等奖1项;山西省基金项目立项3项;参与山西省煤基低碳、材料科学、能源革命重大专项3项，省级人文社科项目获奖6项，发表论文650多篇，SCI收录23篇，教师出版专著(学校立项)36部。</p>\n<p>　　学院依山而建、错落有致、四季常青、绿树成荫，是一所独具特色的花园式校园。校园占地面积73.69万平方米;校舍建筑面积25.74万平方米;教学仪器设备总值达8451.24万元;图书馆馆藏纸质图书73.81万册，配备完善的现代电子图书系统和计算机网络服务体系。学院建有体育馆、游泳馆、羽乒馆(文艺演出中心)、塑胶操场、篮球场、网球场等体育设施，满足了广大师生运动健身的需求。</p>\n<p>　　学院注重学生素质教育，积极打造校园文化精品。与山西省委党校、省社科联等多家单位共同成立的“清泉”育人协同中心，与习近平总书记考察过的岢岚县宋家沟村签定了思想政治教育实践基地，坚持以“德育答辩”为特色开展大学生思想政治教育，构建德育“2+X”教育体系。以陶芳渊、翟羽、“水果哥”等公益人物为引领，深入开展大学生志愿者活动。加强大学生创新创业教育，成立大学生KAB创业俱乐部，开展SYB、KAB创业教育，重视大学生职业生涯规划和就业指导，本专科学生的就业率达到88%以上，被评为山西省高校毕业生就业工作先进单位。学生在“挑战杯”青年师生科技作品和创业计划大赛、大学生数学建模大赛、大学生广告艺术设计大赛等活动中多次获得国家奖和省级奖。</p>\n<p>　　雄关漫道真如铁，而今迈步从头越。建校30多年来，学院在人才培养、科学研究、服务社会、文化传承与创新等方面为区域经济作出了突出贡献，学院师生谨记“崇德尚能、行知合一”的校训，严守“勤奋、严谨、团结、进取”的校风，坚持习近平总书记提出的“为人民服务，为中国共产党治国理政服务，为巩固和发展中国特色社会主义制度服务，为改革开放和社会主义现代化建设服务”的指示。”打造“联系区域经济更紧密，体现区域特色更鲜明，服务区域经济更直接”的办学特色，学校专门成立了针对雄安新区建设与阳泉转型发展的战略性研究项目团队，为阳泉市以及山西省经济和社会发展提供了强有力的人才、技术和智力支撑。学院先后获得阳泉市“模范单位”、山西省高校文明单位、“山西省五一劳动奖状”等荣誉称号。在党的十九大精神指引下，按照学院第一次党代会确定的“135”总体工作布局，在院党委的坚强领导下，狠抓内涵建设，学院正向着建设以工为主、特色鲜明的地方应用型本科高校的目标阔步迈进!</p>\n', 'status': '1', 'update_time': '2018-10-31 09:58:10', 'type_name': '学校概况'}