{'id': '9350', 'school_id': '1673', 'type': '69000', 'content': '<p>　　锦州师范高等专科学校(以下简称锦州师专)位于渤海之滨、交通发达的辽西中心城市——锦州。是经国务院批准、教育部注册备案的一所全日制公办普通高等专科学校。</p><p>　　锦州师专的前身是于1914年成立的奉天省立第四师范学校，到今年已经有了104年的办学历史。师范专业是我校的传统优势专业，在长期的办学实践中，师范专业形成了优良的传统并不断创新，在课程设置、能力训练等方面都形成了一套完整成熟的培养模式和体系，研究完成的《师范高等专科学校初等教育专业(普师)课程方案》被省教育厅采用在全省范围内推广。100多年来，为辽西、辽宁乃至全国培养了大批优秀基础教育师资，是辽宁省基础教育师资的知名品牌。</p><p>　　1998年，学校开始举办高等职业教育专业，当时是全省第一所，也是唯一一所试办高等职业教育的师范院校。高等职业技术教育始终坚持以服务地方经济建设为宗旨、以就业为导向进行专业建设，以专业技术岗位为基础、以能力培养为本位改革人才培养模式，实行产学合作、工学结合、订单培养，突出办学特色，开展的人才培养模式改革分获2009年和2014年省优秀教学成果奖。10多年来，为辽宁的经济建设培养了一大批生产、建设、管理、服务第一线需要的高级技能型人才。</p><p>　　学校占地面积285亩，建筑面积14万平方米;固定资产总价值1.1亿元。学校建有标准化的学生公寓、食堂、田径场和体育馆。图书馆建筑面积4627平方米，藏书51余万册。 \r\n千兆以太网覆盖了整个工作区和教学区，实现了百兆交换到桌面的校园网络。</p><p>　　学校现有教职工613人，其中专任教师455人，在专任教师中有教授39人，副教授141人，省教学名师3人，省优秀教师1人，省级专业带头人3人，省级优秀教学团队2个，省优秀青年骨干教师9人，市学术与技术带头人9人。先后有12人获曾宪梓奖，有100多名教师获得市级以上奖励。学校的科研项目、科研成果、教学成果、精品课程在全省专科学校中名列前茅，近三年来，共承担各类科研课题90项，出版学术著作、教材等51部，公开发表学术论文360篇，有5门课程被评为省级精品课程。</p><p>　　学校现设全日制师范教育与高等职业技术教育48个专业55个方向，其中省级示范专业群1个，省级品牌专业2个，省级教改试点专业2个，在校生7000人。学校坚持“以质量求生存，以改革促发展，以管理增效益，以特色创品牌”，坚持教育教学在学校工作中的中心地位，以内涵发展为主，致力于教育教学水平和人才培养质量的提高，在同类院校中享有较高的声誉。近年来，学校的核心竞争力不断增强，新生报到率和毕业生就业率在省内同类院校中名列前茅。2010年，学校通过了ISO9001质量管理体系认证，标志学校的教育质量管理走上了国际化、规范化和科学化的轨道。</p><p>　　近年来，学校多次受到上级党、政部门的奖励与表彰，被国务院授予“全国民族团结进步模范集体”;被教育部和国家语言文字工作委员会评为“国家级语言文字规范化示范学校”;被国家体育总局评为“全国群众体育先进单位”;荣获教育部“全国大学生艺术展演活动艺术表演类甲组二等奖”和“全国大学生艺术展演活动优秀组织奖”;被辽宁省委、省政府授予“文明单位”称号;被省教育厅授予“文明校园”称号;被辽宁省综治委学校及周边治安综合治理工作领导小组办公室命名为“平安校园”;被辽宁省普通高校毕业生就业办公室授予“毕业生就业创新单位”和“毕业生就业先进单位”称号;连续六年在全国高师、高职小学教育专业语文片段教学竞赛中荣获特等奖;连续两年在全国职业院校“学前教育专业教育技能大赛”中荣获团体一等奖;多次在辽宁省职业院校技能大赛多个项目中获得一等奖。</p><p>　　锦州市委、市政府非常关心锦州师专发展，锦州师专滨海新校区建设项目列为2015年市重点工程。目前，锦州师专已经制定了中长期发展战略规划和特色学校建设规划，全校师生正以饱满的热情，坚持“为地方基础教育服务、为区域经济和社会发展服务、为学生成长成才服务”的办学理念，传承“学高身正、敬业创新”的校训，以“博学精教、启智怡情”的严谨教风和“笃学善思、务实致用”的良好学风，努力打造“以服务为宗旨，以社会需求为目标，以就业为导向，以能力为本位，培养实践技能强、具有良好职业道德的基础教育师资和高等职业技术应用性人才”的区域高职高专教育品牌。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-22 15:42:39', 'type_name': '学校概况'}