{'id': '9417', 'school_id': '1688', 'type': '69000', 'content': '<p>　　辽宁金融职业学院是经辽宁省人民政府批准，教育部备案的省内唯一一所金融类高等职业院校。学校创办于1954年，前身是隶属于中国人民银行的辽宁银行学校、辽宁省金融职工大学。经过60年的发展，在金融领域具有广泛的社会影响和良好的社会声誉，被誉为辽宁“银行家的摇篮”、“金融界的黄埔军校”。连续多年被授予“沈阳市文明单位”、 \r\n辽宁省“平安校园”、“大学生创业教育示范校”，2013年获得全国毕业生就业工作50强院校称号，2014年成为辽宁省职业教育改革发展示范学校建设单位。</p><p>　　学校位于省会城市沈阳，坐落在生机勃勃的沈北新区，交通便利，环境优雅。教学设施先进、完备，建有现代化教学综合楼、图书馆、文体馆，标准化学生公寓、餐饮中心、功能齐全、设备先进的实训中心。建有中央财政、省级财政支持的实训基地6个。</p><p>　　学校拥有一支专业结构合理、教学经验丰富、专兼结合的“双师素质”教师队伍，设有金融系、会计系、投资保险系、经济管理系、信息工程系、素质教育学院、继续教育学院7个教学机构。开设金融管理与实务、会计、保险实务、投资与理财、国际贸易、电子商务等30个专业。现有省级品牌专业4个、省级优秀教学团队4个，省级精品课程8门。</p><p>　　学校实行工学结合、校企合作的“三对接”职业化人才培养模式。实行“多证书”制度，采取工学交替、项目化教学等方式的教学模式，先后与上海浦东发展银行沈阳分行、邮政储蓄银行辽宁省分行、辽宁省农村信用联社等多家金融企业建立稳定的合作关系，开展“订单式”人才培养;与中美联泰大都会人寿保险有限公司合作建立真实业务环境的“校中厂”式校内实训基地;与建设银行辽宁省分行、北京中天嘉华理财顾问有限公司合作建立真实工作岗位的“厂中校”式校外实习基地。是辽宁省保监会、建设银行辽宁省分行、辽宁省农村信用联社等金融机构与企业指定的培训基地。</p><p>　　近年来学校积极开展国际交流，与美国、澳大利亚、韩国、新加坡等十余所高校建立友好合作关系，在学术交流、继续教育、语言培训、学生交换学习等方面进行合作，不断提升办学水平和办学实力。</p><p>　　学校多年来为省内外各金融机构和其他企事业单位培养和输送了大批高素质技能型人才，毕业生就业率逐年上升，2014年毕业生就业率达96.37%，在同类院校中位居前列。</p><p>　　二、专业设置和培养方向</p><p>　　1. 金融管理(代码630201)</p><p>　　本专业培养适应金融行业第一线需要的德、智、体、美等全面发展的具有较强综合职业能力、职业道德和创新精神，能够熟练运用临柜交易、客户服务营销、业务管理等基本专业技能，在各类商业银行、理财投资公司、保险公司、小额贷款公司等金融机构从事一线服务岗位的高素质技术技能人才。毕业生主要面向商业银行、理财投资公司、保险公司、小额贷款公司等金融机构，从事银行柜员、银行大堂经理助理、金融产品销售、银行大堂经理、银行客户经理、银行营运主管等岗位工作。</p><p>　　2.国际金融(代码630202)</p><p>　　本专业培养拥护党的基本路线，适应开放经济下金融行业管理与服务第一线需要的，德、智、体、美等全面发展的，能够熟练运用金融、会计、计算机、英语、市场营销等基本专业技能，胜任商业银行、证券公司、保险公司等银行及非银行金融机构、涉外企业的基础性业务工作，具有较高英语水平、专业基本技能扎实、知识面广、富有创新精神的高素质技术技能专门人才。毕业生可从事国内商业银行、跨国银行分支机构、证券公司、保险公司、基金公司、期货公司、信托投资公司、各类涉外企业的一线工作。</p><p>　　3.互联网金融(代码630209)</p><p>　　本专业培养的是面向互联网金融企业及其他金融企业一线业务岗位，掌握互联网金融基本理论，具备熟练的互联网金融业务操作技能和服务营销技能，具备诚信、敬业、合作精神和良好道德品质，能够综合运用所学知识和技能，熟练办理互联网金融业务，集知识、能力、素质“三位一体”的高素质技术技能金融人才。毕业生主要面向互联网银行、第三方支付公司、P2P公司等互联网金融企业和银行、证券、保险等传统金融企业的基层业务岗位。</p><p>　　4.信用管理(代码630207)</p><p>　　信用管理专业以就业为导向，以金融行业为依托，立足行业，面向社会，培养熟练掌握信用管理的相关理论和基本知识，了解行业发展动态，熟悉国家信用管理政策、法规的应用型人才。毕业生适合在金融类企业单位从事信用调查、会计审计、信用监管、风险控制、信用制度建设等工作。</p><p>　　5.保险(代码630205)</p><p>　　本专业主要面向保险公司及其他保险机构，培养具有较强综合职业能力、职业道德和创新精神,能够熟练运用展业、核保、核赔、客户服务等保险基本技能，能胜任保险行业一线服务岗位的高素质技术技能人才。毕业生可在保险公司从事核保、理赔、营销和客户服务工作;也可以到保险代理公司、保险经纪公司、保险公估公司等保险中介机构以及各大企事业单位从事有关财产保险和人身保险的相关工作。</p><p>　　6.证券与期货(代码630203)</p><p>　　本专业主要面向证券、期货及相关投资管理机构，培养具有较强综合职业能力、职业道德和创新精神，能够熟练运用证券、期货、投资理财等专业技能，胜任证券投资与管理一线服务及管理岗位的高素质技术技能人才。毕业生可在各证券、期货公司、基金公司及其营业部从事证券经纪、客户管理等工作;在各类投资公司、投资咨询、顾问公司从事证券操作业务;也可在银行、保险、信托公司等相关金融行业就业。</p><p>　　7.投资与理财(代码630206)</p><p>　　本专业主要面向金融企业及非金融企业财务岗位,培养具有较强综合职业能力、职业道德和创新精神，能够熟练运用与银行、证券、保险业务及企业财会相关的基本专业技能，胜任银行、证券、保险等一线岗位能力的高素质技术技能人才。 \r\n毕业生可在银行、证券、保险、信托投资、租赁典当公司等金融行业，从事基本操作岗位和基层管理岗位工作，也可面向工商企业从事财会岗位工作。</p><p>　　8.劳动与社会保障(代码690203)</p><p>　　本专业培养适应劳动与社会保障行业第一线需要的，德、智、体、美等全面发展的，具有较强综合职业能力、职业道德和创新精神，能够熟练掌握与运用国家社会保障政策和业务操作的技能型人才，毕业生适合从事社会保险机构和各企事业单位人力资源部的薪资与社会福利岗位的具体工作。</p><p>　　9.财务管理(代码630301)</p><p>　　本专业主要面向中小企业、金融机构、独立审计机构等，培养具有较强综合职业能力、职业道德和创新精神，能胜任初中级财务管理(融投资管理、账款管理、存货管理、财务分析与收益管理、预算管理等)、出纳、会计，以及银行柜员、审计助理等一线服务岗位的高素质技术技能人才。毕业生可在企事业单位、金融机构、会计师事务所、资产评估公司等单位从事出纳、会计、财务管理、财务咨询与策划、审计助理、税务代理等工作。</p><p>　　10.会计(代码630302)</p><p>　　本专业主要面向中小企事业单位、会计中介机构，培养具有良好的职业道德及敬业精神，具备会计核算、纳税申报、财务管理等能力的高素质技术技能人才。毕业生可从事收银、企业工商税务事项办理、出纳、会计核算、纳税申报、成本核算、财务管理等工作。</p><p>　　11.税务(代码630102)</p><p>　　本专业培养企事业单位、社会中介服务机构、政府财税部门需要的，具备税法知识，熟悉涉税业务办理、税务会计核算，综合素质好、协作能力强的高级应用型人才。毕业生适合从事涉税业务办理、纳税申报、会计、税务代理、税务咨询等岗位工作。</p><p>　　12.资产评估与管理(代码630103)</p><p>　　本专业为省级品牌专业。本专业主要面向资产评估公司、房地产估价公司、会计师事务所、企业单位等机构，培养具有较强综合职业能力、职业道德和创新精神，能够熟练运用资产评估、审计和会计核算等基本专业技能，能胜任资产评估、审计和会计核算一线服务岗位的高素质技能技术人才。毕业生主要面向资产评估公司、房地产估价公司、会计师事务所、中小企业等单位，从事评估助理、审计助理、出纳、会计等工作。</p><p>　　13.统计与会计核算(代码630402)</p><p>　　本专业主要面向企事业单位、政府部门、社区、信息咨询公司、电子商务公司等单位，培养适应区域建设、管理与服务第一线需要，具有较强综合职业能力、职业道德和创新精神，具备市场调查、数据分析、统计、会计核算、财务管理等能力的高素质技术技能人才。毕业生可从事市场调查、数据分析、出纳、会计、统计等工作。</p><p>　　14.审计(代码630303)</p><p>　　本专业培养拥护党的基本路线，适应审计、会计、税务、统计等行业第一线需要的，德、智、体、美等全面发展的，具有较强综合职业能力、职业道德和创新精神，能够熟练运用审计、会计、税法、统计、财务管理等基本专业技能，在国家各级审计机关、会计师事务所、企业等机构，能胜任国家各级审计机关的审计、会计师事务所的助理审计人员、单位的内部审计、会计、统计核算、财务管理等一线服务岗位的高素质技能型专门人才。</p><p>　　15.会计信息管理(代码630304)</p><p>　　本专业培养面向企事业单位和服务机构的出纳、会计核算、财务与会计信息化操作、财务与会计信息系统实施、管理与维护、财务、税务管理等岗位，培养德、智、体、美全面发展的，具有会计相关领域必备的会计核算、税费计算与申报、财务管理、会计信息系统维护与管理等基础理论知识和专业知识，具备相应专业领域职业能力和职业技能，具有良好的职业道德和职业精神，具有创新能力与可持续发展能力的高素质技能型专门人才。</p><p>　　16.国际贸易实务(代码630501)</p><p>　　本专业主要面向外贸企业、外资企业等单位，培养具有良好的职业道德、敬业精神及创新精神，具备对外经贸政策法规知识、外贸业务操作、外贸业务管理等能力的高素质技术技能人才。毕业生可从事外贸单证、外贸跟单、外贸业务、商务助理、报关通关、国际货运代理等工作。</p><p>　　17.市场营销(代码630701)</p><p>　　本专业面向各类公司第一线需要，培养具有较强综合职业能力、职业道德和创新精神，能够熟练运用营销策划等基本专业技能，胜任营销策划一线服务岗位的高素质技能型专门人才。毕业生可从事各类公司、金融等行业的销售、策划、客户服务等岗位工作。</p><p>　　18.工商企业管理(代码630601)</p><p>　　本专业培养掌握计算机操作技术、办公自动化设备操作技术、仓储物流管理技术，具有良好的职业素质、较强文字能力、公关协调能力的高层次综合管理人才。毕业生适合在工商企业从事公司事务管理工作。</p><p>　　19.旅游管理(代码640101)</p><p>　　本专业培养具有良好的职业道德及敬业精神，具备管理、经济、旅游等扎实的基础知识、较强的实践能力和创新精神，能在各级旅游行政管理部门、旅游企事业单位从事旅游管理等方面工作的应用型高素质技术技能人才。毕业生可在旅行社、旅游景区、各类星级宾馆从事门店销售、景区讲解员、地陪导游员、全陪导游员、领队、前厅接待等工作。</p><p>　　20.酒店管理(代码640105)</p><p>　　本专业培养具备国际化酒店服务与管理职业素养，具有现代高星级酒店业经营管理理念、牢固专业管理理论知识和熟练服务与管理能力的，可从事经营管理和接待服务的高级应用型专门人才。毕业生适合从事高星级饭店、住宿业机构、餐饮业机构、旅游企业管理咨询公司等管理工作。</p><p>　　21.商务英语(代码670202)</p><p>　　本专业培养适应银行、保险公司、商贸公司等行业需要的，掌握英语专业基础理论和听、说、读、写、译技能和金融、商贸等专业知识，熟悉公司管理和商务文秘工作的高级应用型人才。毕业生适合从事涉外、驻外行政机构、金融机构、海关、外资企业、合资企业的英文文秘等岗位工作。</p><p>　　22.文秘(代码670301)</p><p>　　本专业培养具备现代秘书职业素质，掌握现代秘书办文、办事、办会及办公自动化等专业知识和能力，熟悉秘书相关岗位的知识和技能，并具有良好的职业道德、职业形象和心理素质，成为适应各级政府、尤其是企事业单位经济发展需要的应用型、复合型高级秘书人才。毕业生适合从事秘书、文书、公关、档案、宣传、管理等工作岗位。</p><p>　　23.物流管理(代码630903)</p><p>　　本专业主要面向第三方(国际)物流企业、生产企业物流、流通企业物流、国际货运代理企业、外贸企业等单位，培养具有良好的职业道德、敬业精神及创新精神，具备仓储理货、运输调度、采购、物料管理、国际物流、信息维护、物流方案设计、供应链管理等一线服务及管理型的高素质技术技能人才。毕业生可从事理货、分拣、调度、采购、物料管理、报关、快件操作、客服、信息维护、物流方案设计、供应链管理等工作。</p><p>　　24.计算机应用技术(代码610201)</p><p>　　本专业主要面向各类企事业单位，培养具有良好的职业道德及敬业精神，具备计算机系统安装维护、计算机网络管理维护、平面设计、网站开发设计等能力的高素质技术技能人才。毕业生可从事计算机系统安装维护、计算机网络管理维护、平面设计、网站设计与开发、IT技术支持等工作。</p><p>　　25.信息安全与管理(代码610211)</p><p>　　本专业主要面向政府机构、国家安全部门、金融、通信等企事业单位，培养具有良好的职业道德及敬业精神，具备网络安全系统防御、数据安全保护、各类信息安全系统、计算机安全系统的设计和管理能力的高素质技术技能人才。毕业生可从事信息安全管理、网络系统管理、网络安全系统集成、运维、技术支持及网站开发与安全防护工作。</p><p>　　26.软件技术(代码610205)</p><p>　　本专业主要面向软件开发公司、大型企事业单位，培养具有良好的职业道德及敬业精神，掌握计算机软件相关理论知识、熟悉多种编程语言以及主流开发平台，具备计算机软件开发、测试和维护能力，具备德、智、体、美全面发展的高素质技能型专门人才。毕业生可从事软件设计、开发、测试和维护、软件售前/售后技术服务、软件市场调查等工作。</p><p>　　27.动漫制作技术(代码610207)</p><p>　　本专业主要面向角色动画制作、建筑动画表现、三维模型制作、电视栏目包装设计、影视后期编辑、室内家装设计等单位，培养具有良好的职业道德及敬业精神，具备动画制作、模型制作、影视特效编辑、室内设计等能力的高素质技术技能人才。毕业生可从事三维模型制作、角色动画制作、室内家装设计、电视台栏目包装设计、建筑动画表现等工作。</p><p>　　28.电子商务(代码630801)</p><p>　　本专业主要面向工商企业、金融机构、政府机构等企事业单位，培养具有良好的职业道德及敬业精神，具备电子商务运营、网络营销、平面设计、网站设计等能力的高素质技术技能人才。毕业生可从事电子商务网站运营管理、电商客户服务、网店装修、电商网站设计等工作。</p><p>　　29.移动应用开发(代码610212)</p><p>　　本专业主要面向软件开发公司、新兴互联网企业、大型企事业单位，培养具有良好的职业道德及敬业精神，具备移动互联应用系统开发和大数据应用能力的高素质技术技能人才。毕业生可从事移动互联产品设计、研发、测试、运维、推广、综合运营等工作。</p><p>　　30.计算机网络技术(代码610202)</p><p>　　本专业培养具有良好的职业素质，系统掌握计算机网络技术，熟练运用计算机网络管理维护的理论知识与实践技能、适应社会发展所需要的高素质应用型人才。毕业生可在各类企事业单位从事计算机网络的管理维护、网络工程、网络安全、网站设计开发与管理维护工作、网络设备售前售后技术支持与服务工作。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-22 17:11:18', 'type_name': '学校概况'}