{'id': '1174', 'school_id': '169', 'type': '69000', 'content': '<p>　　南京林业大学坐落于风景秀丽的紫金山麓、碧波荡漾的玄武湖畔，是中央与地方共建的省属重点高校，于2017年入选国家“双一流”建设高校名单。学校前身为中央大学(创建于1902年)森林系和金陵大学(创建于1910年)森林系，1952年合并组建的南京林学院，是当时全国仅有的三所高等林业院校之一。1955年华中农学院林学系(武汉大学、南昌大学和湖北农学院森林系合并组成)并入，1972年更名为南京林产工业学院，1983年恢复南京林学院名称，1985年更名为南京林业大学。</p>\n<p>　　南京林业大学作为一所以林科为特色，以资源、生态和环境类学科为优势的多科性大学，在百余年发展历程中，坚持全面贯彻党的教育方针，把提高教学质量和德育教育放在首要位置，紧紧围绕培养社会主义建设者和接班人这一根本任务，为实现“黄河流碧水、赤地变青山”的宏伟目标，不断深化教育教学改革，继承发扬了艰苦创业的光荣传统，形成了“团结、朴实、勤奋、进取”的校风和“诚朴雄伟，树木树人”的校训。毕业生遍布全国各地，深受用人单位欢迎。</p>\n<p>　　学校主动适应社会和经济发展需要，不断调整优化学院专业结构。现设有林学院、材料科学与工程学院、化学工程学院、机械电子工程学院、土木工程学院、经济管理学院、人文社会科学学院、信息科学技术学院、风景园林学院、理学院、外国语学院、艺术设计学院、家居与工业设计学院、轻工与食品学院、汽车与交通工程学院、生物与环境学院、研究生院、继续教育学院(应用技术学院)、国际教育学院、公有民办南方学院、马克思主义学院、体育教育部等22个学院(部)。</p>\n<p>　　学校学术实力雄厚，学科门类齐全，办学特色鲜明。现有8个博士后流动站、8个博士学位授权一级学科、40个博士学位授权二级学科、25个硕士学位授权一级学科、101个硕士学位授权二级学科和28个硕士专业学位授权类别或领域。现有ESI全球前1%学科1个，林业工程、生态学2个一级学科国家重点学科，林木遗传育种、林产化学加工工程、木材科学与技术、森林保护学等4个二级学科国家重点学科，1个江苏省一级学科国家重点学科培育点，4个江苏高校优势学科，7个一级学科国家林业局重点学科，2个二级学科国家林业局重点(培育)学科，4个一级学科江苏省重点学科，2个一级学科江苏省重点(培育)学科。 国家重点学科数量位列江苏省属高校前列。在全国第四轮学科评估中，取得了两个“A+”、一个“A-”的好成绩，得A学科数位列全国林业高校和江苏省属高校第一。</p>\n<p>　　学校面向全国招生，现有本科专业74个，其中，国家级特色专业建设点6个，省级品牌特色专业16个，江苏高校品牌专业4个。拥有国家级人才培养模式创新实验区1个，省级人才培养模式创新实验基地1个，国家级优秀教学团队1个，省级优秀教学团队2个，省级优秀科技创新团队4个。国家级精品开放课程4门，省级精品(优秀)课程及课程群30门,省级在线开放课程5门。学校现有国家级实验教学示范中心2个，省级实验教学示范中心及实践教育中心18个，国家级虚拟仿真中心2个，国家级大学生校外实践基地1个。“园林”和“林产化工”专业被列入教育部“十二五”专业综合改革试点专业，林学类等8个专业类和英语专业等23个专业列入江苏省“十二五”高等学校重点专业建设项目，林学类专业(林学、园林、森林保护)和林业工程类专业(林产化工、木材科学与工程、森林工程)入选教育部首批卓越农林人才教育培养计划改革试点项目。自1991年，荣获国家级教学成果一等奖1项、二等奖7项，省级教学成果特等奖2项、一等奖14项、二等奖20项。2010年有1篇博士论文获全国百篇优秀博士学位论文。2012年荣获“江苏省教学工作先进高校”荣誉称号，2016年荣获江苏省语言文字规范化示范学校。现有各类全日制在校学生3万余人，其中博士与硕士研究生、外国留学生6200余人。学校先后为国家培养了10万多名建设人才。</p>\n<p>　　南京林业大学是全国首批具有博士和硕士学位整体授予权的高校之一。学校拥有一支高素质的师资队伍，现有教职工2050余人，其中专任教师1280余人，博士生导师181人，具有高级职称700人。学校现有中国工程院院士2人，外聘院士8人，“长江学者奖励计划”特聘教授1人，国家杰出青年基金获得者1人，国家青年“千人计划”人选3人，国家百千万人才工程6人，国家“万人计划”领军人才4人，全国有突出贡献的中青年专家6人，享受国务院政府特殊津贴专家110余人;全国杰出专业技术人才1人，全国优秀科技工作者5人，科技部中青年科技创新领军人才5人，教育部“新世纪优秀人才计划”6人;国家千人计划“顶尖人才与创新团队”1个，“长江学者奖励计划”创新团队1个。有江苏省“333工程”第一层次首席科学家4人，省级教学名师3人，江苏特聘教授18人，省部级有突出贡献的中青年专家16人，省“333工程”二、三层次、“双创计划”、“青蓝工程”、“六大高峰”等各类省级人才计划300余人;江苏省科技创新团队及“青蓝工程”等省级创新团队12个。</p>\n<p>　　长期以来，学校充分发挥学科优势，坚持自主创新，积极推动产学研结合，在科学研究、科技创新、科技成果转化等方面取得了显著成绩。学校现有“机电产品包装生物质材料国家地方联合工程研究中心”国家级工程中心1个、“林木遗传与生物技术省部共建教育部重点实验室”、“江苏省速生木材及农作物秸秆材料工程研究中心”、“江苏省南方现代林业协同创新中心”、“国家林业局南方林木种子检验中心”等49个省、部级研究开发机构、重点实验室和工程研究中心，有66个校级研究所和研究中心。学校每年在研课题1000多项，近年来，承担包括“973”、“863”、国家科技支撑项目、“948”项目、国家重点研发计划和部、省重点项目累计800余项，国家自然科学基金累计400余项。通过鉴定的科研成果及获得专利1500余项，有300余项成果获国家、部省级以上奖励，其中，国家发明一等奖1项，二等奖2项，三、四等奖各1项;国家自然科学奖二等奖1项;国家科技进步一等奖5项，二、三等奖46项;部、省级奖励300项。学校主办有《南京林业大学学报(自然科学版、人文社科版)》、《林业工程学报》和《室内设计与装修》等公开发行的学术刊物，其中《南京林业大学学报》和《林业工程学报》为中文核心期刊、中国科技核心期刊、SCD核心期刊，《室内设计与装修》为中国科技核心期刊。《南京林业大学学报(自然科学版)》入选2017—2020“中国精品科技期刊(F5000)”。</p>\n<p>　　学校实施国际化发展战略，积极开展开放办学与对外交流合作。先后与美国、德国、加拿大、英国、瑞典、俄罗斯、日本、法国、意大利、芬兰、伊朗等20多个国家的数十所高校和科研机构建立了长期的学术研究、师资培养和人才交流合作关系，与美国阿拉巴马农工大学合作共建孔子学院。积极探索实施多模式、多层次国际化人才培养。获批国家留学基金委优秀本科生国际交流、江苏高校学生境外学习政府奖学金、暑期海外文化交流、海外实习实践等项目;与世界名校加拿大不列颠哥伦比亚大学(UBC大学)联合举办经教育部批准的“3+2”中外合作办学项目;与加拿大新布伦瑞克大学(3+1+1)、德国亚琛工业大学(3+1)、美国西来大学(3+1+1)、美国北德克萨斯大学(3+2)等海外高校开展了形式多样的人才联合培养项目，每年派出数百名学生出国实施国际化培养。学校积极拓展海外留学生生源，每年接收近400名外国留学生和港澳台学生来校学习或交流访问。</p>\n<p>　　学校占地面积10725亩，其中，新庄主校区占地1257亩，句容下蜀校区占地4800亩，淮安校区占地1327亩，白马教学科研基地占地3300亩，江宁工程培训中心等占地41亩。现有教学科研仪器设备总值7.5亿元，图书馆纸质文献总量为180多万册，电子图书580多万册。校园网络以千兆带宽为主干，覆盖全校。</p>\n<p>　　学校牢固树立创新、协调、绿色、开放、共享的新发展理念，落实立德树人根本任务，积极探索为经济建设和社会发展服务的有效途径，努力把学校建设成为以林科为特色，以资源、生态和环境类学科为优势，理、工、农、文、管、经、哲、法、艺等多学科协调发展，具有一定国际影响的高水平特色大学，逐步实现建设世界一流林业大学的远景发展目标。</p>\n<p> </p>\n', 'status': '1', 'update_time': '2018-11-15 09:34:39', 'type_name': '学校概况'}