{'id': '9453', 'school_id': '1697', 'type': '69000', 'content': '<p>　　沈阳工学院是经国家教育部批准的一所普通本科高等学校，创建于1999年。学校位于沈阳、抚顺两市接壤地带的沈抚新区，校园北依浑河，交通便利、环境优雅、景色宜人。学校办学始终坚持以社会需求为导向，主动适应辽宁经济社会发展和产业转型升级对人才提出的新需求，构建了涵盖工、经、管、艺、文、农类等6个学科56个应用型本科专业体系，形成了以工学专业为主体的本科专业格局;还设置了11个高职专科专业。设有机械与运载学院、经济与管理学院、信息与控制学院、艺术与传媒学院、能源与水利学院、生命工程学院、职业教育学院、创新创业学院、国际教育学院等9个学院。现有在校本科生16000余人，建校以来，已为国家输送了四万余名毕业生。</p><p>　　学校贯彻落实“立德树人”根本任务，把“建设最好的应用技术大学”作为发展目标，坚持“以人为本、学以致用”的办学理念和“依法治校、专家治学、全员育人、特色发展”的治校方略，大力弘扬“追求卓越、互助利他”学院精神，实施“协同育人、工学交替、理实融合、学用一体”的育人模式，学校以学生发展为中心，构建了“满足学生就业、升学、个性化发展”的分类培养、分级教学的培养体系，致力于培养适应地方经济社会发展需要的，工作在生产、建设、管理、服务一线“懂专业、技能强、能合作、善做事”的高素质应用型、技术技能型人才。</p><p>　　学校坚持教学工作中心地位，大力加强内涵建设，努力提升办学质量，先后获得省级教学成果一等奖6项、二等奖8项、三等奖12项。自2013年辽宁省教育厅组织开展本科专业综合评价工作以来，我校有30个专业接受评价，其中的22个专业在新建本科院校中排名第一。目前，学校获批国家级本科综合改革试点专业1个，国家级首批“新工科”研究与实践项目1个，国家级首批卓越农林人才教育培养计划改革试点项目1个，“机械设计制造及其自动化”、“市场营销”两个专业遴选为辽宁省普通本科高校首批百个优势特色专业，2个本科专业遴选为省级转型发展示范专业，获批省级本科综合改革试点专业2个，省级本科工程人才培养模式改革试点专业1个，省级创新创业改革试点专业2个，省级大学生校外实践教育基地8个，省级创新创业基地1个，省级实验教学示范中心4个，省级虚拟仿真实验教学中心2个，省级精品课9门，省级精品视频公开课1门，省级精品资源共享课2门。</p><p>　　学校不断加大教育投入，积极改善办学条件。面向我省优势产业——智能装备制造业，学校建设了符合“工业4.0”标准的i5数字化工厂。基于此数字化工厂，成功获批辽宁省重点实验室——高档数控机床信息物理融合与智能制造实验室。2017年，学校建成了规模一流的汽车实训中心，兴建了农学专业校内实践基地“园艺科技馆”。</p><p>　　学校深度融入区域经济社会发展，持续深化校企合作。在全省本科高校中牵头成立了“辽宁省汽车产业链后市场产业校企联盟”和“辽宁省自动识别智能设备校企联盟”。积极开展与行业企业共建共管二级学院的试点工作，提升服务地方经济社会发展的能力，实施“共管、共制、共建、共育、共享、共创”的校企合作新模式，与沈阳机床集团共同创建了“沈阳工学院i5智能制造学院”，还与有关企业建立了“沈阳工学院-皇廷学院”、“沈阳工学院-大象汽车设计学院”、“华为信息与网络技术学院”;各二级学院还举办了“华信班”、“瑞派我宠我爱班”等11个校企合作班。</p><p>　　学校坚持高等教育国际化发展战略，与美国、英国、德国以及俄罗斯等9个国家28所世界知名大学建立合作关系，开展校际师生互派交流、学分互认、交换生、本硕连读、带薪实习等项目;积极开展来华留学生教育，目前有韩国、俄罗斯、巴基斯坦等11个国家学生在我校学习;举办国家留学基金委批准的国际本科学术互认课程(ISEC)项目——金融学专业(国际项目)和会计学专业(国际项目)。</p><p>　　学校注重学生创新精神、创业意识和创新创业能力培养，把创新创业教育与专业教育紧密结合，探索创办了“双创”实验班，学校以省级大创竞赛为牵引，成立了百余个大学生创新团队和一批学生课外兴趣小组，获批国家级和省级大学生创新创业训练计划项目分别为50项和131项，带动每届约三分之一的学生参与到大学生创新创业训练项目中，学校创新创业中心评为省大学生创业孵化示范基地，并获批省科技厅首批“云启众创”空间和首批“兴创天地”空间和首批“星创天地”空间，同时，入围科技部第二批“星创天地”正式纳入国家创新创业体系。近三年，我校学生参加国家和辽宁省大学生创新创业竞赛成绩突出，荣获国家级奖励158项，省级奖励1210项，竞赛总成绩名列全省高校前茅。</p><p>　　学校高度重视学生就业工作，建立了完备的就业指导和服务系统，加强对学生的全过程就业指导，积极发挥学校在毕业生与用人单位供需见面、双向选择过程中的指导作用，毕业生就业率一直保持在93%以上，荣获“辽宁省大学生就业工作先进单位”称号。</p><p>　　学校坚持人才强校战略，不断加强师资队伍建设，持续加大人才引进力度，努力改善队伍结构、提高教师综合素质，形成了一支适应我校应用型人才培养目标要求的教师队伍。目前，拥有中国工程院“双聘”院士1人(辽宁省抚顺市院士专家工作站设在我校)，国家级创新创业导师1人，省级教学名师1人，省级专业带头人3人，省级教学团队7个，3人获得“省级青年教育科研骨干”称号。</p><p>　　学校积极推进向应用型高校转变，2015年，被列为辽宁省首批10所全面向应用型转变试点高校;2017年，辽宁省教育厅遴选我校为“辽宁省普通本科高校向应用型转变示范高校”。近年来，学校不断加强科研工作，成为国家自然科学基金依托单位。</p><p>　　进入新时代，面对新的发展形势，学校将加快推进内涵发展、转型发展、创新发展、特色发展，奋力谱写沈工改革发展新篇章，努力向着最好的应用技术大学发展目标迈进!</p>', 'status': '1', 'update_time': '2019-01-02 14:51:26', 'type_name': '学校概况'}