{'id': '1184', 'school_id': '170', 'type': '69000', 'content': '<p>　　江苏大学是2001年8月经教育部批准，由原江苏理工大学、镇江医学院、镇江师范专科学校合并组建的重点综合性大学，是江苏省人民政府和农业农村部共建高校、首批江苏省高水平大学建设高校、全国本科教学工作水平优秀高校、首批全国50所毕业生就业典型经验高校、全国创新创业典型经验高校和首批全国来华留学生质量认证高校。</p>\n<p>　　学校具有百年办学历史，文化底蕴深厚。原江苏理工大学的前身镇江农业机械学院，是为贯彻毛泽东同志关于“农业的根本出路在于机械化”的重要指示，1960年由南京工学院(现东南大学)分设独立建校的，办学历史可追溯到1902年刘坤一、张之洞等在南京创办的三江师范学堂。学校作为国内最早设立农机专业、最早系统开展农机教育的高校，坚持立足江苏、服务行业，始终以推动我国农业机械化、现代化为使命，培养了我国第一批农机本科、硕士和第一位农机博士、博士后，为我国农业装备人才培养、科技创新，为推动农民增收、农业发展和农村稳定作出了积极的贡献，形成了“工中有农，以工支农”的鲜明办学特色和独特的文化情怀。</p>\n<p>　　学校办学起点较高，综合实力一直位居全国百强之列。早在1978年，学校就被国务院确定为全国88所重点大学之一，1981年成为全国首批具有博士、硕士、学士学位授予权的高校。近年来，学校聚焦内涵发展，深入实施“高水平、有特色、国际化”发展战略，国内外办学影响进一步扩大。THE、USNews、ARWU等国际权威世界大学排名，学校均跻身top1000。《2018中国大学评价》，学校综合排名列全国第39位。</p>\n<p>　　学校办学规模较大，办学条件优良。学科涵盖工学、理学、医学、管理学、经济学、哲学、法学、文学、教育学、历史学、艺术学等11大学科门类。设有25个学院，89个本科专业。专任教师2550人(具有海外经历的比例达25%)，集聚了一批以院士、长江学者、国家杰青、千人计划、万人计划等为代表的高层次人才群体。在校生37600余人，其中本科生23000余人，研究生12000余人，留学生2600人。江苏大学京江学院全日制在校生近10000人。校园占地面积3000余亩，各类建筑面积120万余平方米。教学科研仪器设备总值9.8亿元。图书馆建筑面积5.1万平方米，藏书305万册，订阅各类数据库113个，自建特色数据库9个，建有教育部科技查新工作站和国际赛珍珠文献资源中心。拥有一所集医疗、教育、科研、预防为一体的三级甲等附属医院。设有江苏大学出版社和杂志社，出版图书1500余种，办有国际、国内学术期刊11种，其中《江苏大学学报》(自然科学版)、《江苏大学学报》(社会科学版)、《排灌机械工程学报》《高校教育管理》为全国中文核心期刊。</p>\n<p>　　学校办学水平较高，拥有一批高水平学科。工程学、材料科学、临床医学、化学和农业科学5个学科进入ESI排名全球前1%，ESI综合排名列全国第52位。拥有2个国家重点学科，1个国家重点(培育)学科，6个江苏高校优势学科，7个江苏省“十三五”一级重点学科，2个江苏省“十三五”一级重点(培育)学科。拥有14个一级学科博士点，44个一级学科硕士点，12个硕士专业学位类别，26个工程硕士授权领域。设有13个博士后科研流动站。</p>\n<p>　　学校坚持以学为中心、教为主体，不断提升人才培养质量。近年来，学校获国家级教学成果奖5项，形成了一批以国家特色专业、国家级精品课程、国家精品视频公开课、国家精品资源共享课、国家实验教学示范中心、国家优秀教学团队为代表的优质教学资源;毕业生就业率一直保持在96%以上;学生在全国大学生重大赛事中表现抢眼，“挑战杯”全国大学生课外学术科技作品竞赛连续6届喜捧“优胜杯”，全国大学生创业计划大赛连续4届获得双金奖，校大学生男子排球队屡获全国冠军，女子沙滩排球队获世界大学生运动会第7名，女子足球队获世界大学生“五人制”足球锦标赛季军。</p>\n<p>　　学校坚持以贡献谋发展，不断提升科技创新与服务社会能力。“十三五”以来，学校获批国家自然基金项目512项(连续6年居全国高校前50位)，国家社科基金项目50项。截至目前，学校共获得国家级科技成果奖13项、何梁何利基金科学与技术创新奖2项、国家杰出青年基金项目2项;拥有国家水泵及系统工程技术研究中心、混合动力车辆国家地方联合工程中心、国家级新农村发展研究院等一批国家级科技创新平台;建有国家知识产权培训(江苏)基地。学校牵头成立的现代农业装备与技术协同创新中心被认定为江苏省首批高校协同创新中心。2015、2016年度，学校发明专利授权量分别列全国高校第6位和第8位。2017年世界大学国际申请排名，学校分别列全球高校第41位、中国高校第9位。</p>\n<p>　　学校坚持国际开放战略，不断提升国际合作与交流水平。先后与美国、英国、德国、奥地利、澳大利亚、日本等34个国家和地区的152所高校及科研机构建立了长期合作关系，与奥地利格拉茨大学共建了孔子学院和汉德语言文化中心。与德国马格德堡大学、美国阿卡迪亚大学等合作举办了一批联合办学项目，合作建设了高端装备关键结构健康管理国际联合研究中心、流体工程装备节能技术国际联合研究中心、世界食品保藏研究中心等一批国际科研合作平台。</p>\n<p>　　学校坚持以人为本，大力推进和谐校园、民主法治和校园文化建设，党建创新不断加强。学校党委被中央组织部表彰为全国创先争优先进基层党组织，连续两次被评为江苏省“高校先进基层党组织”。学校多次获江苏省文明单位、和谐校园、平安校园等荣誉称号。</p>\n<p>　　新时代，新目标，新征程。江苏大学将深入学习贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，紧紧围绕立德树人根本任务，秉承“博学、求是、明德”校训和“自强厚德，实干求真”江大精神，抢抓国家“双一流”以及江苏高水平大学建设的战略机遇，坚定不移地走以提升质量、强化特色为核心的内涵式发展道路，为把学校早日建成“高水平、有特色、国际化研究型大学”而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-11-15 09:57:32', 'type_name': '学校概况'}