{'id': '9465', 'school_id': '1700', 'type': '69000', 'content': '<p style="text-indent: 32px;line-height: 150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">大连枫叶职业技术学院是辽宁省政府批准、国家教育部备案，具有高等学历教育的民办普通高等职业院校。学院在以高职教育为主的发展思路指引下，正向集职业教育、学历教育、继续教育、高教自考于一体的多元化方向发展，为不同层次的学生提供最合适的学习方案。</span></span></p><p style="text-indent: 32px;line-height: 150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">学院座落于风光秀丽的大连市大黑石旅游度假区。占地</span>10万余平方米，背倚青山，面朝大海，环境优美，景色如画。有宽敞明亮的教学楼，舒适整洁的寝室楼、宁静温馨图书阅览室、各类实验实训、标准运动场、篮排球场、室内多功能体育馆、食堂、超市等教育教学及生活设施齐备，是莘莘学子理想的求学之地。</span></p><p style="text-indent: 32px;line-height: 150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">学院以成功就业为目标，以能力培养为主线，以校企合作、产学研结合为途径，全面提高学生的综合素质为指导思想，实施</span>“态度+素养+技能+知识”教育工程，通过各种形式将学生的素养教育有机融入教育教学之中，使学生在学习专业技能的同时，特长得到了发展，提高了学生的综合素质，为学生成功就业奠定了坚实的基础。学院对准市场设专业，对准岗位设课程，对准能力抓教学，对准企业抓就业。以“开专业办公司，以专业促产业，以产业兴专业”的方式，实施校企合一，产学融合；采取“引企入校，校企共建” 等多种方式与企业合作，通过灵活多样的人才培养模式，真正做到了根据社会需求，与企业共同制定人才培养方案，从而保证了毕业生的就业质量。</span></p><p style="text-indent: 32px;line-height: 150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">学院为高职大专生设计了与专业相对应的自考本科，满足了学生提高学历的要求，不延长学制，三年内即可完成专本科的学习，合作的院校有东北大学、沈阳工业大学、辽宁师范大学、辽宁工程技术大学、辽宁石油化工大学等。学院实行多证制度，除毕业证书外，学生根据自己的特长获得相应的职业资格证书，有选择的考取外语、计算机等多种职业能力证书。</span></span></p><p style="text-indent: 32px;line-height: 150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">学院办学理念超前，人才培养模式独特，以</span>“提高质量、创建品牌、建设特色鲜明的职业院校”为办学目标。现设有财经贸易类、宝玉石类、计算机类、现代服务类和工程类五大专业群共31个专业，此外会计、金融管理与实务、应用英语（幼儿英语）、应用韩语、老年服务与管理等专业也深受学生青睐。现有全日制在校生6400余人。</span></p><p style="text-indent: 32px;line-height: 150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">毕业生以其良好的职业素养和扎实的实践技能深受用人单位的欢迎。安置率</span>100%，在岗率不低于95%。就业拉动招生，口碑促进发展，学院从无到有，从弱到强，为社会培养了大批高素质、高技能的人才，受到上级领导和用人单位的高度赞扬，也受到了家长和行业的认可。</span></p><p style="text-indent: 32px;line-height: 150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">学院为了培养学生的创业、创新能力，专门成立了</span>“创业学院”，其模式为：创业中心+创客空间+学生创办公司+大师工作室，让每个学生在校期间就为未来创业创新打下坚实基础。同时，学院推行“师师为导师”，鼓励教师带头、带领学生一起创业，实现学生带着项目毕业。</span></p><p style="text-indent: 32px;line-height: 150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">学院是中国报关协会常务理事单位、中国港口协会常务理单位、中国模具协会会员单位、中国物流采购联合会会员单位、大连报关协会副会长单位、大连市珠宝首饰协会会长单位、辽宁民办教育协会副会长单位、中国民办教育协会会员单位。学院是大连市在职报关员培训基地、国家珠宝玉石质量监督检验中心</span>-国检珠宝培训中心培训基地、中国地质大学（武汉）珠宝学院GIC大连培训中心，是多种职业技能鉴定的培训基地与考点。同时，学院也是大连市女大学生创业实训基地，为女大学生创业提供广泛的平台。</span></p><p style="text-indent: 32px;line-height: 150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">学院受到社会各界的广泛好评，并荣获诸多荣誉。</span>2004年被评为辽宁省“优秀学校”，2005年被评为大连市“诚信学校”，连续三年被评为“大连市先进党支部”、2007年在全省检查评估中成绩优秀，被评为“辽宁省优秀学校”，2011年荣获“首届全国报关后备人才技能大赛获大赛一等奖”；2012年荣获“中国民办高等教育机构优质特色院校”、大连高校安全稳定工作先进单位”称号；2013年被评为省级“平安校园”；2013年、2015年荣获“大连市先进团委”称号；2013年起连续三年荣获“大学生思想政治教育工作先进基层单位”；2015年荣获“大连市征兵工作先进单位”、学院党支部被评为全市“非公党建工作示范点”、“辽宁省大中专学生社会实践活动优秀成果奖”、大连市无偿献血促进奖；2016年荣获全国民办高校创新创业教育示范学校实践实训基地建设奖、大连市先进基层党组织、辽宁省第四届大学生创业大赛总决赛二等奖、慈善益跑大连市二等奖；2017年荣获“弘程伟业杯”大连市大学生未来职场精英挑战赛优秀组织奖、大学生职业素质技能培育示范基地称号。</span></p><p style="text-indent: 32px;line-height: 150%"><span style="font-family: 宋体;line-height: 150%;font-size: 16px"><span style="font-family:宋体">作为民办职业院校，在我国职业教育蓬勃发展的良好机遇中，逐渐成长为高职院校。通过对人才培养、专业建设、课程改革、实践实训、校企合作、社会服务等方方面面进行梳理，每一次改革、每一次突破，每一次整改，每一次进步都日渐丰满了学院内涵发展的羽翼，使学院办学思路更加明晰，办学条件明显改善，教学管理更加规范，校企合作不断深化，服务产业发展能力进一步增强。站在我国职业教育及大连区域经济发展前所未有的历史背景下，枫叶也必将伴随着更大的机遇，立于更广阔的发展平台，凭借对职业教育的忠诚与热爱，勤奋耕耘，矢志不渝，一定能作为一面旗帜，在民办职业教育道路上，后程加速，领跑前行！</span></span></p><p><br/></p>', 'status': '1', 'update_time': '2020-05-09 10:34:52', 'type_name': '学校概况'}