{'id': '9478', 'school_id': '1702', 'type': '69000', 'content': '<p>　　辽宁理工职业学院(Liaoning polytechnic vocational \r\ncollege)是2003年辽宁省政府批准的普通高等职业学院，办学规模为5000人，行政业务归辽宁省教育厅管理。</p><p>　　学校位于英雄的城市、辽宁历史文化名城\xad\xad\xad——锦州市滨海新区。东临渤海湾，南望笔架山，依山傍水，风景秀美。南校区距海边不足500米，北校区的哥特式建筑钟楼是进入滨海新区的地标式建筑，已成为渤海大道上的一道亮丽风景。</p><p>　　截止到2017年10月，学校总资产值达5.38亿元，现已形成校园占地49万㎡、教学生活用房建筑面积19.2万㎡、教学仪器设备价值3164万元、图书48.6万册、校内实训室119个，校外实习实训基地49个的办学条件。</p><p>　　学校循序渐进地发展，取得“专科优秀”的阶段性成果，向着优质强校的目标持续推进。2012年顺利通过辽宁省教育厅人才培养工作合格评估;2013年深入推进七项内涵建设，全面提高教育质量;2014年获“辽宁省普通高校毕业生就业工作先进集体”荣誉称号;2015年筹备建设新校区，达到预期效果;2016年学校具备“升本合格”的办学条件，6月学校党委分别获中共辽宁省委和中共锦州市委“先进基层党组织”的荣誉称号;2017年学校升本工作已被列入“辽宁省十三五期间高校设置规划”，并上报至辽宁省人民政府。</p><p>　　学校的发展目标是在“十三五”期间实现“升本成功”;“十四五”期间实现“本科优秀”，为今后循序渐进地实现“大学卓越2045”奠基。</p><p>　　请记住我们的基本信息：</p><p>　　中文名：辽宁理工职业学院</p><p>　　英文名：Liaoning polytechnic vocational college</p><p>　　简称 ：理工职院</p><p>　　创办时间 ：2003年4月</p><p>　　学校类型： 应用型</p><p>　　属 性： 普通民办专科高校</p><p>　　所属地区： 中国 辽宁 锦州</p><p>　　现任校长： 秦书俭</p><p>　　主管部门： 辽宁省教育厅</p><p>　　学校官网：http://www.lndhdx.com/</p><p>　　校 训： 自强不息、循序渐进</p><p>　　主要院系： 机电工程分院、建筑工程分院、电子信息分院、经济管理分院</p><p>　　学校代码： 12595</p><p>　　学校地址： 南校区：辽宁省锦州滨海新区太行山路四段4号</p><p>　　北校区：辽宁省锦州滨海新区昆山路9号</p><p>　　奋斗得来的学校荣誉：</p><p>　　辽宁省普通高校毕业生就业工作先进集体</p><p>　　辽宁省先进基层党组织</p><p>　　辽宁省高等学校学籍学历管理工作先进集体</p><p>　　辽宁省教育系统关工委实施“青蓝工程”先进集体</p><p>　　2015年辽宁省大学生征兵宣传活动优秀组织奖</p><p>　　2015年度征兵工作先进单位</p><p>　　锦州市先进基层党组织</p><p>　　第十二届全运会锦州赛区志愿者工作先进集体</p><p>　　共青团锦州市委员会先进团委</p><p>　　学子们获得的专业成绩：</p><p>　　第八届全国用友杯会计信息化技能大赛特等奖</p><p>　　蓝典杯全国软件专业人才设计开发大赛一等奖</p><p>　　第六届用友杯全国会计技能大赛一等奖</p><p>　　第七届用友杯全国会计技能大赛一等奖</p><p>　　辽宁省会计技能大赛一等奖</p><p>　　辽宁省会计综合技能大赛二等奖</p><p>　　辽宁省汽车检测与维修技能大赛二等奖</p><p>　　辽宁省汽车营销技能大赛二等奖</p><p>　　辽宁省会计综合技能大赛(个人赛)二等奖</p><p>　　辽宁省会计综合技能大赛(团体赛)二等奖</p><p>　　辽宁省职业院校技能大赛高职组(英语专业组)比赛二等奖</p><p>　　辽宁省职业院校技能大赛高职组(英语非专业组)二等奖</p><p>　　辽宁省职业院校技能大赛高职组(英语：非英语专业)比赛二等奖</p><p>　　筚路蓝缕的建校历史：</p><p>　　2003年4月，学校经辽宁省人民政府批准转制为锦州商务职业学院，开展高等职业教育，办学规模为3000人。</p><p>　　2007年9月，学校整体搬迁至锦州经济技术开发区现太行山路校址。校区占地近200亩，有 \r\n4.2万平方米教学行政生活用房，从此开启了学校发展的新篇章。</p><p>　　2010年2月，经辽宁省人民政府批准更名为辽宁理工职业学院，办学规模调整为5000人。</p><p>　　2013年4月，辽宁省教育厅办公室发布《关于公布辽宁现代服务职业技术学院等10所院校人才培养工作评估结论的通知》(辽教办发〔2013〕91号)，公布学校人才培养工作评估结论为&quot;通过&quot;。</p><p>　　2015年1月，学校加大办学投入，投资2亿元建设新校园，新增322亩土地、11.2万㎡教学生活用房，加强内涵建设，各项办学条件达到“升本”标准。</p><p>　　2016年6月，学校被中共辽宁省委、中共锦州市委评为省、市两级“先进基层党组织”。</p><p>　　2017年4月，学校升本工作已被列入“辽宁省十三五期间高校设置规划”，并上报至辽宁省人民政府。</p><p>　　德艺双馨的师资力量：</p><p>　　学校聘请大量优秀教师，重点引进高层次专业带头人6名，建设了一支教学水平较高、科研能力较强、专兼结合的师资队伍。截至2017年9月，学校有教师307人，其中专任教师285人，兼职教师44人，师生比为1:17.5。专任教师中具有博士学位的2人，硕士学位的97人，占专任教师总数的34%;具有副高级及以上专业技术职务的教师107人，占专任教师总数的38%，其中具有教授职务的专任教师33人。专业课教师171名，其中双师教师83人，占专业教师总数的49%。</p><p>　　造诣颇深的学术底蕴：</p><p>　　学校坚持以研促教，全面提升教师科研能力和学术水平，切实增强科学研究的社会服务能力。截止2017年，教师获省级优秀教学成果奖3项。主持省市级以上各类科研项目73项，校级科研项目78项;获得专利证书28项;教师公开发表学术论文217篇、学校校刊发表学术论文147篇;出版规划教材42部、校本教材11部;获得省市级教学科研成果奖10项，其中连续三年获得锦州市科技攻关一等奖。</p><p>　　可圈可点的办学特色：</p><p>　　学校以德育、专业、素质能力“三个特色”建设为主题，努力提高育人质量。</p><p>　　学校坚持育人为本、德育为先、立德育人，使学生懂得做人的道理，洞悉做事的规律，树立终身学习的理念。组织编写、出版了《立志为民 \r\n服务社会》等9本德育特色校本教材，充分发挥思政课主渠道的作用，将“三观、四有、五爱、五德”为核心内容的德育教育与教书育人、实践育人、管理育人、环境育人、文化育人的“五育人”方式相融合并形成协同效应，促进了学生的德育养成。</p><p>　　学校专业课坚持工学结合、理实一体的“教学做一体化项目教学模式”。在专业实践教学中，以提高职业岗位核心能力为目的，坚持实践与理论紧密结合的原则，将实践教学与理论教学过程中应掌握的知识、技术、管理、操作融入某一生产或工作任务(项目)，进而把项目生产任务转化为项目教学任务，以小班授课的形式，在单元实践教学时间内将“教师的教”、“学生的学”都与“做”融为一体完成项目教学任务。学校毕业生就业率连续六年在95%以上，用人单位认为学校毕业生上岗即能“上手”，综合素质高，实践能力强。</p><p>　　学校全面实施素质特色教育，强化政治理论素质、思想道德素质、科学文化素质、身心健康素质四项综合素质的培训，促进学生德、智、体、美、劳全面发展;坚持能力特色为重，培养学生成长必需的学习能力、创新创业能力、调研能力、交流合作能力、决策能力五种核心能力;强化演讲、应用文写作、英语口语、现代化办公、社交礼仪五种职业通用能力;重点培养专业核心技术应用能力，厚植适应社会需要的实践能力、创新能力。</p><p>　　学校与49家企业建立校企合作基地，共建校企合作平台，为学生实习就业提供岗位和机会。学校会计电算化专业是首批开展校内实训的专业，学生连续多年在国家、省级竞赛中获得特等奖和一、二等奖。学校开展创新创业工作，成立大师工作室26个，通过项目对学生进行技能训练，培养学生的职业精神，提高学生的核心职业技能，力争实现与工作岗位无缝对接。</p><p>　　学校学生管理坚持以学生为本，坚持思想政治教育与行为习惯养成相结合。通过社会实践活动、社团活动、拓展训练、文体活动等丰富多彩的校园文化活动，点燃学生勤奋向上的火花，促进学生健康快乐成长。</p><p>　　为您来我校导航：</p><p>　　乘车路线：锦州火车站乘坐虎跃专线(锦州-笔架山)，北校区在理工学院北校区(钟楼站)下车，南校区在理工学院南校区(锦恒、万德、理工学院站)下车。</p><p>　　学校地址： 南校区：锦州滨海新区太行山路四段4号</p><p>　　北校区：锦州滨海新区昆山路9号</p><p>　　联系方式：0416-3697555/3698555/3575566/3755566/519556/5058999/5058000/ \r\n5058080</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-23 09:30:26', 'type_name': '学校概况'}