{'id': '9514', 'school_id': '1710', 'type': '69000', 'content': '\n<p>　　兰州石化职业技术学院前身为始建于1956年的石油部兰州石油学校和化工部兰州化工学校以及兰炼职工大学、兰化职工大学。1984年，直属中国石化总公司;2000年划转甘肃省;1999年，经教育部批准转制为兰州石化职业技术学院，是甘肃省第一所独立设置的高等职业技术学院;2005年通过了ISO9001:2000国际质量管理体系认证;2006年，被教育部、财政部确定为国家首批28所示范性高职院校;2016年，被甘肃省人民政府确定为“双一流”大学项目建设院校;2010年，经甘肃省政府批准，在学院挂牌成立了甘肃工业技师学院。</p>\n<p>　　兰州石化职业技术学院是伴随着新中国第一座现代化炼油厂和第一座化学工业基地的开工建设而创建的，跨越了两个世纪，是新中国第一所石油化工行业的职业院校，建校60周年以来，为祖国石化行业和甘肃省地方建设培养了以铁人王进喜为代表的10万余名建设人才，这个学校的历史就是国家石油化工的历史。为国家职业教育发展提供了借鉴和示范，为新中国石油和化学工业建设提供了智力支撑和人才保障，参与并见证了国家工业化建设的全过程，是当时工匠人才培养的“国家队”，是民族工业职业教育的脊梁，被誉为新中国石化职业教育的“共和国长子”和“黄埔军校”。依靠其得天独厚的工业行业背景和办学60年来形成的深厚文化底蕴，为契合“一带一路”、“中国制造2025”等国家重大战略，学校把培养学生专业成才和精神成人有机结合起来，推动行业文化深度融入育人全过程，将职业要求融入专业教育和就业教育之中，全方位提升学生的文化修养和职业素养，着力打造“工匠摇篮”，促使学生事业成功，实现学生更高质量的更好就业，使学生更好地服务于行业和经济社会之所需。按照习近平总书记在全国高校思想政治工作会议上所提出的“为学生一生成长奠定科学的思想体系”的要求，学院着力为高职学生一生成长奠定科学的思想体系，着力培养学生既要专业成才又要精神成人，着力培养学生成为国家急需的工匠人才。学院培养出了全国优秀共产党员、党的十八大代表、十九大代表、全国政协委员、中石化集团首席技师、书写‘石化工匠’传奇的张恒珍以及“堵漏大王”、“钾盐专家”、“用数据说话”、“首席翻译”等一大批专业成才、精神成人的工匠人才。正如中国石油和化学工业联合会常务副书记曾坚等业内行家所言：“兰州石化职业技术学院是全国石油与化工行业社会影响力最大、专业最全、学生人数最多、就业最好的学校，是石油化工职业教育名副其实的‘工匠摇篮’和‘黄埔军校’”。</p>\n<p>　　学校位于中国版图几何中心——金城兰州，毗邻被誉为“新中国石化工业摇篮”和“共和国长子”的兰州石化公司，建筑面积30万平方米，建有57个校内实训基地、150个实验实训室，在中石油兰州石化公司等知名企业建有154个稳定的校外实训实习基地。学校资产净值超过7亿元，各类实训实验仪器设备总值1.7亿元。</p>\n<p>　　学校现有专任教师635名。其中：教授68名，副教授230名，博士、硕士360名，“双师型”教师322名，兼职教师208名。4名教师获得黄炎培职业教育杰出教师称号;学校老师还获得教育部自然科学奖二等奖、甘肃省自然科学奖二等奖、敦煌文艺奖二等奖、铁人文学奖等;获国家级精品课程1门、省级精品课程25门、省级精品资源共享课程13门。</p>\n<p>　　学校现设石油化学工程学院、应用化学工程学院、机械工程学院、电子电气工程学院、信息处理与控制工程学院、汽车工程学院、国际商务学院、人文学院、马克思主义学院、国际教育学院、土木工程学院、印刷出版工程学院等12个二级学院及成人与职业培训学院和石油化工技术等6个研究所(室)、15个企业技术研发中心。</p>\n<p>　　学校面向全国27个省、市、自治区招生，可招生专业和专业方向为82个，其中国家示范专业4个、甘肃省示范专业5个、甘肃省特色专业8个。现有全日制在校生14000多名，成人教育和短期培训学员6000余名。近年来，学校坚持“遵循规律，追求特色，产教结合，突出技能”的办学理念，积极探索高等职业教育规律，大力推进教育教学改革，毕业生一次性就业率连续10年超过96%。学校获得“全国文明单位”“全国职业教育先进单位”、“全国黄炎培职业教育优秀学校”“全国毕业生就业工作‘星级示范学校’”“2009年中国十大最具特色高职院校”“2010中国十大最具就业力高职院校”“全国高职院校思想政治工作创新示范案例50强”、“全国高职院校社会服务贡献50强”“甘肃省2017年思想文化工作创新提名奖”“中国石油和化学工业文化建设先进单位”“全国高职高专院校科研工作先进单位”“甘肃省教育系统先进单位”“甘肃省职业技术教育先进集体”“甘肃省毕业生就业工作先进集体”“甘肃省思想政治工作先进集体”“首届甘肃十大杰出职业院校”等荣誉称号。</p>\n', 'status': '1', 'update_time': '2018-12-03 11:07:52', 'type_name': '学校概况'}