{'id': '9528', 'school_id': '1712', 'type': '69000', 'content': '<p>　　我院是经甘肃省人民政府批准、国家教育部备案、甘肃省内唯一一所建筑类公办高等职业院校。学院位于兰州市七里河区晏家坪三村200号，始建于1958年，原隶属于甘肃省建筑工程总公司。2001年甘肃省建筑职工工程学院、甘肃省建筑工程学校、甘肃省建筑职工中等专业学校三校合并组建成立甘肃建筑职业技术学院。2004年底学院整建制划转甘肃省建设厅管理，成为全民所有制事业学校，2008年底顺利通过教育部人才培养工作水平评估，2009年移交甘肃省教育厅管理，2010年被批准为“甘肃省示范性高职院校建设单位”，2013年底顺利通过教育部第二轮人才培养工作评估和省示范校建设项目验收，现为“甘肃省示范性高职院校”。 2017年6月成功入选“甘肃省13所优质高等职业院校培育学校”行列。</p>\n<p> </p>\n<p>　　学院以全日制高等职业教育为主，兼有成人高等教育、岗位培训、职业技能培训等办学形式，全日制高职在校生6850多人。</p>\n<p>　　学院设有建筑工程系、交通工程系、环境与市政工程系、建筑系、建筑经济管理系、测绘地理信息系、基础课部、思政部8个教学系部;以土木建筑专业为优势，以建筑工程技术、工程造价、道路桥梁工程技术、供热通风与空调工程技术、工程测量技术专业为特色，形成了土木建筑、交通运输、水利、装备制造、资源环境与安全、电子信息、财经商贸等7大类39个专业协调发展的专业格局。依托甘肃建院组建成立了“甘肃省建筑职教集团”和“甘肃省测绘地理信息职教集团”。建有2个中央财政支持提升专业服务产业发展能力项目重点建设专业、6个省级特色专业、5个省级示范院校重点建设专业、2个院级特色专业，形成了传统专业稳定发展，特色专业优势明显，重点专业建设突出的专业建设格局。</p>\n<p>　　学院现有教职工403人，教师305人，“双师型”教师157人，教授、副教授、高级工程师等具有高级专业技术职务的教师65人，占专任教师的21.3%。学院另聘有100多名具有丰富实践经验的高、中级工程技术人员担任兼职教师和校外实习实训指导教师。</p>\n<p>　　学院现占地面积312亩，建筑面积18.2万平方米;图书馆藏书44.85万余册，电子图书1705GB;现在建成了中央和省级财政支持的实训基地14个，建有校内实验室和仿真模拟实训室34个，其中校企合作大型实验室4个;建立了64个长期稳定的校外实习实训基地。</p>\n<p>　　学院建有国家第八十一职业技能鉴定所，成立了全国建筑业企业项目经理培训基地、建造师继续教育培训基地、甘肃省建筑业与房地产企业工商管理培训基地、甘肃省专业技术人员继续教育基地、甘肃省建筑业企业农民工业余学校、甘肃省外派劳务培训中心、甘肃省建筑行业特种作业培训基地、甘肃建筑施工企业技术工人培训基地、甘肃省建筑与市政工程施工现场专业人员无纸化考试考点等教育培训基地，主要面向建设行业开展职业培训教育、特殊工种培训和技能鉴定。</p>\n<p>　　作为华夏建筑业鼻祖---有巢氏的传人，建院几代人时刻牢记自身的使命，不懈努力，勤奋耕耘，尤其是转为高等职业教育以来，学院现任领导班子带领全院教职工不等不靠，团结协作，勇克时艰，把握高等职业教育发展脉络，立足学院实际，提出了“转观念，抓机遇，重特色，夯基础，保质量，上水平”的工作思路，确立了“打造省内一流高职院校”的奋斗目标;形成了“质量立校，全员育人、特色办学，创新发展”的办学理念 ;人才培养目标体现能力本位、素质提升和长远发展，办学定位重点服务“三建六业两规”(三建包括城市建设、村镇建设、市政建设;六业包括建筑业、房地产业、市政工程事业、建筑勘察业、建材业、装饰业;两规包括城市规划、村镇规划)，教育教学紧扣 “专业建设、课程建设、师资队伍建设、校园文化建设”四条主线，强化“校企合作、产学结合、素质拓展、机制体制保障、改善办学条件、健全质量监控保障体系”六大保障措施建设。学院发展连续上台阶，实现了办学模式、管理体制、办学条件、办学水平和人才培养质量的五个跨越，学院步入了健康科学发展的轨道，人才培养工作取得了令人瞩目的成绩。</p>\n<p>　　建校59年来，为祖国建设事业培育输送了近5万名高素质、受欢迎的建筑人才，毕业生遍及全国，在甘肃省内形成了“哪里有建筑工地，哪里就有建院毕业生”的局面。近三年来，甘肃建院师生踊跃参加国家级、省级、地厅级说课大赛、工程测量、园林景观、工程造价、BIM应用、财务会计、电工技能、计算机、英语等各类技能大赛，教师获地厅级及以上奖励9项，学生获地厅级及以上奖励63项，国家级奖励6项。学院毕业生连续多年就业率达85%以上，招生分数线和毕业生就业率均居省内高职院校前列。</p>\n<p>　　学院经过几代人的不懈努力，办学成果斐然，先后荣获 “建设部教育工作先进集体”、“住建部思想政治工作先进集体”、“甘肃省文明单位”、“甘肃省语言文字规范化示范校”、“甘肃省职业技能鉴定先进单位”、“甘肃省师德建设先进集体”、“甘肃省帮扶工作先进集体”、“兰州市平安校园”“兰州市绿色校园”、“兰州市卫生学校”等殊荣。</p>\n', 'status': '1', 'update_time': '2018-12-03 11:16:02', 'type_name': '学校概况'}