{'id': '9565', 'school_id': '1719', 'type': '69000', 'content': '<p>　甘肃交通职业技术学院是经省政府批准、国家教育部备案的交通类全日制普通高等职业院校。学院的前身是成立于1956年的甘肃省交通学校，2003年4月经省政府批准，将原甘肃省交通学校、甘肃省交通干部学校合并成立甘肃交通职业技术学院。2009年4月由省交通运输厅划转至省教育厅。</p>\n<p>　　60余年以来，经过几代人的不懈努力，学院办学规模不断扩大，办学条件逐步改善，办学特色日益凸显，办学实力不断增强，形成了规模、质量、结构、效益协调发展的良好格局。</p>\n<p>　　学院先后被上级有关部门授予国家实施“技能型紧缺人才培养培训基地”、“甘肃省专业技术人员继续教育基地”、“省级文明单位标兵”等称号。2014年7月成为教育部—中兴通讯“ICT行业创新基地首批合作院校”;2015年12月成为中央电教馆全国首批“职业院校数字校园建设实验校”;2016年7月顺利通过ISO9001国际质量体系认证;2018年5月被授牌为“全国邮政行业人才培养基地”。道路桥梁工程技术专业、计算机网络技术专业、物流管理专业、公路工程检测技术专业、工程机械运用技术专业、工程造价专业等6个专业被确定为省级特色专业;道路桥梁工程技术专业教学团队、汽车运用技术专业教学团队、计算机网络技术专业教学团队、公路工程检测技术专业教学团队、会计专业教学团队、工程测量技术专业教学团队、物流管理专业教学团队等7个团队被确定为省级教学团队;公路勘测设计、道路工程制图、汽车市场营销、毛泽东思想和中国特色社会主义理论体系概论、高等级公路机械化施工、公路工程检测技术、思想道德修养与法律基础等7门课程被评为省级精品课程;道路工程制图、公路勘测设计、构建高性能园区网络、公路工程检测技术、汽车市场营销、数字测图技术等6门课被评为省级精品资源共享课。拥有黄炎培职业教育杰出校长奖1名，省部级教学名师4名，省级思政理论课教学能手3名，省“园丁奖”优秀教师4名。</p>\n<p>　　学院分为安宁校区和雁滩校区，占地258亩。2014年底，经省政府批准，在兰州新区职教园区建设新校区，规划用地1052亩，在校生规模10000人，现规划和建设工作正在有序推进。设有公路桥梁系、交通测绘系、汽筑工程系、管理工程系、信息工程系、基础教学部、思政教研部、继续教育中心等5系2部1中心，开设了道路桥梁工程技术、汽车运用技术、物流管理、计算机应用技术等40个专业及专业方向。现有全日制在校学生7300多人，成人函授生1600多人。设有国家第24职业技能鉴定所以及特殊工种技能鉴定站，共有9个鉴定工种，每年培训各级各类人员3000余人次。设有兰州路通工程咨询公司、甘肃汇通公路工程试验检测中心、甘肃信通科技公司，开展公路工程及信息化工程设计、施工、监理、试验检测等业务，与教学工作相得益彰，推动了产学研结合，为学生提供了广阔的实训场所和就业平台。</p>\n<p>　　2011年1月，省教育厅和交通运输厅签署了两厅共建甘肃交通职业技术学院协议，开创了我省由教育行政部门和行业部门共建高职院校的先河。与省内外公路、铁路、国土资源、汽车、机械、建材、交通物流、交通信息、航空服务等领域100余家企业建立长期、稳定的校企合作关系，共建校外实训基地。学院各系结合专业特色，积极推进订单班培养落地生根。信息工程系与H3C公司合作，引进H3C网络学院;与中兴通讯公司合作，设立中兴通讯电信学院订单班。汽筑工程系与奇瑞公司合作，设立奇瑞人才培养学院订单班;与中德诺浩合作，开设中德诺浩班;与兰州富川机电公司合作，设立西北首家校企共建电梯从业人员培训基地，开设富川电梯班。管理工程系与东方领航教育集团合作，开设航空服务班;与兰州顺丰速运有限公司合作，开设顺丰订单班;与百度营销大学合作，设立物联网百度电子商务班等。</p>\n<p>　　2015年，甘肃省成立11家职业教育集团，其中由我院牵头组建两家，分别是甘肃省交通运输职教集团和甘肃省信息技术职教集团，为推动现代职业教育发展及促进校企深度融合、校校紧密合作迈出了坚实一步。学院坚持以就业为导向，努力开拓学生就业渠道，建立了学生就业保障体系。目前，已建立了西北、东南沿海、长三角州、华北地区的就业群，与中铁各局、中交各局、湖南永蓝高速集团、甘肃省交通运输厅各下属企业、青藏铁路公司、中国水利水电工程局各公司、金川集团、三角集团、中大集团、安徽奇瑞集团等55家企业建立了长期稳定的学生就业和实习合作关系。在人才培养过程中，积极推行“多证书”制度，使毕业生的双证率近几年一直保持在90%以上，同时我院每年有部分学生通过参加专升本考入本科院校继续深造，人数和成绩均居同类院校前列。</p>\n<p>　　学院历经60余年的发展，为国家和我省经济建设培养并输送了3万余名优秀专业技术人才，甘肃公路交通行业中80%的专业技术人才毕业于我院，学院由此被誉为交通专业技术人才的“摇篮”。</p>\n<p>　　目前，学院以“十三五”规划为蓝图，坚持“立足交通行业，推动校企融合，服务区域经济，打造技能人才”的办学定位和“特色成校、质量立校、发展兴校、人才强校、和谐建校”的治校理念，秉承“厚德、勤奋、尚能、笃行”的校训和“抓机遇、讲团结、比奉献、突特色、树品牌”的办学精神，致力于形成“传承创新、求真务实”的校风、“立德树人、言传身教”的教风、“知行合一、砺技强能”的学风。以立德树人为根本，以服务发展为宗旨，以促进就业为导向，以改革创新为动力，加快现代职业教育体系建设，走内涵发展之路，努力把学院建设成为设施先进、特色突出、优势明显的高水平示范性现代交通高职学院。</p>\n', 'status': '1', 'update_time': '2018-12-03 13:55:56', 'type_name': '学校概况'}