{'id': '1208', 'school_id': '173', 'type': '69000', 'content': '<p>　　扬州大学坐落于国家首批历史文化名城扬州，是江苏省人民政府和教育部共建高校、江苏省属重点综合性大学、江苏高水平大学全国百强省属高校建设计划支持高校，全国首批博士、硕士学位授予单位，全国率先进行合并办学的高校。学校前身是1902年由近代著名实业家、教育家张謇先生创办的通州师范学校和通海农学堂。1952年全国院系调整时，其农科和代办的文史专修科西迁扬州，组建苏北农学院和苏北师范专科学校;其他4所院校也在同时期相继在扬建立或迁来扬州办学。1992年，学校由扬州师范学院、江苏农学院、扬州工学院、扬州医学院、江苏水利工程专科学校、江苏商业专科学校等6所高校合并组建而成。</p>\n<p>　　学校学科门类齐全。设有28个二级学院和1个独立学院，121个本科专业，涵盖哲学、经济学、法学、教育学、文学、历史学、理学、工学、农学、医学、管理学、艺术学等12大学科门类。全校普通全日制本科生26000多人，各类博、硕士研究生12000多人。现有一级学科博士学位授权点22个，一级学科硕士学位授权点47个，博(硕)士专业学位类别21个，博士后流动站14个;拥有国家级重点学科2个，国家重点(培育)学科1个，省优势学科7个，省“十三五”一级学科重点学科6个，省一级学科重点(培育)学科3个，化学、植物与动物科学、工程学、农业科学、临床医学、材料科学等6个学科的ESI排名进入全球大学和科研机构前1%。</p>\n<p>　　学校人才培养质量持续提高。学校建有国家级特色专业6个，江苏高校品牌专业6个，国家级人才培养模式创新实验区2个，省级优秀研究生工作站9个，教育部卓越人才培养项目8个。拥有国家级精品课程14门，国家级精品资源共享课13门，教育部精品视频公开课2门，国家级双语教学示范课程1门，国家级教学团队3个，教育部、农业部农科教合作人才培养基地2个，国家级校外实践教学基地1个，国家级实验教学示范中心1个，国家级虚拟仿真实验教学中心1个，获国家级教学成果二等奖3项、省高等教育教学成果特等奖5项。学校大力推进通识教育改革，深化创新创业教育，强化实践育人，积极打造“一院一品”，推动第一第二课堂融合发展。本科教学改革入选联合国教科文组织《混合教学白皮书》案例，连续五次捧得全国“挑战杯”大学生课外学术科技作品竞赛“优胜杯”，获评全国首批深化创新创业教育改革示范高校、全国实践育人创新创业基地、全国创新创业典型经验高校。2004年以优秀成绩通过教育部本科教学工作水平评估，2016年顺利通过教育部本科教学审核评估。</p>\n<p>　　学校师资质态持续优化。全校现有教职员工5900多人，其中专任教师2300多人，医护人员1900多人，具有高级职称教师1300多人，博、硕士生导师3100多人，中国工程院院士2人，国家“万人计划”入选者4人，“长江学者奖励计划”入选者2人，“杰出青年科学基金”获得者4人，“优秀青年科学基金”获得者2人，首批全国高校黄大年式教师团队1个，国家级教学名师2人，“百千万人才工程”国家级人选6人，教育部“新世纪优秀人才支持计划”入选者11人，“创新人才推进计划”中青年科技创新领军人才3人。</p>\n<p>　　学校科研创新能力持续提升。拥有国际合作联合实验室1个，教育部区域国别研究中心1个，部、省级重点(建设)实验室23个和工程技术研究中心、公共技术服务中心、研究院27个，省级协同创新中心2个，国家技术转移示范机构1个、国家级科技特派员创业培训基地1个。目前承担各级各类科研项目2300多项，年科技总经费6.5亿多元，其中文科科研经费近2000万元，共有10项成果荣获国家科学技术奖。“十二五”以来，取得了一批高水平科研成果, 获得国家和部省级科技成果奖152项，其中作为第一完成单位获得国家科学技术奖3项(其中国家自然科学奖二等奖1项、国家科学技术进步奖二等奖2项)，研制的重组新城疫病毒灭活疫苗(A-VII株)获一类新兽药注册证书;连续7年获国家社科基金重点(重大)项目，1项成果获第六届高校哲学社会科学优秀成果奖(人文社会科学)一等奖，1项成果入选2016年度《国家哲学社会科学成果文库》。</p>\n<p>　　学校社会服务能力持续增强。积极推进智库建设，1项提案获批全国政协重点提案，获得700万元资助的《扬州通史》启动编撰。大力推进产学研深度融合，建有校企联盟800多个，省级校地研发平台32个，校外科技推广基地300多个，大学科技园获批国家级科技企业孵化器、众创空间，科技开发与成果推广工作已形成了以江苏为中心、辐射全国的格局，创造了巨大的经济社会效益，多次荣获国家和部省级表彰。</p>\n<p>　　学校国际交流合作持续推进。依托中非高校20+20合作计划、中阿10+1高教合作、中国—东盟教育培训中心、江苏-澳门·葡语国家大学合作联盟等项目和平台，先后与47个国家(地区)的240多所高校和研究机构、“一带一路”沿线38个国家建立学术交流与合作关系。学校获批全国首个海外惠侨工程中餐繁荣基地，获得国家创新型人才国际合作培养项目2个，国家优秀本科生国际交流项目9个，国家高端外国专家项目7个。学校具有招收外国留学生(包括接受政府奖学金外国留学生)和招收港、澳、台学生的资格，广泛开展留学扬大行动计划，留学生2000多人，生源国58个，2所孔子学院3次获评全球孔子学院先进集体。</p>\n<p>　　学校党的建设和思想政治工作扎实有效。坚持围绕中心抓党建，抓好党建促发展。全面落实管党治党、办学治校主体责任，扎实推进全面从严治党，学校获评“全省首批马克思主义大众化学习实践基地”，连续被评为省高校思想政治教育工作先进集体，校党委先后被表彰为“全国先进基层党组织”“江苏省先进基层党组织”“全国教育纪检监察先进集体”。</p>\n<p>　　合并办学20多年来，学校走过了一条“联合—合并—调整—提高”的改革发展之路，形成了文科底蕴深厚、农科优势突出、科学人文交融、分类协调发展的办学特色，为我国高等教育管理体制改革提供了有益的经验，被中央领导同志誉为“高校改革的一面旗帜”。校园占地面积4000多亩，校舍建筑面积160多万平方米。全校固定资产总值58.7亿元，教学科研仪器设备总值11.66亿元，图书馆藏书428.9万册，拥有直属附属医院、实习工厂、实验农牧场、动物医院等一批教学、科研、实习基地。</p>\n<p>　　新思想引领新时代，新梦想开启新征程。扬州大学将全面贯彻落实党的十九大和校第三次党代会精神，以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，认真贯彻习近平同志对学校提出的“优化组合、转型化合”重要指示精神，发扬“坚苦自立”的校训精神，坚持“以师生为中心”的发展思想，坚持走提高质量、彰显特色的内涵式发展道路，不忘初心，牢记使命，全力聚焦一流，全面深化改革，朝着“国内一流、国际知名、特色鲜明的高水平研究型大学”的目标阔步迈进!</p>\n', 'status': '1', 'update_time': '2018-11-15 10:25:53', 'type_name': '学校概况'}