{'id': '9614', 'school_id': '1730', 'type': '69000', 'content': '<p>　　桂林师范高等专科学校的前身为创建于1938年的广西省立桂林师范学校。学校具有光荣的革命传统，被誉为“桂北革命的摇篮”，并以其独特的办学方式和办学成就，成为全国办学成绩突出，对革命贡献较大的四所著名师范之一。2000年，经教育部批准，桂林市教育学院与桂林市师范学校合并组建为桂林师范高等专科学校。在多年的办学实践中，学校坚定了以培养优质小学教育和学前教育师资为主的办学方向，奠定了坚实的办学基础，形成了鲜明的教师教育和艺术教育办学特色。</p><p>　　办学条件齐备优良。学校现有临桂、信义、甲山3个校区，校园占地面积1085.1亩，校舍总建筑面积49.3万平方米，其中教学科研行政用房面积28.9万平方米。现有教学科研仪器设备总值12559.52万元，生均15070.2元。校内有194个实验(实训)室和实训基地，有附属中学和附属幼儿园各1所;校外建有稳定可靠的实习实训基地123个，其中固定实习学校35个。教学用计算机4051台，多媒体教室和语音实验室座位14994个。建有能容纳2%以上在校生的创新创业中心1个(1921m2)。目前，学校设有9个教学系和2个公共教学部，5个专业群，51个专业。以广西为主面向全国26个省(自治区、直辖市)招生，现有全日制在校生8334人。</p><p>　　师资队伍实力雄厚。目前，学校现有专任教师有486人，其中正高职称44人，副高职称158人，高级职称人员占比41.6%;具有研究生学历323人(博士18人)，“双师型”教师199人，兼职教师122人，分别占专任教师总数的66.5%、40.9%和25%。有广西高等学校教学名师1名、广西高校自治区级教学团队3个、广西高校优秀中青年骨干教师培养对象2人。</p><p>　　办学特色鲜明彰显。学校近80年的发展历史积淀凝练了“走艺术兴学路，创特色师范牌”的办学特色。</p><p>　　——特色师范面向基层。学校坚持“面向基础教育、研究基础教育、服务基础教育”的发展思路，以培养全科型师资为目标，创新师范人才培养模式，强化师范生实践技能。教师教育专业人才培养质量不断提高。学校是广西重点培育教师教育基地、广西基础教育教学法研究基地，自治区示范性教师教育基地，有自治区级教师教育优势特色专业1个，中央财政支持的高等职业学校提升专业服务产业发展能力项目2个。成立桂林基础教育发展联盟;筹建自治区教师教育协同创新中心。学校是中小学、幼儿园教师国家级培训计划项目实施学校和广西小学校长、幼儿园园长培训基地。建校以来，学校为社会培养、培训10万多名基础教育合格师资和各类应用型人才，桂林市中小学近80%的教师和70%的校长均系我校毕业生，100余位校友被评为特级教师或基础教育学科带头人，为广西基础教育和学前教育事业的发展做出了积极贡献。</p><p>　　——艺术兴学特色鲜明。长期以来学校不仅强力打造音乐、美术等教师教育特色专业，还积极创新艺术教育教学工作，将艺术教育融入教师教育人才培养全过程，全面提高学生的艺术素质和综合能力，促进学生德智体美劳全面和谐发展。学校是“全国学校艺术教育先进单位”，师生热心投身于桂林“文化立市”战略的实践中，积极发挥特色专业优势为地方文化繁荣贡献力量。2017年，学校学生成功参演央视春晚桂林分会场的演出，学校荣获“2017年中央电视台春节联欢晚会桂林分会场筹备工作优秀组织奖”荣誉称号。</p><p>　　教学水平稳步提升。学校不断强化质量意识，健全教学质量保障体系，稳步推进教育教学改革，教学工作取得显著成效，是全国高职高专院校人才培养工作水平评估“优秀”学校，是自治区示范性教师教育基地。学校现有教学改革及质量工程建设主要成果41项。其中，国家精品资源共享课程1门;自治区级精品课程10门;广西高等学校特色专业及课程一体化建设项目6个;自治区级教师教育优势特色专业1个;广西高校自治区级教学团队3个;广西高等学校教学名师1名;“十二五”职业教育国家级规划教材4种;中央财政支持的职业教育实训基地2个;广西示范性高等职业教育实训基地3个;广西高等职业教育实训基地4个。近两届自治区级教学成果奖评选中获特等奖1项、一等奖1项、二等奖5项、三等奖2项。</p><p>　　科研实力不断增强。学校高度重视科学研究工作，不断创新科研机制，在自然科学、哲学社会科学等方面取得了较好成绩。近五年来，学校共承担各类科研项目325项。其中，国家级科研项目6项，自治区级科研项目178项，获广西自然科学奖二等奖1项，广西科学技术进步奖二等奖1项、三等奖1项，广西青年科技奖1项，广西社会科学优秀成果奖三等奖1项;获广西高等学校高水平创新团队及卓越学者计划1个，广西十百千人才工程第二层次人选1个;获得专利82项;完成的咨询报告98项;公开发表学术论文1335篇，其中SCI、EI、ISTP收录论文61篇、中文核心期刊论文226篇;出版著作、教材72部;全国美术作品展入选作品3件，广西艺术作品展入选作品2件。学校学报荣获2016—2017年度广西高校优秀学报一等奖。</p><p>　　人才培养成效显著。近年来，学生在全国大学生数学建模竞赛、职业技能大赛、语言文字大赛、大学生艺术展演等各类竞赛中屡获佳绩，获国家级特等奖1个、一等奖5个、二等奖8个、三等奖15个;自治区级一等奖44个、二等奖115个、三等奖167个。毕业生在社会各类事业、各条战线上贡献突出，当地政府和社会的评价较高，学校自2013年以来，连续5年被评为全区高校毕业生就业、创业工作先进单位。</p><p>　　面向未来，学校将抓住机遇，坚持“以德立校，以艺兴学”的办学理念，弘扬“勤学慎思、明德笃行”的校训精神，团结一致、砥砺前行，深化综合改革、强化内涵特色，努力开创学校升格转型、发展创新的新局面，为建成“特色鲜明、区内有优势、国内有影响的应用型地方本科院校”而努力奋斗!</p><p>　　(数据统计截至2018年6月30日)</p><p><br/></p>', 'status': '1', 'update_time': '2019-03-21 14:08:09', 'type_name': '学校概况'}