{'id': '9623', 'school_id': '1732', 'type': '69000', 'content': '<p>　　桂林旅游学院创办于1985年，原名桂林旅游专科学校;1994年更名为桂林旅游高等专科学校;2015年升格为桂林旅游学院，是我国两所独立建制全日制公办旅游本科院校之一。学校现有雁山、骖鸾两个校区，总占地面积125万平方米(1885亩)，全日制在校生11900多人。</p>\n<p>　　学校是联合国世界旅游组织在中国大陆唯一的重点支持单位及其教育委员会附属成员单位、亚太旅游协会教育类会员单位、亚洲开发银行“高端旅游人才培训优秀合作伙伴”、中国旅游院校“五星联盟”单位、中国-东盟旅游教育联盟发起院校、中国-东盟旅游人才教育培训基地、中国-东盟旅游研究基地、全国旅游扶贫培训基地、首批港澳青少年游学基地、全国群众体育先进单位、广西旅游人才小高地和广西旅游数据中心载体单位;获全国餐饮职业教育优秀院校和最佳东方旅游服务业优秀人才培养院校奖。</p>\n<p>　　办学紧贴行业 学校组建了由行业、企业、政府、学校共同组成的理事会，社会行业广泛参与学校的办学，形成了“产教融合、校企合作、多主体协同育人”的人才培养模式。现设有13个二级学院(部)，设有19个本科专业，36个高职高专专业，涵盖“吃、住、行、游、购、娱”及新常态等旅游业主要领域。与“希尔顿全球”等国内外业界160多家知名企业建立了长期稳定深入的合作关系。</p>\n<p>　　教改成果丰硕 现有联合国世界旅游组织国际旅游质量教育认证专业8个;国家高职高专教学改革试点专业及自治区精品专业各1个，自治区优质专业12个;“旅游管理”学科获得广西一流学科(培育)立项，并拥有“旅游管理”和“设计学”两个广西重点学科，以及“休闲养生旅游研究中心”和“民族特色旅游工艺品研究中心”两个广西高校人文社会科学重点研究培育基地。有中央财政支持实训基地、自治区示范性实训基地等共14个;国家级精品课程2门，国家级精品资源共享课1门，自治区级精品课程13门;国家级教学成果二等奖1项，广西教学成果奖17项。</p>\n<p>　　师资队伍优质 现有专任教师601人，高级职称教师204人(其中正高职称42人)，占专任教师总数的34%。有“千人计划”专家、自治区特聘专家、全国行业职业教育教学指导委员会委员、自治区级教学名师、国家旅游局旅游业青年专家、广西卓越学者、广西高等学校专业类教学指导委员会委员、广西行业职业教育教学指导委员会委员、全国五一劳动奖章”获得者、傅雷翻译奖获得者等多名。长期聘请外籍专家、著名学者、行业精英到校任教、讲学。47%教师有境外留学、访学或培训经历，50%以上教师是“双师型”教师。</p>\n<p>　　培养质量可靠 人社部人才交流中心“旅游专场”招聘会永久落户学校。毕业生就业率和就业质量居同类高校前列，多次被评为广西高校毕业生就业先进单位。近年来，已有1000多名学生赴美国、阿联酋、加拿大、日本、法国等国家实习、就业。学生在全国各类职业技能大赛和学科专业竞赛中获奖数量和级次居行业院校前列。</p>\n<p>　　服务能力突出 学校是广西旅游产业人才小高地载体单位，设有广西旅游规划设计研究院、广西旅游科学研究所、广西旅游数据中心、桂旅旅游规划设计研究院、广西旅游产业服务平台等科研和社会服务平台。近年来承担了国家社科基金、广西千亿元产业重大科技攻关等国家、省部级以上科研项目及获得省部级以上成果奖140多项，为区内外20多个市、县制定规划项目、地方行业标准100多项。学报《旅游论坛》是国内重要的旅游学术研究平台，连年被评为“广西高校十佳学报”，入选“2012中国国际影响力优秀学术期刊”。</p>\n<p>　　国际交流广泛 学校与联合国世界旅游组织、亚太旅游协会等国际组织以及瑞士洛桑酒店管理学院、香港理工大学等20多所境外高校开展人才培养、师资培训等合作，是获得瑞士洛桑酒店管理学院学术体系认证的全球8所院校之一。俄罗斯副总理戈洛杰茨、联合国世界旅游组织两任秘书长到学校考察、演讲。联合国世界旅游组织秘书长瑞法依评价说：“与学校的合作已作为联合国世界旅游组织开展各相关领域合作工作的典范，值得在世界范围内进行推广。”</p>\n<p>　　行业培训喜人 学校依托中国-东盟旅游人才教育培训基地、亚洲开发银行高端旅游人才培训合作院校、国家旅游局在西南地区设立的第一家旅游饭店及旅行社总经理和部门经理岗位职务考试定点单位、自治区级专业技术人员继续教育基地和职业资格鉴定等培训平台，为越南、老挝、柬埔寨等国举办了29期高级旅游管理人才研修班。作为受中国-东盟中心委托的唯一旅游类国内高校，连续多年组织教师赴印度尼西亚、文莱、菲律宾、老挝和马来西亚举办旅游援外培训班。多年来为全国各省市培训旅游人才6万多人次。</p>\n<p>　　校园文化丰富 学校将旅游教育融入校园文化，形成了鲜明的文化育人模式，打造了“外文戏剧节”、“导游风采大赛、“旅游礼仪风采大赛”、“旅院讲坛”、“七玄乐府”等文化活动品牌。棒垒球队已获得12项全国赛事的冠军。</p>\n<p>　　目前，学校正按照国家和自治区的部署，秉承“创特色名校、育旅游能人”的办学理念，认真贯彻落实刘延东副总理到学校视察的重要讲话精神，培养旅游业和区域经济社会发展所需要的应用型、技术技能型人才，努力建设中国一流，世界前列的应用型高水平旅游大学，向世界旅游教育的制高点迈进。</p>\n', 'status': '1', 'update_time': '2018-11-05 11:35:28', 'type_name': '学校概况'}