{'id': '9672', 'school_id': '1744', 'type': '69000', 'content': '<p>　　【基本情况】广西农业职业技术学院(以下简称“学院”)创办于1942年，是广西唯一的以农牧类专业为主的自治区直属公办高等职业院校。学院的前身是国家级重点中专广西农业学校，2002年8月经自治区人民政府批准升格为全日制普通高等学校，2002年7月被教育部、劳动和社会保障部、国家经贸委授予“全国职业教育先进单位”荣誉称号，2005年12月被广西壮族自治区教育厅、发改委、财政厅、人事厅、劳动和社会保障厅、农业厅、扶贫办授予“全区职业教育先进单位”荣誉称号，2007年7月被批准为副厅级建制的自治区直属高校，2008年12月被广西壮族自治区教育厅认定为“广西壮族自治区首批职业教育攻坚示范性高等职业院校”，2011年1月被广西壮族自治区教育厅、财政厅认定为“广西壮族自治区示范性高等职业院校”，2013年6月被广西壮族自治区教育厅确定为“广西特色高校建设项目立项建设高校”。</p>\n<p>　　校训：立德明志 博文精技</p>\n<p>　　校风：孝信善礼 勤实精新</p>\n<p>　　育人理念：感恩致远，诚信致远，敬业致远，创新致远。</p>\n<p>　　学生人数：学院全日制高职在校学生10582人，成人教育学生1762人。</p>\n<p>　　学院地址：学院位于广西南宁市大学东路176号，校园周围高校聚集、商业发达、公共设施完备，交通十分便利。</p>\n<p>　　【办学目标】学院全面贯彻党和国家的教育方针，遵循高等职业教</p>\n<p>　　育办学规律，按照德才兼备、德育为先、能力为重、全面发展的要求，针对地方经济社会发展，特别是农业农村产业结构，着力培养适应生产、建设、管理、服务第一线需要的高素质技术技能型人才，学院以建设区域领先、特色鲜明的高等职业学校为办学目标。“十三五”期间，努力达到11000人以上全日制在校生的办学规模。</p>\n<p>　　【基础条件】学院占地面积65.8公顷，建筑面积29.2119平方米(其中，教学行政用房面积13.7226万平方米，学生宿舍面积8.7588万平方米)，固定资产22510.68万元，教学科研仪器设备总值8230.8万元，教学用计算机2396台，图书馆纸质藏书38.9万册，电子图书2726GB。学院建成网络远程双向互动可视化教学培训系统、网络教学平台、网络无纸化考试平台、在线学习平台、协同办公平台、基建项目管理平台等内部管理系统、平台9个，基本实现了数字化管理和具有移动智能终端功能。</p>\n<p>　　【师资队伍】现有教职工605人，其中，专任教师462人;具有博士学位4人，具有硕士学位研究生学历172人;具有正高职称21人，副高职称85人，“双师型”教师164人。有3个教学团队(食品加工技术专业、养猪与猪病防治课程、果树生产技术课程)被评为自治区级教学团队，有14名教师被聘为全国行业职业教育教学指导委员会委员和广西行业职业教育教学指导委员会委员，有3名教师被评为全国农业职业教育教学名师和广西高校教学名，1人被评为广西先进工作者，1人获得广西五一劳动奖章。</p>\n<p>　　【专业建设】学院开设的专业涵盖农林牧渔、生化与药品、土建、制造、电子信息、轻纺食品、财经、文化管理等8大行业，基本形成以农牧类专业为主体，农、工、商、经、管、文多学科、多专业协调发展的专业格局。中草药栽培技术和城市园林2个专业被确认为自治区示范特色专业，畜牧兽医、种子种苗、电子商务、工商企业管理、食品加工技术等5个被确认为自治区级优质专业。目前，学院正在按照“扶需、扶特、扶优”的原则，着力把畜牧兽医类、园艺园林类、农作物生产类、中草药类、食品加工与检测类、信息技术类、汽车与机电维修类、企业管理类等八大类打造成为国内具有影响力的优势特色专业群。现在学院共开设有73个专业及专业方向。各教学系开设专业如下：</p>\n<p>　　生物技术系：设置有作物生产技术(含现代农艺方向、生态农业方向、有机农业方向)、植物保护、植物保护与检疫技术、种子生产与经营、种子生产与经营(农资营销方向)、农业生物技术、生物技术及应用、中草药栽培技术、中草药栽培技术(加工与营销方向)、药品生产技术、中药学、中药制药技术等14个专业及专业方向。</p>\n<p>　　园艺工程系：设置有园艺技术、园艺技术(都市园艺方向、设施园艺方向)、城市园林、园林技术、园林工程技术、风景园林设计、建筑工程技术、建筑装饰工程技术、工程造价、环境艺术设计等11个专业及专业方向。</p>\n<p>　　动物科学技术系：设置有畜牧兽医、动物医学、动物医学(宠物养护与疾病防治方向)、水产养殖技术、饲料与动物营养(饲料加工与营销方向)等5个专业及专业方向。</p>\n<p>　　商贸管理系：设置有工商企业管理、国际经济与贸易、会计、会计(涉外会计方向)、物流管理、市场营销、投资与理财等7个专业及专业方向。</p>\n<p>　　食品工程系：设置有食品加工技术、食品加工技术(食品机械应用与管理方向、食品生产管理与营销方向)、药品经营与管理、药品质量与安全(药品监督管理)、食品生物技术、农产品质量检测、食品营养与检测、食品质量与安全(食品监督管理)、餐饮管理等10个专业及专业方向。</p>\n<p>　　机电工程系：设置有机电一体化技术、电器自动化技术、机电设备维修与管理、汽车检测与维修技术、汽车营销与服务、汽车技术服务与营销等6个专业。</p>\n<p>　　电子信息工程系：设置有电子商务、电子信息工程技术、广告设计与制作、建筑室内设计、包装技术与设计、应用电子技术、计算机网络技术、计算机信息管理等8个专业。</p>\n<p>　　外语系：设置有商务英语、商务英语(商务设计服务外包方向)、应用泰语、应用越南语、酒店管理、酒店管理(高星级酒店运营方向)、旅游管理(国际旅游方向)、商务经纪与代理等8个专业及专业方向。</p>\n<p>　　【实训基地】学院拥有现代园区示范型、有限公司经营型、教学工场研发型、基本技能训练型等多种模式的教学实训基地。其中，现代农业技术展示中心(八桂田园)是一个集引种试验、生产示范、技术推广、教学实习、科普教育和旅游观光为一体的校内现代园区示范型实训基地;广西绿丰种业有限责任公司、广西绿兴种猪有限责任公司、广西绿悦食品有限责任公司、广西绿信会计有限责任公司等4个院办企业是有限公司经营型实训基地。生物技术(应用园艺)实训基地、畜牧兽医实训基地、食品加工技术实训基地、种子生产与经营实训基地等4个实训基地为中央财政支持的职业教育实训基地;生物技术(应用园艺方向)实训基地、畜牧兽医实训基地、农林技术与管理实训基地、食品生物技术实训基地、建筑技术(城市园林方向)实训基地、机电设备维修实训基地、农产品营销实训基地等7个实训基地为自治区示范性高职教育实训基地。此外，有105家农业龙头企业及科研院所与学院建立了合作关系，成为学院稳定的校外实习实训基地。</p>\n<p>　　【教学成果】学院坚持以内涵建设促发展的道路，持续不断地加强教学改革。2014年，学院获国家级教学成果二等奖2项(获奖项目名称为《高职食品类专业“六位一体”校内实训基地建设及实践教学改革》和《高职畜牧兽医专业“双主体、六融合”人才培养模式的研究与实践》，获奖成果数占当年广西高职院校获奖总数的1/4)、自治区级教学成果奖4项(其中2项为一等奖)。《果树生产技术》、《养猪与猪病防治》、《食品工程操作单元》等3门课程被评为国家精品课程，并获国家精品资源共享课项目立项;《养猪与猪病防治》、《动物防疫与检疫技术》、《果树生产技术》、《植物细胞工程》、《植物与植物生理》、《食品工程操作单元》、《食品工艺》、《管理学基础》、《食品分离纯化技术》等9门课程被评为广西高校自治区级精品课程。</p>\n<p>　　【人才培养】学院高度重视学生职业技能培养。近年来，学院各系(部)均与区内外多家企业实施“订单”培养，与多家企业开展现代学徒制人才培养模式试点，学生专业基础扎实，学生综合能力明显提高。2010年以来，组织学生参加全国职业技能大赛获一等奖2项、二等奖8项、三等奖8项，参加广西职业技能大赛获自治区级一等奖14项;组织学生申报学院创新研究课题达227项;每年获得各种奖助学金的比例超过30%。2015年毕业生“双证书”率达96.79%，初次就业率平均达93.44%以上。学院连续11年获得“全区普通高校毕业生就业工作先进单位”称号。</p>\n<p>　　【科研成果】学院积极开展科学研究工作。2002年以来，承担中央财政农业科技成果转化及推广服务项目各1项、省部级科研项目14项、地厅级科研项目46项;获广西科技进步三等奖2项和广西自然科学奖1项,市厅级科技进步三等奖各1项;通过广西农作物品种审定12个(其中玉米新品种4个、水稻新品种3个、西(甜)瓜新品种1个、果树新品种4个);学院教职工获国家发明专利2件，实用新型专利5件;通过广西成果鉴定6项;教师在全国中文核心期刊上发表论文293篇，被SCI、EI等收录8篇;教师担任副主编以上出版的教材、著作131部，其中高等教育“十一五”国家级教材规划选题6部，获广西高等学校优秀教材奖4部。2012年11月，学院被自治区科技厅认定为第二批自治区农业良种培育中心--“广西玉米良种培育中心”。</p>\n<p>　　【国际合作】学院抓住中国—东盟合作和“一带一路”建设的机遇，与东盟国家在学生留学派遣、农业科技交流、人员互访培训等多个领域开展合作。2002年7月学院被国家农业部确定为“实施农业科教‘走出去’战略试点工作”单位，2012年7月，国家农业部在学院挂牌成立了“中国—东盟农业培训中心”。多年来，学院先后与越南、老挝、印尼、缅甸、柬埔寨、菲律宾和泰国等东盟国家在互派师生办学、农业技术研发、农业成果与作物品种推广、农业生产试验示范、人员培训及境外农业生产基地建设等领域开展广泛合作，取得了良好成效。其中，学院，为越南、老挝、柬埔寨、菲律宾等东盟国家的各级农业部门、科技部门、农业研究单位、院校以及农民举办各类农业技术及管理培训班共86期，培训学员1920人次;学院分别在老挝、越南、印尼、缅甸等国家合作共建现代农业科技示范基地6个，开展了新品种新技术的试验、示范与推广，并接受数以千计的当地农业院校的教师、学生、技术人员和农民到基地锻炼实习或受训;学院与越南河内大学、菲律宾爱里莱诺大学、泰国潘纳空皇家师范大学、老挝国立大学农学院等东盟国家的12所高校建立了教育合作伙伴关系，学院共派出学生1050人到越南、菲律宾、泰国等国家留学，派出了教师20人次到越南、泰国、菲律宾、老挝等东盟国家的高校访学或任教，接收东盟国家的高校教师100多人次来学院任教或访学。</p>\n<p>　　【社会服务】学院先后被评为全国农业科普示范基地、全国农村科普示范基地、广西扶贫培训基地、广西贫困村劳动力转移就业培训基地、广西中等职业教育教师培养培训基地、广西水库移民培训基地，并挂牌成立了广西新型职业农民学院。2011年以来，学院与自治区党委组织部、自治区扶贫办、自治区水库移民局等政府部门及地方合作，举办各类培训班172期，脱产培训18523人。开展“三农”服务工作，组织科技团队和学生志愿者开展“三下乡”活动，并获“全国大中专学生志愿者暑假三下乡社会实践活动先进单位”;先后派出30名干部参加自治区开展的美丽乡村建设、第一书记派驻和精准扶贫工作，派出26名教师担任贫困县科技特派员，先后获全区“促进民族团结进步推动三农发展”先进单位称号、全国妇联/李嘉诚基金会的启璞计划——农村</p>\n<p>　　“两委”女干部培训试点项目优秀执行奖。</p>\n<p>　　【继续教育】学院搭建高职、本科立交桥，帮助学生提升学历，与中国农业大学合作举办园林、动物医学、动物科学、食品质量与安全、土地资源管理、水利水电工程、电气工程及其自动化、土木工程(工程管理方向)、农村区域发展、会计学、金融学、法学、公共事业管理、工商管理、农林经济管理、园艺、农学、农业机械化及其自动化、计算机科学与技术、社会学(社会工作方向)等20个专业“专科升本科”的现代远程教育本科班;与华中农业大学合作举办动物医学、食品质量与安全等2个专业“专科升本科”的学历提升远程教育本科班;与广西大学合作举办畜牧兽医、农学、会计、工商企业管理、市场营销、食品安全与品控、食品科学与工程等7个专业“专科衔接本科”的学历提升教育本科班。同时，学院自身开设有生产技术、园艺技术、植物保护、园林技术、畜牧兽医、蚕桑技术、农业经济管理、国际经济与贸易、市场营销等9个专科层次学历层次的函授教育，能满足高中层次人员提升学历及学习专科知识的需要。 (2016年12月)</p>\n', 'status': '1', 'update_time': '2017-03-13 10:13:00', 'type_name': '学校概况'}