{'id': '9737', 'school_id': '1762', 'type': '69000', 'content': '<p>　　南宁学院始建于1985年，由南宁市人民政府和民革广西区委合作共办;2012年11月受教育部批准升格为普通本科高校;2013年入选国家首批应用技术大学试点高校。经过33年的建设发展，已成为一所以工学为主，经济学、管理学、艺术学等为辅的多学科协调发展的应用型本科高校，是“自治区文明单位”、“自治区优秀卫生学校”、“广西普通高校毕业生就业工作先进单位”、“广西五一劳动奖状”获得单位。</p>\n<p>　　学校坐落于广西首府南宁市五象新区核心区，校园占地近1300亩，建筑面积42万平方米，全日制在校生14000余人;有完善的教育教学设施、充裕的体育运动和学生课外活动场所、便利的师生生活条件、优美的校园环境;南宁公交多条线路、南宁地铁4号线直通学校门口;学校毗邻邕宁新兴产业园区、中国(南宁)国际园林博览园，周边10公里区域内还集聚有广西体育中心和广西文化艺术中心等公共体育文化设施，五象湖公园、青秀山风景区等旅游景区。优越的地理位置，静雅的校园环境，完善的教学设施，能充分满足师生的学习、工作与生活需求。</p>\n<p>　　学校现有专任教师658人，其中“双师型”教师占39.75%，他们当中有马来西亚科学院院士赖炳荣，广西知名历史文化学者陈雄章，博士生导师苏益声、彭振云，中国玉石雕艺术大师李玟翰等知名专家学者和行业大师以及依托行业引进的30位具有博士学历、高级职称的质量工程类专家。</p>\n<p>　　学校教学科研仪器设备总值1亿元，建有高博软件实验中心、土木工程实训中心、轨道交通运行与控制实验中心、商科仿真模拟综合实训中心等37个实验实训中心(基地)，ICT创新综合实验室、数据通信实训室、ISO实验室等128个功能实验实训室;学校图书馆面积26587平方米，阅览座位2000余席，馆藏纸质图书110余万册;大学生创业园面积2000平方米，可容纳科技创新、文化艺术设计、电子商务、服务、商贸等五大类型上百个经营项目;体育馆恢宏大气，有3000多个座位;装有中央空调的演艺中心培养和展示学生才艺的重要场所，舞台宽阔、座位宽敞，已多次承接国内外顶尖文艺团体的演出。同时，学校重点打造了一批具有区域特色和学校学科专业特点的育人平台和科研基地26个，其中包括教育部—中兴ICT产教融合创新基地、中国—东盟质量研究与教育(南宁)基地、新桂商研究院。</p>\n<p>　　学校积极营造“教师潜心教学，学生静心求学”的校园文化氛围，定期举办“三节两工程”校园文化活动(即校园科技文化艺术节、校园社团文化艺术节、宿舍文化艺术节，语言工程、文明修身工程)，成立有大学生专利俱乐部等各类学生社团共计59个，积极开展各类学科专业竞赛、社会实践、志愿服务、体育运动、“不孤湖”大讲堂、“书香南院”阅读等第二课堂校园活动，为提升学生综合素质、培养兴趣爱好，施展个性才能提供平台。</p>\n<p>　　学校围绕广西重点产业发展需求，实施“2+6”应用型学科专业建设布局，“2”即重点发展质量技术工程和城市产业与公共服务工程两大学科，“6”即重点建设质量技术工程、土木建筑工程、机电与智能制造、交通与物流、信息与通讯技术、文化产业与城市管理六大专业集群，现有本科专业25个;与应用型的学科专业体系相匹配，建设应用型课程体系、应用型能力培养体系、应用型科研服务体系。</p>\n<p>　　学校坚持产教融合、校企合作作为应用型人才培养的根本途径，践行“应用型、开放式、新体验”的办学理念，形成了6种基于利益共同体的稳定长效、深度融合的校企合作办学模式，即：与南宁市威宁投资集团的“互联互通”模式、与南宁市轨道交通公司的“需求驱动”模式、与广西壮族自治区质量技术监督局的“打通行业”模式、与中兴通讯公司、苏州高博教育集团、科大讯飞公司的“攀亲嫁接”模式、与广东省建筑设计研究院广西分院的“厂校一体”模式、与广西“新桂商”群体的“创业就业贯穿”模式。合作行业企业直接参与学校治理、专业建设、课程设置、人才培养和绩效评价，合作办学贯穿人才培养的全过程，有效提高应用型人才培养质量。依托合作办学，2014年，学校完成了泰国18所高校教师的语言文化和城市轨道、高铁等专业知识培训，获得泰国教育部高度认可。</p>\n<p>　　学校重视创新创业教育，将创新创业教育纳入到应用技术大学建设的总体框架内，培育有一支86名具有国家创业导师资格的创新创业导师队伍，其中2人入选教育部全国万名优秀创新创业导师库;近三年，学校学生在中国“互联网+”大学生创新创业大赛等国家赛事中获得国家级奖项65项，自治区级奖项615项;师生申请发明专利337项，授权17项。</p>\n<p>　　围绕建设全国一流应用技术大学的目标，学校确立了“创造卓越教育品质，促进城市繁荣与发展”的办学使命，以“应用型、开放式、新体验”为办学理念，“自觉自强、厚德厚学”的校训、“自强、责任、卓越、有用”的核心价值观是学校价值指引。学校坚持探索“产教融合、开放合作”的办学模式，面向以南宁市为核心的北部湾城市群，培养“做人有品格、就业有本领、创业有能力、深造有基础、发展有后劲”的高素质应用型人才，努力建设成为卓越的应用技术大学。</p>\n<p>　　2016年，“支持南宁学院建设全国高水平应用技术大学，力争升格为南宁大学”列入了《南宁市国民经济和社会发展第十三个五年规划纲要》，这是南宁学院发展的新机遇。学校将秉承应用型的办学定位，坚持质量发展、特色发展、创新发展，坚持开放式合作办学的发展模式，不断提升应用型人才培养质量，努力创建特色鲜明的全国一流应用技术大学。</p>\n', 'status': '1', 'update_time': '2018-11-05 13:23:07', 'type_name': '学校概况'}