{'id': '9773', 'school_id': '1770', 'type': '69000', 'content': '<p>　　金华职业技术学院在创办于1994年的民办金华理工学院基础上筹建，1998年经国家教育部批准成立，2003年转为公办。学校继承了金华师范学校、金华卫生学校、金华农业学校、义乌师范学校、金华贸易经济学校、浙江农业机械学校等6所国家和省部级重点中专的职业教育传统，具有100多年的办学历史。学校在省内率先通过高职高专人才培养工作水平优秀评估，现为国家示范性高职院校、浙江省高职重点建设校、全国职业教育先进单位、浙江省文明单位、浙江省治安安全单位、全国高职高专校长联席会议成员单位、中国高等职业技术教育研究会常务理事单位、中国高等教育学会产学研分会副理事长单位。</p><p>　　学校占地2278亩，建筑面积近70万平方米，固定资产15.5亿元;教仪设备总值2.78亿元，各类藏书200多万册;教职工1428人，其中教师1000余人，有正高职称100余人、副高职称330余人，双师素质占90.6%;有享受国务院政府特殊津贴1人，省突出贡献中青年专家1人、省“151人才工程”培养人选9名、省教学名师4人、省高校优秀教师9人、省高校中青年学科带头人2人、省级专业带头人29人、省首席技师1人，省级教学团队4个;聘请兼职教师1200余人。学校面向全国20余个省(区)招生，全日制在校生2.4万余人。现有13个二级学院和1家附属医院(金华市人民医院，三级乙等综合性医院，核定床位800张，设有21个病区);招生专业65个，其中国家重点支持建设的示范专业3个，省“十三五”优势专业6个、特色专业6个，省级重点学科1个;四年制高等职业教育人才培养试点专业2个，联合办学本科专业教学点1个;主持教育部职业教育教学资源库2个，国家精品资源共享课17门，国家精品课程15门，国家级精品在线开放课程1门，省级精品课程30门，省级精品在线开放课程19门;国家规划教材70门、省重点教材49门、省新形态教材4门;央财支持职业教育实训基地5家;教育部现代学徒制首批试点专业2个。近年来，学校承担国家级科研项目18项，其中国家自然科学基金项目5项，全国教育科学规划项目2项，国家星火计划项目10项，国家社会科学基金艺术学项目1项;省部级立项课题300项，其中省自然科学基金项目48项，省科技厅资助的重大科技专项项目3项，其它省科技计划项目143项，省哲学社会科学规划项目84项;获批省级应用技术协同创新中心和省级工程实验室各1个;与企业共建研发中心15个，其中省级研发中心8个，成果获省部级以上领导批示20余次，其中获国家领导批示4次;获国家教学成果二等奖8项，省教学成果一等奖6项、二等奖8项，全国教育科学研究优秀成果二等奖1项，省科学技术二等奖1项、三等奖2项，省哲学社会科学优秀成果奖二、三等奖和优秀奖各1项，市级以上科研成果奖500余项;获授权专利1042件;获软件著作权194件;年科技服务到款超千万元，年社会培训16万余人·天。</p><p>　　学校遵循“校企合作、工学结合”的理念，开创了基地、招生、教学、科研、就业“五位一体”育人模式，推进“校内基地生产化，校外基地教学化”，校内实训场所总面积16万余平方米，校外基地有871家，其中紧密型基地278家、“教学化”的示范基地73家。学校积极探索校企深度合作途径，成立12家校企利益共同体。近年来，积极推动产教融合高端平台建设，牵头组建浙江省现代农业职业教育集团和金华市新能源汽车产业联盟;荣获首批国家发改委产教融合项目“智能化精密制造实训中心”;四川抗菌素工业研究所金华分所顺利落地，幼儿教育集团拓展势头强劲;与杭钢集团、物产中大、凯洛斯集团、华孚时尚、华东医药、贝因美等世界或国内500强及行业龙头企业开展深度合作;与金华经济技术开发区建立战略合作。学校还与山东聊城职业技术学院、江西抚州职业技术学院、甘肃卫生职业学院、宝鸡职业技术学院等院校开展对口交流合作。</p><p>　　学校积极开展国际教育交流与合作，获评全国高等职业院校国际影响力50强。目前已与38个国家和地区百余所高校、教育机构建立了长期合作关系;先后招收60多个国家的900多名留学生;与新西兰怀卡托理工学院合作举办中外合作办学机构——金华职业技术学院怀卡托国际学院，设有计算机应用技术、计算机网络技术、应用电子技术、模具设计与制造、建筑工程技术、艺术设计等六个专业;现有中美护理、中美会计、中加酒店管理、中美体育运营与管理等专业的4个中外合作办学项目;目前，中外合作办学专业在校生1873名。学校在卢旺达穆桑泽职业技术学校成立海外分校穆桑泽国际学院，联合开展职业技术教育与培训，为当地培养技术技能人才。</p><p>　　学校注重培养学生的专业能力和综合素质，积极搭建竞赛平台，推动创新人才培养。近三年学生科技竞赛获国家级奖120余项、省级一类奖400余项，在2013-2017年全国普通高校学科竞赛评估结果和2017年全国普通高校学科竞赛评估结果两个排行榜中，学校均位居全国高职院校第一。学校积极拓宽就业渠道，努力打造上海铁路局、娃哈哈集团、厦门航空、华孚时尚等一批高端就业平台，有效提高我校毕业生的就业质量。毕业生广受社会认可，初次就业率超过97%，曾入选全国高校毕业生就业典型经验年度50强院校。学校多次在《人民日报》《光明日报》《中国教育报》等主流媒体上刊发关于高职教育与区域经济同频共振、匠心匠术育英才、文化育人、现代学徒制等方面的署名文章，办学经验先后在教育部示范建设方案研讨会、国家优质高职院校建设推进会、全国优质高职建设交流研讨会、全省高职诊改制度建设研讨会上作专题发言。</p><p>　　充满生机和活力的金华职业技术学院将继续以提升内涵为重点，实施特色强校战略，不断深化改革、探索创新，坚定地朝着办学特色鲜明、人才培养质量高、服务区域经济能力强、具有国际影响的国内顶尖、国际一流综合性高职院校的目标阔步迈进。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-30 15:20:58', 'type_name': '学校概况'}