{'id': '9777', 'school_id': '1771', 'type': '69000', 'content': '<p>　　宁波城市职业技术学院于2003年3月经浙江省人民政府批准设置而成。学校的前身——宁波大学职业技术教育学院，创建于1992年，是浙江省最早开展全日制高等职业技术教育的机构，曾被原浙江省教委确定为省职业技术教育师资培训基地。2001年，“旅游管理与服务”专业被教育部确定为高职高专教育教学改革试点专业。</p><p>　　学校本部校区地处宁波鄞州高教园区;溪口校区迁至萧王庙街道奉化城西文化教育园区，新建奉化校区。学校下设商学院、信息与智能工程学院、旅游学院、艺术学院、景观生态学院、财会金融学院、国际学院、成人教育学院/继续教育学院等8个二级学院及思想政治理论课教学部/基础课教学部，聘请国内外知名教授担任部分二级学院院长。学校现有教职工556人，全日制高职专科学生8330人，本科生362人。</p><p>　　学校积极做好“宁波”、“城市”、“国际化”三篇文章。设有30个高职专科专业、5个职教师资类本科专业(以宁波大学名义招生，颁发宁波大学毕业文凭和学位证书)。会计专业、物流管理专业被列为中央财政支持提升专业服务产业发展能力项目，共有省优势专业5个，省市特色、重点、品牌建设专业13个，校级重点专业18个，1门课程被认定为全国首批精品在线课程。学校重点打造基于现代服务业的“6+1”特色专业群，基本形成了以现代服务业为特色的专业结构体系。教育部《高等职业院校人才培养工作评估方案》颁布后，2009年12月，学校首批通过浙江省高职院校人才培养工作评估。学校力争打造成为宁波、浙江乃至长三角地区培养现代服务业人才的重要基地。</p><p>　　学校紧紧围绕宁波市支柱产业发展，为地方经济社会发展提供强有力的人才和科技保证。推进产教融合，2017年11月，学校成立“全国现代服务业职教集团浙江分部”暨“宁波市现代服务业职教集团”。学校充分发挥9个产学研联盟、4个产业学院、6个政校或校企共建研究所、2个行业指导委员会的建设成果，着力培养高素质技术技能应用型人才，在服务经济建设和社会发展中作出了积极贡献。宁波园林绿化产业提升协同创新中心获得宁波市高校第二批协同创新中心项目;宁波休闲旅游发展协同创新中心获得宁波市会展行业特殊贡献奖;科技服务团队获得宁波市优秀地方科技服务创新团队、优秀科技特派员团队。</p><p>　　学校独立组建以来，成为宁波市十大应用型专业人才培养基地之一的“旅游会展”主持单位、全国木球培训基地、教育部全国高校教师网络培训中心宁波职教基地、教育部职业教育网络资源宁波分中心、浙江省高等教育自学考试与全日制高等教育衔接试点单位、浙江省服务外包人才培育基地、浙江省电子商务专业人才培训与鉴定基地、宁波市创业培训定点机构等。2017年，获批全国旅游职业教育校企合作示范基地，为浙江省2家单位之一。学校现有林业行业特有工种职业技能鉴定站、宁波市劳动职业技能鉴定站等2个国家级鉴定站，另设30余个职业资格证书认证培训点或考点，还引进了印度NIIT及国家外国专家局特许培训机构IIEI国际进出口职业资格认证体系和SMEI国际营销和市场职业标准认证项目等国外高端培训项目，广泛开展校内外的培训和职业资格认证工作。社会培训数量及质量位居在甬高校前列。</p><p>　　学校积极开拓与美国、澳大利亚、加拿大、法国、英国等国家和地区的合作办学，强化外向型办学特色，为学生创造更多的到国外接受教育的机会。学校与美国西新墨西哥大学合作举办了艺术设计专业、投资与理财专业两个中外合作办学项目。学校还与澳大利亚新南威尔士州西悉尼TAFE学院创办了宁波市首个非独立法人中外合作办学机构——宁波城市职业技术学院中澳合作技术与继续教育学院(简称宁波TAFE学院)。师资国际化水平持续提高，职业教育的国际合作交流取得实效。2013年，浙江省教育厅首次发布普通高校国际化水平排名，学校位列全省高职高专院校国际化总体水平第二名;2014年位列第三名;2015年位列第一名。</p><p>　　学校以国内外职业院校先进的办学理念为引导，积极探索富有特色的高职教育之路，秉承“尚德明责、笃学强能”的校训精神，坚持“以服务为宗旨 \r\n以就业为导向”的办学思路，构建“素质引领、校企一体、分类培养”的人才培养模式，着力培养高素质技术技能应用型人才。学校从企业用人第一需求出发，倡导和实践“责任文化”，把学生职业素质的养成作为人才培养的第一质量，全面推行学生职业素质养成教育工程，不断提升人才培养质量。2010年、2012年两次荣获教育部全国高校校园文化建设优秀成果奖。2013年，学校荣获“全国职业院校魅力校园”称号。2014年，作为第一案例入选报告《中国高等职业教育质量年度报告》。2016届专科毕业生就业率98.3%，职教师资本科毕业生就业率97.5%;2017届专科毕业生就业率97.9%，职教师资本科毕业生就业率98.2%;2018届专科毕业生就业率97.7%，职教师资本科毕业生就业率97.74%。办学特色和人才培养质量受到社会认可。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-30 15:14:10', 'type_name': '学校概况'}