{'id': '9793', 'school_id': '1776', 'type': '69000', 'content': '<p>　　浙江经济职业技术学院前身为浙江省物资学校，始创于1978年12月。2000年3月，筹建浙江经济职业技术学院。2002年1月，经浙江省人民政府批准，正式建立高等职业学校，由浙江省物产集团公司(后改名为物产中大集团股份有限公司)举办。2017年7月，经浙江省人民政府批准成建制划转给浙江省机电集团，组建浙江省职教集团。现校园占地面积528.5亩，建筑面积27.99万平方米，馆藏图书总量100余万册。</p><p>　　学校以“立德为本、致用为宗、崇尚优化、追求卓越”为校训，以国际知名、国内特色鲜明的一流高职院校为目标，立足浙江，面向全国，为流通产业为主的现代服务业培养高素质技术技能型人才。下设物流技术学院、汽车技术学院、数字信息技术学院、管理技术学院、商贸流通学院、财会金融学院、文化艺术学院、梦想创业学院8个二级学院和成人教育学院。开设物流管理(智能物流)、汽车检测与维修、电子商务、国际贸易实务(跨境电商)、物联网应用技术、互联网金融、工商管理、空中乘务、中小企业创业与经营等31个专业，与浙江工商大学、浙江师范大学共建物流管理、电子商务、汽车维修工程教育三个本科专业。全日制在校生9000余人，其中本科生468人。成人学历教育在读学生近3000人。</p><p>　　学校是首批国家优秀骨干高职院校、教育部第一批教育信息化试点单位、全国首批职业院校数字校园建设实验校、教育部电子商务教学资源库项目主持单位、浙江省优质高职院校建设单位，浙江省示范高职院校，浙江省首批四年制高职人才培养试点院校，浙江省国际化特色校建设单位、浙江省首批5A级平安校园。拥有国家级教学成果一等奖3项、二等奖1项。先后荣获全国职教先进单位、教育部高等学校校园文化建设优秀成果特等奖、全国模范职工之家、浙江省社会治安综合治理先进单位等荣誉。连续5年在全省高职高专院校教学工作及业绩考核中获得“A”级。</p><p>　　学校坚持产教融合、校企合作、工学结合，与世界500强企业——物产中大集团等行业引领性企业有着紧密的产学合作关系，建立6个中央财政支持专业，11个省级优势特色专业，19个校内实训基地和220余个校外实训基地，3个中央财政专项支持的实训基地。建有28门省级以上精品课程，7门国家精品资源共享课。</p><p>　　学校是联合国教科文组织国际职业技术教育与培训联系中心，注重与国际优质职教资源的合作，与新加坡管理发展学院、英国格拉斯哥城市学院等开展合作办学，并招收国际留学生来我校学习和进修。建立中国首个在柬埔寨设立的职教中心——浙经院-柬创院国际教育中心，服务“一带一路”建设，联合国教科文组织国际职教中心授予我校UNEVOCCENTRE \r\nAWARD奖牌和证书。</p><p>　　学校依托优秀的传统文化和先进的企业文化，注重培养职业技能和职业精神高度融合的“专能精、通能强、素质高”的现代和谐职业人与和谐创业人。与中华诗词学会合作成立中华诗词文化学院、中华诗教促进中心。学校是浙江省非物质文化遗产传承教学基地，浙江省优秀传统文化教育普及活动先进集体。近年来，学校文、理科招生分数名列全省同类高职前列，就业率持续保持在98.7%以上。先后荣获全国普通高校就业工作先进集体、“全国高职院校就业质量50强”、浙江省招生工作先进集体等荣誉，是浙江省普通高校示范性创业学院。</p><p>　　学校与浙江省国资委等政府机关、物产中大集团等知名企业合作创办了物产中大管理学院、盛全商学院、德勤物产中大国际学院3所企业大学，为物产中大集团2万余名员工及浙江省人力资源与社会保障厅等政府机关、浙江省物流与采购协会等行业、杭州下沙经济开发区相关企业开展定时、定制、定质的培训服务。与浙江省国资委、物产中大集团共建2所党校，成为全省国有企业和央企在浙分公司党员和党务干部的培训基地。物产中大管理学院入围中国企业大学50强，排名第七。</p><p>　　学校建有国家首批示范职业技能鉴定所，具有高级技师(一级)鉴定资质，是全国职工教育培训示范点、浙江省专业技术人员继续教育基地、杭州经济技术开发区职工素质教育教学基地、浙江省中等职业学校师资培训基地、杭州市职工教育培训示范基地、杭州市就业再就业定点培训机构，面向企事业单位、学校、社会团体等开展各类培训、鉴定、学历教育、咨询、考点组织等服务，年均开展各类培训服务25万余人天。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-30 14:42:59', 'type_name': '学校概况'}