{'id': '9841', 'school_id': '1788', 'type': '69000', 'content': '<p>　　台州科技职业学院是教育部备案通过、浙江省人民政府批准正式建立、台州市人民政府主办的公办专科层次的全日制普通高校。办学历史悠久，前身为创办于1937年的原台州农校和创办于1921年的原黄岩师范。2003年6月两校合并筹建，2007年2月摘筹转正，2009年9月搬入新校园办学，2011年通过教育部的人才培养工作评估。</p><p>　　学校座落在风景秀丽的蜜桔之乡——黄岩，碧水环绕、群山相依，生态环境良好，对外交通便捷。学校规划总用地760.9亩，现新校园一期工程占地524.9亩，已投入建设资金6.6亿多元，建筑面积近21.08万平方米。学校现有在编教职工343人，其中副高以上82人，有硕博士学位及以上229人，“双师”素质教师176人。学校拥有纸质藏书55万多册，电子图书资料126万多册，各类报纸期刊600余种;电子数据全文包库13个;拥有校内实习实训基地106个，校外实习实训基地196个。学校在教科研上先后多次荣获浙江省科学技术奖和台州市科技进步奖，并获得全国第三批“职业院校数字校园建设实验校”、“浙江省教学成果奖”、“浙江省文明单位”、“浙江省平安校园”、“浙江省治安安全示范单位”、“浙江省绿化模范单位”、“浙江省首批示范数字档案室”、“浙江省高校先进基层党组织”、“市党建工作先进单位”等荣誉，同时也被列为市校园廉政文化建设研究基地。学校团委还荣获省级先进团委、台州市“五四红旗团委”等称号。</p><p>　　学校下设农业与生物工程学院、机电与模具工程学院、汽车与信息工程学院、经贸管理学院、会计与金融学院、人文旅游学院、社科体育部等。拥有园艺技术、环境工程技术、园林工程技术、机械制造与自动化、数控技术、模具设计与制造、智能控制技术、汽车检测与维修技术、食品营养与检测、药品生产技术、计算机应用技术、信息安全与管理、电信服务与管理、保险、互联网金融、会计、市场营销、物流管理、旅游管理、酒店管理、商务英语、文秘、投资与理财、学前教育等24个专业和成人专科学历教育专业。</p><p>　　学校与山东大学、四川农业大学、浙江师范大学、浙江农林大学、浙江工业大学、浙江工商大学、宁波工程学院等多所本科院校合作开展远程、函授、自考等教育工作，同时开展了全日制“技能+学历”教育。是浙江省现代农业技术培训基地、台州市船员培训基地、台州市残联培训基地、台州农民学院台科院校区、黄岩农民学校教学管理中心，具有台州市模具制造工、汽车修理工高级技师培训资格。积极开拓社会培训，近年来举办了浙江省基层农技人员培训、台州市企业高技能人才培训、台州市农民学院项目培训、台州市残联项目培训、台州市各部门工会会员培训、台州市退役士兵电子商务培训、黄岩农民学校项目培训等，每年培训4000多人次，积累了丰富的培训经验。</p><p>　　学校实施学历证书和职业资格证书“双证书”制度，专业课程内容与职业标准相衔接。学校设有国家职业技能鉴定所，国家制造业信息化培训中心、中国模具高级人才培训基地，组织和指导学生参加专业对应的营养配餐员、化学检验工、花卉园艺师、汽车维修工、电子计算机维修工、数控车床、企业人力资源管理等17个职业(工种)鉴定，并组织学生参加国家英语等级考试、计算机应用能力等级考试等公共能力考试。学校强化学生职业技能训练，成效显著，学生在各级各类技能大赛中取得很好成绩。2017年在市级以上各类竞赛中共获得146个奖项，其中国家级一类竞赛奖项1个，省级一类竞赛一等奖14个、二等奖32个。</p><p>　　学校近三年毕业生初次就业率超过98%，专业对口率较高，毕业生深受社会欢迎。</p><p>　　学校全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，按照全面实施教育现代化和高等教育强省战略要求，认真落实台州市五届二次党代会和五届人大三次会议决策部署，坚持“职教性、地方性、高教性”的办学定位，立足台州、面向全省、迈向全国，依托行业、服务区域，深化教育改革,按人才培养工作评估的总体要求，为加速区域社会经济发展培养面向基层、生产、服务和管理第一线的技术技能型领班人才，努力将学院建设成为教学质量优良、办学特色鲜明、在省内具有较大影响力的高职院校，为实现浙江省委提出的“两个高水平”战略和台州市委提出的“山海水城、和合圣地、制造之都”发展战略作出积极的贡献。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-30 11:02:02', 'type_name': '学校概况'}