{'id': '9866', 'school_id': '1794', 'type': '69000', 'content': '<p>　　浙江广厦建设职业技术学院是经浙江省人民政府批准、教育部备案的全日制高职学院。办学以来，习近平、张德江、夏宝龙等领导同志先后视察学院。学院获全国特色教育示范单位、浙江省文明单位、浙江省5A级社会组织、浙江省4A级平安校园、浙江省教科研先进集体及浙江省高校实验工作先进集体等称号，同时被教育部和建设部列为建设行业紧缺人才培养培训基地，并设有国家职业技能鉴定所。</p><p>　　学院位于素有“婺之望县”“歌山画水”之美称，被誉为“教育之乡、建筑之乡、工艺美术之乡、文化影视名城”的历史文化名城东阳市;下设6个二级学院，在校生万余名;学院环境优美、设施一流，建有现代化的教学楼、实验实训室、篮球馆、田径场、文体中心、图书馆和各类生活设施，校园信息化条件优良。</p><p>　　学院明确“服务区域发展，培育一流技术人才”的办学使命，秉承“正德、崇学、精艺、致远”的校训和“自强不息、执着攀登”的精神，坚持“学生为本、育人为要、质量至上、特色为重”的办学理念。紧密依托学院投资方和区域产业的优势，形成了以土木建筑大类专业为龙头，先进装备制造、电子信息类、财经商贸及文化艺术大类等专业协调发展的专业格局。现开设专业32个，其中建筑工程技术、工程造价为省十三五优势专业，建设工程监理、建筑经济管理、机电一体化技术、国际经济与贸易、雕刻艺术设计为省十三五特色专业。拥有全国职业院校民族文化传承与创新示范专业点1个，省级非物质文化遗产传承教学基地1个、省级精品课程7门,省级精品在线开放课程5门，获国家级教学成果奖二等奖1 \r\n项，浙江省教学成果奖一等奖2项。教育部规划基金项目2项、省科技进步一等奖1项。</p><p>　　学院始终贯彻落实党的教育方针，以立德树人为根本任务，遵循职业教育发展宗旨和规律，强化素质教育和实践能力培养，积极推进产教融合校企合作，推行现代学徒制。与“中国BIM技术研发应用的领航者”上海鲁班软件有限公司合作成立“鲁班学院”，并开设“鲁班BIM精英班“，与广州汽车集团乘用车(杭州)有限公司合作开办“广汽传祺高端班”，以及其它多个特色班。联合顺丰速运、义乌国际品牌联盟、言几又文创品牌等5家企业打造浙江省内首个“店长商学院”。与杭州新中大科技股份有限公司、深圳国泰安教育技术有限公司等企业共建“财税信息化实验室”“虚拟现实协同创新中心”等具有行业前瞻性的产学研中心。2011-2017年，学院获得各类专利数达616项。</p><p>　　学院拥有中央财政支持实训基地1个、高等职业教育省级示范性实训基地建设项目4个、省级非物质文化遗产传承教学基地1个，专业工作室20 \r\n个，以及各类校外实训基地211个。学院开设有多样的创业创新课程，每年组织院级“互联网+”创新创业大赛、职业生涯规划大赛和“挑战杯”课外学术科技作品竞赛等。并在校内设有学生创业园，为学生提供创业实践平台，充分发挥孵化和扶持功能。学生在国家级和省部级技能竞赛中获奖1000多项。其中，工程造价团队连续4年获得浙江省高校工程造价职业技能竞赛一等奖，电子商务团队共获得浙江省统计调查学科竞赛一等奖6项。</p><p>　　学院坚持内涵提升，特色发展，整体推进国际化发展战略，全力争取国际优质教育资源，加快国际化办学进程，打造国际化办学品牌，开创国际交流与合作新局面。先后与英国、西班牙、爱尔兰、韩国等知名大学建立了国际合作办学关系。今年10月份，学院刚果(布)留学生项目正式实施，接受刚果(布)首批21 \r\n名留学生来院进行为期 4 年的木雕学习。</p><p>　　学院以培养合格建设者、可靠接班人为指引，注重培养学生的综合素质，严格落实从严治校方针，坚持人性化管理与从严治学相结合，开展全员育人、全程育人、全方位育人。通过开展“始业教育”“四想四对照”等形式多样的思想政治活动，激发学生内在情感和动力，强化学生道德观念，培养学生感恩意识、责任意识。注重学生行为习惯养成教育，从学习、生活的各个细节入手，培育“工匠精神”。鼓励学生刻苦学习、奋发向上，促进其德智体美劳全方位发展，我院每年设立600多万元的奖助学金，用于奖励、资助品学兼优和经济困难学生。奖学助学形式有：国家奖学金(8000元/学年)、浙江省政府奖学金(6000元/学年)、国家励志奖学金(5000元/学年)、国家助学金(浙江省：一档4000元/学年，二档2500元/学年)，以及院级各类奖学金。</p><p>　　学院注重营造良好的校园文化氛围，开展“黉门大讲堂”“崇学大讲堂”“鲁班文化节”“读书节”“公寓文化节”“社团文化节”等丰富多彩的文化主题活动。现有“马术社”“蛋雕社”“绿军社”等45个学生社团，各类活动精彩纷呈。组织多个学生志愿服务队积极参加“五水共治”“剿灭劣Ⅴ类水”志愿服务和“青春奉献十三五”暑期实践等活动，全方位提升学生综合素质和能力。</p><p>　　学院历届毕业生以尊师长、守纪律、能吃苦、善合作、专技能的特点，深受用人单位的欢迎。据杭州市官方媒体权威发布，学院毕业生在杭州市就业人数已连续两年位列杭州市外省内高校前三名，且毕业生入杭数量逐年提升。学院毕业生就业率达98%左右，连续8年居省内同类高校前茅。据麦可思等第三方教育数据咨询和评估机构提供数据显示，我院毕业生毕业三个月后平均收入高于全国高职院校平均水平;毕业5年后收入居全国同类高校第六、浙江省同类院校第二。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-30 10:01:01', 'type_name': '学校概况'}