{'id': '9876', 'school_id': '1796', 'type': '69000', 'content': '<p>　　杭州万向职业技术学院是经浙江省人民政府批准建立，由杭州市人民政府和著名企业万向集团合作举办、并获得境外专家团队全力支持的全日制高等职业技术院校。</p><p>　　学院坐落于素有人间天堂之称的杭州市，处在杭州市重点打造的西溪谷之中，毗邻西溪国家湿地公园，交通便捷，环境宜人。学院建有3个校区，既具江南特色又有国际气息的新校区在2012年9月投入使用，校区共占地面积268亩，总建筑面积19万平方米。</p><p>　　成为具有国际水平的高校是学院的宗旨。香港理工大学庞大的专家团队，自2007年起，8年间全面支持我院教学素质、学生全人发展和行政服务提升工作。从2015学年开始，为了配合多元化的专业发展改革和筹备开设本科课程，我院邀请多所国际知名高校专家学者和原理大专家等组成更强大的国际顾问团，进一步推进学院的内涵建设、教学管理与行政服务提升，同时加强学生全人发展活动的国际化。</p><p>　　万向集团从2012年起对教育基金投入1亿元留本基金成立“万向教育基金”，用于资助优秀教职工进行硕士、博士课程学习及短期专业培训，奖励有杰出表现及贡献的教职工、学系和行政部门，以提升学院内涵与实力、教学与研究、品牌与形象。其中每年有300～400万元支持设学生发展工作：给予出国专升本的优秀毕业生每人最高额30万元人民币奖学金;给予国内专升本的优秀毕业生每人2.4万元的就学资助;每年选派60～100名杰出在校生参加美国、英国、新加坡、香港等境外暑期研习，费用由基金资助;基金每年还投入20万元资助学生自主创业项目。</p><p>　　为适应杭州市、浙江省及长三角地区经济和社会发展转型升级的需要，学院设有先进制造与交通系(专业群)、现代服务与管理系(专业群)、健康与现代农业系(专业群)及通识教育系(课程群)，设置15个高职专业(含专业方向)。目前在校生6000余人。</p><p>　　学院拥有教职工340名，其中专任教师206人，专任教师队伍中，高级职称63人，占30.6%;具有硕士、博士学位教师140人，占67.9%;“双师素质”教师140人，占专任教师68.0%。并且拥有省级优秀教学团队1个，省高校优秀教师3名，省级专业带头人12名，省教坛新秀5名，市优秀创新团队1个，市优秀教师11名。为提高教师的教学水平，学院自2006年起，每年安排专任教师到香港理工大学或聘请香港理工大学、香港教育学院、澳门科技大学专家来学院进行现代教学法培训。目前，学院已全面推行“学生为本、成效为本”的互动教学法，极大提升了学生的学习兴趣和学习成效。</p><p>　　学院拥有省级优势建设专业2个，省级特色建设专业4个，市级特色(重点)建设专业5个;中央财政支持的职业教育实训基地1个，省级示范(重点)建设实训基地6个，市级重点建设实训基地5个;国家教指委精品课程2门、省级精品课程(在线精品课程)9门、市级精品课程20门;省高校重点建设教材10部;省级教改项目(含新世纪教育教学改革项目、省高等教育教学改革项目、课堂教学改革项目、十三五教学改革项目)30项。获浙江省高等教育教学成果奖一等奖2项。</p><p>　　学院纸质藏书52.2万册，教学仪器设备总值6429.1万元。学院已拥有25个校内实训基地(中心)，104个实训室(区)、建有校企合作共建实训基地163个，并建有国家职业技能鉴定所，为各专业毕业生拥有“双证”开展职业技能培训及鉴定创造了有利条件。</p><p>　　自2011年起，学院承担了中美元首计划“十万人留学中国”计划，至2018年共接待了53个研习团1272位美国师生。学生可以在校内与美国西北大学、芝加哥大学等名校学生一对一交流。同时为提升教学质量与师资水平，学院每年派出大量教师与管理骨干赴香港、澳大利亚、加拿大、英国及美国等地进行标杆考察;每年派出几十名交换生赴英国、新加坡、香港等地学习，并接收新加坡等地学生来我院访学。近两年，我院已经吸引超过10所境外高校来访，包括美国普渡大学、加州州立大学、新西兰林肯大学等等。</p><p>　　学院通过深化教学改革，加强现代教学法使用，推广全人发展5+1计划(青年领袖培训计划、朋辈大使辅导计划、社区服务计划、职业辅导计划、首选毕业生计划和英语提升计划)，打造 \r\n“梦”系列学生素质提升项目(“万里追梦”“升学圆梦”“创业筑梦”“寻梦中国”)，全力推动学生全面发展，提升学生的国际视野和沟通能力，培育团队精神，将培养乐观、大气、打开心灵，紧跟时代趋势的国际化人才作为学院育人目标。在2014年启动的浙江省教育厅主办的毕业生跟踪调查中，学院连续4年毕业生的就业率、就业质量、职位胜任度及创业前景、对母校满意度、用人单位满意度等五个维度的综合评价在浙江省民办高职院校中排名第一。其中《2015浙江省高校毕业生职业发展状况及人才培养质量调查报告》显示，学院在全省47所高职院校中，职业胜任度及创业前景排名第4位，就业质量排名第9位。</p><p>　　学院为学生搭建了彰显才华的有效平台。近年来，学生在科技创新、文体竞赛、技能展示等活动中多次获奖，充分展示了我院学生强劲的实力和良好的精神风貌。近三年来，学生参加各类技能大赛，共获省级以上奖励185项。其中，国家级奖励9项，省级一等奖以上33项。</p><p>　　杭州万向职业技术学院前身是创办于1950年的杭州农业学校，迄今已拥有近70年的骄人历史，在多年的办学历程中，学院秉承“明德、慎思、崇实、创新”的校训，形成了良好的教风、学风、校风，先后荣获“浙江省文明单位”、“浙江省平安校园”、“杭州市先进基层党组织”、“杭州职业技术教育十佳学校”等荣誉。</p><p>　　站在历史的新起点，学院新一届领导班子正率领学院员工满怀信心，坚定而豪迈地朝着既定的目标阔步前进。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-30 09:49:54', 'type_name': '学校概况'}