{'id': '9884', 'school_id': '1798', 'type': '69000', 'content': '<p>　　浙江东方职业技术学院是全国劳模、十大改革风云人物滕增寿于2000年倡导，经浙江省人民政府批准筹建，2002年正式去筹，并经国家教育部备案的全日制普通高校，列入国家普通高校招生计划，面向浙江省及部分省外地区招生。2012年学院改制，直属温州市人民政府，归口温州市现代服务业投资集团有限公司管理。前身可以追溯至浙江东方集团1994年创办的温州东方职业学校及浙江东方集团公司技工学校，以及1999年在此基础上创办的浙江东方专修学院。学院于2003年和2013年先后通过了国家教育部的人才培养水平评估和人才培养工作专家组现场考察评估。 \r\n2011年，学院入选温州市民办教育综合改革试点单位，2012年被评为温州市民办教育综合改革试点示范窗口学校，2016年在市直单位年度考绩中被市委市政府评为优秀单位，被市教育局评为温州市民办教育综合改革试点学校检查优秀学校和温州市高校示范性创新创业教育基地。</p><p>　　学院位于我国最具活力的东南沿海开放城市之一、中国民营经济发祥地之一和浙江省三大中心城市之一的温州市。学院是浙江省“文明单位”、“平安校园”和温州市“花园式单位”。学院承温州历史文化之翰香，沐浙南陆海山水之灵秀，是莘莘学子求学、精技、立德、修身的理想殿堂。学院目前占地494亩，其中甬江路校区164亩，金海新校区已投入使用的一期工程约330亩，新校区二期工程规划占地面积700亩。</p><p>　　学院秉承“崇德笃学，精技修远”的办学传统，弘扬“和合尚善、自强不息”的校训精神，坚持“紧靠行业，服务企业;产教协同，研创合一;开放包容，特色发展”的办学理念，重点实施“人才强校、质量立校、特色名校”三大发展战略，大力推进校企合作、产教融合办学和现代学徒制改革，着力培养“爱劳动、有涵养、懂技术、强技能、会创业、乐奉献”的技术技能型复合人才，努力建设具有鲜明地方行业产业特色的优质美丽现代化高职院校。</p><p>　　学院现设有6个二级学院和1个公共教学部，即人文学院(温州民政管理学院)、财经学院、管理学院(温州供应链学院)、信息传媒与自动化学院、国际与继续教育学院、创业学院(瓯窑学院)和社科基础部(马克思主义学院)。学院与温州市民政局共建“温州民政管理学院”，培养民政事业高级技术技能型人才，是华东地区最早设有民政类专业的高职院校;学院还与温州市商务局、温州市供应链学会等共建“温州供应链学院”和“温州供应链研究院”，为供应链相关产业发展提供人才和技术支撑，是国内最早成立供应链学院的高校。此外，学院还与温州市瓯窑学会合作成立瓯窑学院，目前是全国唯一一所打造集瓯窑收藏保护、学术研究、传承发展、创业创新功能为一体的综合性文创类学院。我院自2014年成立国际交流与合作处以来，目前已与美国、英国、加拿大、澳大利亚、新西兰、新加坡、韩国等国家及台湾地区的20所高等学校、科研机构、企业建立了良好的合作交流关系，现已经开展学生交流、师资培养、学术讲座、短期游学、赴美带薪实习、证书培训等项目，为学生的进一步深造、发展搭架“立交桥”。</p><p>　　学院办学坚持与区域经济社会发展需求相适应，专业布局结构与产业群、产业链精准对接。以现代服务业类专业为主体，以先进制造业类专业为支撑，形成了装备制造、轻工纺织、电子信息、财经商贸、土木建筑、旅游、教育与体育、公共管理与服务等八大类专业群协调发展、特色发展的综合性办学格局。 \r\n学院目前共开设26个专业，其中9个专业是省级和市级优势、重点、特色专业。“电气自动化技术”是省级优势专业，“计算机信息管理”是省级重点专业， \r\n“会计”和“物流管理”和“老年服务与管理”是省级特色专业。学院还建有各级各类实训基地(中心)14个，其中“电气自动化技术示范实训基地”是中央财政支持的实训基地，“电气自动化技术实训基地”、“现代物流实训中心”、“会计实训中心”、“民政管理综合实训基地”是省示范性实训基地。</p><p>　　学院现有全日制在校生6427人，教职工349人，同时拥有一支具有较高水平的稳定的兼职教师队伍。专任教师中具有博士、硕士学位的教师占85%以上，其中包括了省“151”人才、省教学名师、省教坛新秀、省高校学科(专业)带头人，以及市“551”人才和市技能大师等一批高层次高技能人才。</p><p>　　近三年来，学院教师参加各级各类技能竞赛获得国家级奖项28项，省级奖项60项;学生参加各级各类职业技能竞赛获得省级奖项86项，国家级奖项113项。学院教师主持和参与承担国家级项目2项、省部级课题7项、厅局级课题112项。《五融合、五柔性、五优化的现代服务类专业人才培养模式创新与实践》荣获2016年浙江省高等教育教学成果奖一等奖。学生反邪教暑期实践队连续四年获得全省大中学生暑期社会实践特等奖，同时荣获全国2016年大中学生暑期社会实践最具影响力项目。</p><p>　　近几年来，学院新生报到率、学生就业率、用人单位满意度、毕业生月收入等体现人才培养质量的重要指标均高于全国平均和同类院校，接近全国骨干及省示范院校水平。例如：“12月31日毕业生的就业率”维持在97%左右;用人单位满意度(含满意与基本满意)达到97%以上，好于全国骨干及省示范院校。根据我院对2015届毕业生毕业一年后的就业情况所作的调查，毕业生对母校满意度为93.79%，雇主满意度为98.99%。</p><p>　　建院以来，学院的建设与发展得到了各级党委政府的大力支持和社会各界的广泛关注。张德江、李岚清、陈至立等国家领导人曾亲临学院视察指导，宋平同志为学院题写了院名，浙江省和温州市的多位领导曾来学院进行调研指导。《人民日报》、《光明日报》、《中国教育报》、《浙江日报》、《温州日报》、《温州晚报》、《温州商报》、《温州都市报》、温州电视台、人民网、中国高职高专教育网等众多媒体都对学院进行过专题报道。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-30 09:35:19', 'type_name': '学校概况'}