{'id': '9889', 'school_id': '1799', 'type': '69000', 'content': '<p>　　蚌埠学院是一所以工为主的省属地方应用型本科高校。学校前身是创建于1982年的蚌埠教育学院、创建于1989年的蚌埠高等专科学校、创建于1997年的蚌埠职工大学，2007年4月经教育部批准，三校合并升格并定名为蚌埠学院。2011年学校管理体制由“省市共建、市管为主”上划为“省市共建、省管为主”，2014年通过教育部本科教学工作合格评估。在三十多年的办学历程中，为地方经济社会培养了一大批优秀专门人才，毕业生中，高鸿钧当选中国工程院院士。</p>\n<p>　　学校坐落在皖北中心城市——蚌埠市，现有龙子湖、张公山两个校区，主校区位于国家4A级景区龙子湖畔，校园总体占地面积1148亩，建筑面积约32万平方米，教学科研仪器设备值11038万元，馆藏纸质图书约130万册。建有校内实验(实习)实训中心20个，其中省级工程实践教育中心1个、省级实习实训示范中心5个、省级工程技术中心2个，下设各类实验室200多个，另有省级校企合作实践教育基地6个，校内研究机构20个。公开出版《蚌埠学院学报》，先后被评为全国地方高校精品期刊、安徽省高校学报优秀期刊。</p>\n<p>　　学校现有13个二级学院(教学部)，另设有安徽开放大学蚌埠分校(含安徽广播电视大学蚌埠分校、继续教育学院)，开设本科专业51个，其中省级特色专业6个、省级综合改革试点专业12个、省级卓越人才教育培养计划试点专业6个、省级首批人才创新试验区专业2个;涵盖工学、理学、管理学、文学、艺术学、教育学、医学、经济学八大学科门类，其中工科专业28个，形成了以工为主、多学科协调发展，与区域行业产业发展契合度较高的学科专业体系。全日制在校生约15000人。</p>\n<p>　　学校现有教职工883人，其中专任教师665人，副高及以上专业技术职称教师203人，硕士及以上学位教师490人。全国优秀教师1人，全省模范教师、优秀教师、优秀教育工作者、劳动模范10余人，享受国务院特殊津贴1人， 省级教学团队7个，省级教学名师10人，省级教坛新秀17人，柔性引进国内外知名高校和科研机构领军人才6人(其中长江学者1人、国家杰出青年1人、外籍教授2人)。2016年学校获批安徽省首批编制周转池试点高校，我校人才工作相关经验曾被《教育部简报》专题报道，学校连续多年荣获“全国高校教师网络培训工作先进集体”“安徽省高校教师培训工作先进集体”。</p>\n<p>　　学校紧扣“地方性、应用型”办学定位，坚持协调创新、服务地方经济的科研工作导向，“十二五”以来，先后获批国家自然科学基金、国家社会科学基金等国家级项目9项，省部级项目 项、市厅级项目218项，在各级各类学术期刊上累计公开发表学术论文2493篇，其中被SCI/EI等检索系统收录156篇，出版学术专著(编著)70部，编写出版教材40余部。学术成果获得省部级奖1项，市厅级奖25项。获批专利授权100项，其中发明专利17项。与企业共建省级工程技术研究中心3个、省级工程技术中心1个，市级工程技术研究中心4个，另有校企共建实验室、嵌入式实验室5个。淮河文化研究特色鲜明、成绩显著，淮河文化研究会为安徽省4A级学会，“淮河文化创新发展研究中心”为蚌埠市重点智库。</p>\n<p>　　学校在安徽省应用型本科高校中较早提出基于“大工程观”的，多学科交叉、产教融合的应用型人才培养理念。坚持开展和不断深化“工程化”教育教学改革近十年，形成了以工程实践能力为重点，工程实践能力、创新创业能力、职业素养三位一体的应用型人才培养体系。“十二五”以来，累计获得省级教学成果奖30余项;理工科专业最低录取分数线连续多年位居省内同类高校前列，毕业生就业率连续多年稳定在90%以上，连续多年荣膺“安徽省普通高校毕业生就业工作标兵单位”。“十二五”以来，学生在各级各类竞赛中，获得省级以上奖项600余项，其中国家级奖项130余项。</p>\n<p>　　学校坚持开放办学，与美国、意大利、爱尔兰、韩国、泰国等国家高校建立校际合作关系，开展学生联合培养、互派教师访学培训、学术交流、合作办学等。</p>\n<p>　　当前，学校正以跻身安徽省应用型本科高校第一方阵为目标，以“十三五”规划实施为主线，以深度转型为动力，按照第二次党代会描绘的发展蓝图，聚焦聚力内涵发展、特色发展、创新发展，为把学校建设成为在省内有较大影响力、在全国有一定知名度、特色鲜明的地方应用型高水平大学而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-10-08 14:25:51', 'type_name': '学校概况'}