{'id': '1261', 'school_id': '180', 'type': '69000', 'content': '<p>　　西南政法大学是新中国最早建立的高等政法学府，改革开放后国家首批重点大学，国家首批卓越法律人才教育培养基地，教育部与重庆市人民政府共建高校，来华留学生中国政府奖学金委托培养院校，中西部高校基础能力提升计划二期入选高校。</p><p>　　学校前身为1950年创建的由刘伯承担任校长的西南人民革命大学。1953年，以西南人民革命大学政法系为基础成立西南政法学院，首任院长是抗日民族英雄、原东北抗日联军第二路军总指挥周保中将军。1978年，被国务院批准为全国重点大学;1993年，被国务院学位委员会批准为博士学位授权单位;1995年，经原国家教委批准更名为西南政法大学。2003年，被国务院学位委员会批准为全国首批法学一级学科博士学位授权单位;2004年，经国家人事部批准设置法学博士后科研流动站。2012年3月，经教育部批准为自主招生试点高校;同年8月，经中共中央政法委员会、教育部批准成为首批卓越法律人才教育培养基地;同年10月，成为教育部和重庆市人民政府共建高校。2016年，入选国家“中西部高校基础能力建设工程”院校;2017年，入选重庆市一流学科建设高校。</p><p>　　历经68载励精图治，学校恪守“博学、笃行、厚德、重法”的西政校训，坚持“教学立校、人才兴校、科研强校、依法治校”的办学理念，逐步凝练出“心系天下，自强不息，和衷共济，严谨求实”的西政精神，已形成以法学为主，哲学、经济学、文学、管理学、工学等多学科协调发展，从本科到硕士、博士研究生教育以及继续教育、留学生教育等多层次、多类型的人才培养格局。</p><p>　　学校现有沙坪坝校区、渝北校区和宝圣湖校区，占地面积共3000余亩。其中，渝北校区为本科及研究生教育教学中心，沙坪坝校区为继续教育和干部培训基地。</p><p>　　学校现设有民商法学院(知识产权学院)、经济法学院(生态法学院)、法学院、行政法学院(监察法学院)、国际法学院、刑事侦查学院(国家安全学院)、商学院(监察审计学院)、经济学院、外语学院、新闻传播学院、政治与公共管理学院、马克思主义学院、人工智能法学院(应用法学院、中国仲裁学院)等13个学院，并单独设置了国际教育学院，统筹管理来华留学生工作和中外合作办学项目;设置了创新创业学院，统筹管理全校的创新创业教育工作;设置了继续教育学院(培训学院)，统筹全校成人教育及干部培训工作。学校具有招收保送生、高水平运动员、内地西藏班、内地新疆班、港澳台侨联合招生、香港免试生、澳门保送生及自主招生资格。</p><p>　　学校现有在校学生23000余人。学校举办的“天伦杯”全国政法院校辩论友谊赛，是国内高校影响力较高的辩论赛事;学生辩论队先后获得第二届全国“贸仲杯”国际商事仲裁模拟辩论赛冠军、第八届中国名校大学生辩论赛冠军、“创想青春——2010两岸四地高校世博辩论大赛”冠军、第二和第三届全国大学生模拟庭审竞赛冠军。学生创业团队先后获得重庆市互联网+大学生创新创业大赛银奖和金奖。校艺术团合唱团曾获全国第三届大学生艺术展演一等奖、世界合唱比赛银奖、第九届中国音乐“金钟奖”优胜奖等多项殊荣。学生在排球、田径、篮球、武术、体育舞蹈、健美操等全国比赛中也屡创佳绩。</p><p>　　学校现有教职工2000余人。其中，具有高级专业技术职务的教师600余人，包括第二批国家“万人计划”哲学社会科学领军人才、全国文化名家暨“四个一批”人才、国家高层次人才特殊支持计划“哲学社会科学领军人才”“百千万工程领军人才”“青年拔尖人才”“新世纪百千万人才工程”国家级人选、国家有突出贡献的中青年专家、“新世纪优秀人才支持计划”人选、国务院政府特殊津贴专家、全国十大杰出青年法学家、重庆市高层次人才特殊支持计划人选、重庆市杰出专业技术人才、重庆市有突出贡献中青年专家、重庆市“巴渝学者”特聘教授、重庆市“两江学者”特聘教授、重庆市学术技术带头人等。</p><p>　　学校现有法学、新闻传播学等一级学科博士学位授权点、16个二级学科博士学位授权点、8个一级学科硕士学位授权点、38个二级学科硕士学位授权点和8个硕士专业学位授权点，设有法学博士后科研流动站。经济法学科和诉讼法学科为国家重点学科，省部级重点学科9个。设有25个本科专业，其中4个国家级特色专业建设点、13个重庆市“三特行动计划”特色专业建设项目、6个重庆市“三特行动计划”特色学科专业群建设项目。</p><p>　　68年来，学校为国家培养了各级各类人才近30万，是全国培养法治专门人才最多的高校。曾任或现任国家首席、一级或二级大法官和大检察官的西政毕业生共计53位。在新一届国家机构主要领导中，毕业于西政的人数仅次于北京大学和中国人民大学。目前，有5位校友任中共十九届中央委员、3位校友任中共十九届中央纪委委员，60余位校友担任省部级以上领导职务。在北京大学、清华大学、复旦大学、中国人民大学、武汉大学、香港大学、澳门大学等全国知名高校法学院中，均有西政毕业生从事教学研究工作，许多国内著名高校的法学院院长都是西政毕业生。在中国法学会组织的七届共70位“全国十大杰出青年法学家”评选中，先后有18位西政校友入选，占比高达26%。</p><p>　　在教育部学位与研究生教育发展中心2012年学科评估中，我校法学一级学科位列全国前五强。</p><p>　　在艾瑞深中国校友会网2014年公布的中国大学研究生一级学科排行榜中，我校与北京大学、武汉大学、中国政法大学、中国人民大学等5所高校的法学学科被认定为六星级。</p><p>　　在中国校友会网发布的《2015中国大学评价研究报告》中，我校名列中国政法类大学排行榜第二。</p><p>　　2017年9月，由中国科学评价研究中心、中国科教评价网和武汉大学中国教育质量评价中心联合发布了中国研究生教育分学科排行榜，学校法学一级学科研究生教育与法律硕士研究生教育均位列第二。</p><p>　　2017年12月，在教育部第四轮学科评估中，我校法学一级学科与北京大学、清华大学等四所高校法学共同入围A级学科，并列全国第二，也是重庆市唯一入围A级的学科。</p><p>　　2018年5月，在由艾瑞深中国校友会网公布的《2018中国大学评价研究报告》中，学校法学专业和中国人民大学、北京大学、中国政法大学法学专业并列全国前四强，被评为8星级专业。</p><p>　　2018年7月26日，教育部学位与研究生教育发展中心公布了全国首次专业学位水平评估结果。我校法律专业硕士学位授权点获得A评级，与清华大学、武汉大学、吉林大学等高校并列全国第二，这也是重庆地区唯一进入A评级的专业学位授权点。</p><p>　　二、近年来学校开展的主要工作</p><p>　　近年来，学校深学笃用习近平新时代中国特色社会主义思想，深入落实高校思想政治工作会议精神，全面贯彻党的教育方针，牢牢把握立德树人根本任务，坚持心中有方向感、工作有使命感、师生有获得感的工作理念，坚持对上争取关注度、对下争取认同度、对外争取美誉度、国内争取影响度、国际争取知名度的工作要求，坚持以党建工作为引领、学生学科学术“三学”为中心、以优质服务为保障的工作布局，坚持全面从严抓党建、全神贯注促改革、全心全意谋发展、全力以赴树形象的实际行动，坚定西政自信，发奋西政自强。</p><p>　　学科建设：在教育部第四轮学科评估中，法学一级学科与北京大学、清华大学等四所高校法学共同入围A级学科，是重庆市唯一入围A级的学科，新闻传播学和政治学在重庆排名第一;公共管理学和哲学在重庆排名第二。法学、新闻传播学、应用经济学、政治学、公共管理、哲学、马克思主义理论、公安学、工商管理等9个学科入选重庆市“十三五”重点学科，法学被认定为重庆市一流学科。新增新闻传播学一级学科博士学位授权点，既实现了西南政法大学法学以外学科博士学位授权点零的突破，又实现了重庆市新闻传播学科博士点零的突破，还实现了全国法科大学新闻传播学科博士点零的突破。学校紧跟国家战略部署，成立人工智能法学院、审计监察学院、生态法学院、监察法学院、国家安全学院，积极培育新的学科增长点。</p><p>　　人才培养：创新人才培养模式，修订人才培养方案，全力推进本科专业建设、教学管理，立项3个重庆市特色专业群。深入推进研究生教育综合改革，法学一级学科研究生教育与法律硕士研究生教育在中国研究生教育分学科排行榜中位列第二。学生就业率稳步提升，2017年底就业率为92.55%。</p><p>　　科学研究：近两年，学校共获得省部级以上纵向科研项目297项，其中，2017年获得国家级重大项目4项，实现历史性突破，位居重庆市高校榜首。国家社科基金立项61项，位居重庆第一，法学类国家社科基金31项，位居同类高校前列。地方立法研究院、知识产权保护协同创新中心成为重庆市2011协同创新中心，与最高人民法院共建国家毒品治理问题研究中心，设立人工智能法律研究院，组建讯飞语音语言联合实验室、3D视觉识别联合实验室。</p><p>　　社会服务：人权研究院入围国家高端智库培育建设单位，并进入中国智库索引首批来源智库，是全国8家国家级人权教育与培训基地中唯一入选单位。参与全国人大委托的民法典编纂，向全国人大提交法律起草意见书、向最高人民法院和最高人民检察院提供司法解释咨询120余件。全面完成重庆市人大、市政府委托的现行195件地方性法规和176件政府规章的全面清理。在中国法学会所属一级法学研究社团中，学校教师有近20人担任副会长以上职务，近百人担任常务理事或理事。</p><p>　　文化传承创新：推动社会主义文化在校园繁荣兴盛，大力弘扬中华优秀传统文化、革命文化和社会主义先进文化，培育和践行社会主义核心价值观，把社会主义核心价值观体现到校风学风养成、师德师风建设之中。创新发展西政文化，弘扬西政精神。构建具有时代特征、西政特色、青春气息的数字化、智能化新型校园文化建设阵地。与中央电视台《法律讲堂》合作，举办“弘扬优秀传统法律文化”经验交流会，传播法文化和廉政文化，涵育校园文化。2017年国家级媒体涉校正面报道400余篇，“打造高端智库品牌，扩大中国人权理念”入选市委外宣办(市政府新闻办)外宣工作创新案例，是全市唯一一个入选高校典型案例。</p><p>　　国际合作与交流：与英国考文垂大学、美国凯斯西储大学的中外合作办学项目成功获批。入选来华留学生中国政府奖学金委托培养院校，顺利启动东盟“1+4”本科项目及东盟国家高级法律官员博士班。与境外知名大学新签和续签交流协议135份，建立海外实习实训基地11个。2017年度共有13个项目的33名同学入选教育部“优秀本科生国际交流项目”，学校国家公派项目数位居重庆第一，优本人数位列重庆市高校前列。单独设立国际教育学院，加大对外合作办学力度。依托中国—东盟法律研究中心，积极开展“一带一路”沿线国家法律智库建设工作，中心2017年入选教育部“国别与区域研究中心”。</p><p>　　2012年10月24日，教育部副部长杜玉波来校视察时高度评价：“西南政法大学办学历史悠久，为国家培养和输送了众多优秀人才，推动了国家的法治昌明，被誉为新中国法学教育的黄埔军校。”</p><p>　　2015年4月18日，中国法学会会长、原中共中央政治局委员王乐泉指出：“久负盛名的西南政法大学，是新中国最早建立的高等政法学府之一、教育部和重庆市人民政府共建高校、首批全国重点大学，被誉为新中国法学教育的‘西南联大’，培养出了一大批政法战线的重要骨干，为我国的法治建设事业做出了重要贡献。”</p><p>　　2017年12月16日，学校成功召开第八次党代会，提出了“以加快‘双一流’建设为中心任务，坚定不移推进法学学科进入全国一流学科，坚定不移推进法学以外学科进入重庆一流学科，引领学校实现内涵发展特色发展，力争用五到十年时间，把学校初步建成全国一流、国际知名、特色鲜明、优势突出的研究型高水平大学”这一奋斗目标和“实施‘双一流’建设战略行动和‘六大攻坚计划’”这一发展新思路。</p><p>　　展望未来，面对新的发展形势和历史任务，全校师生员工深入学习贯彻习近平总书记新时代中国特色社会主义思想和党的十九大精神，全面落实习近平总书记对重庆“两点”“两地”发展定位和参加十三届全国人大一次会议重庆代表团审议时的重要讲话精神，不忘初心、奋发有为，坚持以培养社会主义事业合格建设者和可靠接班人为根本任务，朝着“建设全国一流、国际知名、特色鲜明、优势突出的研究型高水平大学”的宏伟目标而奋力迈进!</p><p><br/></p>', 'status': '1', 'update_time': '2019-06-05 13:40:19', 'type_name': '学校概况'}