{'id': '9921', 'school_id': '1805', 'type': '69000', 'content': '<p>　　【院校性质】安徽职业技术学院是直属于安徽省教育厅的全日制公办普通高等学校，是国家示范性高等职业院校。</p>\n<p>　　【历史沿革】学校办学历史悠久。学院创办于1958年，1960年曾升格为“安徽纺织工学院”;1999年，举办高等职业教育，是教育部批准的安徽省首批高职院校之一。2003年，经安徽省人民政府批准，原安徽省轻工业学校、安徽材料工程学校和安徽工业经济学校并入安徽纺织职业技术学院并更名为安徽职业技术学院。2014年，与合肥学院联合举办“四年一贯制”应用型本科教育。</p>\n<p>　　【基础设施】学校教学条件一流。占地1598亩，分少荃湖和望湖两个校区，各类层次在校学生18000余人，是省内办学历史悠久、举办高等职业教育最早和办学规模最大的高职院校之一。学校校园建筑面积45万平方米，建有综合教学楼、实训楼、图书馆、体育场、礼堂、学术报告厅及学生综合服务中心等功能齐全的配套设施 ;教学科研仪器设备总值达 1.58亿元;图书馆藏书将100多万册，是省级数字图书馆。学校是合肥市花园单位，校园环境优美。为每一个学生宿舍和教学场所安装了空调，学习生活条件优良。学校新校区融教学、生活休闲区、实习实训区、体育运动区和生态景观区为一体，为每一位莘莘学子提供了舒适生活、愉悦学习、快乐成长的优良环境。</p>\n<p>　　【专业建设】学校专业门类和专业数位于全省高职院校前列。设有机械工程学院、机电工程学院、环境与化学学院、建筑工程学院、纺织服装学院、信息工程学院、汽车工程学院、艺术设计学院、财经商贸学院、管理学院、铁道学院、基础教学部和马克思主义学院等13个教学系部。现有专业74个，其中招生专业涵盖了资源环境与安全、能源动力与材料、公共管理与服务、土木建筑、装备制造、生物化工、轻工纺织、交通运输、电子信息、财经商贸、文化艺术、旅游等12个专业大类的60个专业，现有国家级精品专业和教学改革试点专业各1个、国家重点建设专业8个、省级特色(改革试点、精品)专业27个。中央财政支持高等职业学校提升专业服务产业能力建设项目2个，院级品牌专业11个。近年来，学校紧紧围绕市场变化，瞄准战略性新兴产业和现代服务业开办专业，坚持“课堂小企业，理实交融;企业大课堂，德技兼修”的教育理念，创新并实践“校企融合、项目带动、双轮职训”的高职人才培养模式，满足了市场对产业结构调整和产业转型升级对技术技能人才的需求。</p>\n<p>　　【师资队伍】学校师资力量雄厚。现有专兼职教师600余人，其中高级职称教师200多人，正教授35人，居省内同类院校前列。有多名教师荣获“全国模范教师”、“国家级教学名师”、“省级教学名师”、“省级教坛新秀”光荣称号和享受政府特殊津贴;一批教师被国家教育部、安徽省政府评为“优秀教师”。现有国家级教学团队1个、国家级教学名师2名、黄炎培职业教育杰出教师1人、省级教学团队9个、省级教学名师8人，省级教坛新秀9人，省级专业带头人25人。近年，共获省级以上各类教科研项目211项，院级各类教科研项目136项，取得专利130多项，发表学术论文730多篇，取得省级教学成果奖78项。学校在国家和省级质量工程项目中立项数位居全省高职院校前列。</p>\n<p>　　【基地建设】学校实验实训设备先进，条件优越，拥有校内实验实训室和实训基地200多个。其中，有3个中央财政支持的实训基地建设项目，1个全国职业教育师资培养培训基地，2个省级人才培养创新实验区，5个省级卓越人才教育培养计划项目，6个省级示范实验实训中心，3个省级开放性公共实训基地，6个省级校企合作实践教育基地，1个省级应用型教师教学能力发展中心;拥有校外实训基地500多个，优质共享教学资源丰富。</p>\n<p>　　【课程建设】我院共有2门国家级精品课程，2门国家级精品资源共享课，省级精品、MOOC和开放课程78门，院级精品(资源共享)课程61门，国家专业教学资源库课程8门。。</p>\n<p>　　【技能大赛】学校重视学生综合素质和职业能力培养。近12年来在全国各类大赛中共获得特等奖1个，一等奖15个、二等奖46个和三等奖56个。在省级各类大赛中共获特等奖2个、一等奖141个、二等奖151个、三等奖140个，7次团体第一名，3次第二名。毕业生以职业能力强，综合素质高，受到用人单位欢迎。。</p>\n<p>　　【校企合作】秉承“课堂小企业，理实交融;企业大课堂，德技兼修”的教学理念，先后与京东方、国轩高科、海螺集团、JAC集团等518家企业建立密切的校企合作关系。</p>\n<p>　　【创新创业】学校加强创新创业教育，着力培养学生创新创业能力。学校在省高校中率先引进国际劳工组织开发的创业培训项目——SIYB，开创我省高校创新创业教育先河。2011年建成全省首家AA级大学生创业孵化基地，获得2012年合肥市示范创业孵化基地、2013年合肥市优秀创业培训机构称号。学院在实践教育方面，积极与企事业单位、科研院所合作，取得专利130多项，获安徽省科学技术奖2项。为社会培养了各类大批创新创业人才。</p>\n<p>　　【招生就业】学校严谨的办学理念及严格的管理深受广大家长及考生的欢迎，第一志愿报考率一直保持在75%以上，入学报到率92.8%。学校秉承“培养德技双馨的、可持续发展的和谐职业人”的人才培养理念，培养的毕业生广泛活跃在经济建设第一线，赢得用人单位的普遍赞誉，涌现出众多优秀校友。近三年平均就业率96%以上，位居同类院校前列。</p>\n<p>　　【奖助政策】学校积极实行奖、助、贷措施，设有国家奖学金、国家励志奖学金、国家助学金、学校奖学金等，每学期按学生学习成绩、量化考核成绩评发一次，奖助资金达1900多万，享受面达40%左右;对特困生按《特困生资助办法》分类予以资助;学校积极协助贫困学生办理生源地国家助学贷款;学院承诺不让任何一位被录取的考生因经济困难而辍学。</p>\n<p>　　【对外交流】学校高度重视对外合作与交流工作。先后与韩国韩瑞大学、尚志大学、圆光大学，美国纽约大学坎顿学院，马来西亚林登学院，德国下萨克森州诺特海姆第一职业学校等国外学校签订了友好合作协议。目前已有50多名学生通过学校与国外高校的合作渠道，赴韩国和美国留学深造，并获得了学士学位或硕士学位。学校还选派教师赴美国、澳大利亚、德国、新加坡等国参加各类培训，聘请了韩国籍、加纳籍和美国籍教师担任外语教学任务。</p>\n<p>　　【社会声誉】近年来，学校的办学成绩得到教育主管部门和社会的广泛认可。先后获得全国职业教育先进单位、安徽省职业教育先进单位，全省高校就业先进单位，全省党建和思想政治工作先进高校，第七、八、九、十、十一届安徽省文明单位，安徽省大学生思想政治教育工作先进集体，安徽省普通高校大学生创新创业教育示范校，全国毕业生就业典型经验高校等荣誉称号。学校人才培养质量不断提高，用人单位给予高度评价。目前学校已经成为我国长三角地区、珠三角地区和合肥地区人才需求的重要基地。学校多次获得全省就业工作先进单位和安徽省普通高等学校毕业生就业工作标兵单位。</p>\n<p>　　【发展规划】 “十三五”时期，学院紧紧围绕“一个目标”，即围绕建设地方技能型高水平大学这个目标，狠抓“两个重点”，一是抓内涵建设提升质量，二是抓综合改革增强活力，实施“四大战略”和“八项工程”，即人才强校战略、品牌发展战略、创新发展战略、文化强校战略;师资队伍建设工程、管理队伍素质提升工程、内涵提升工程、校园建设工程、全面深化综合改革工程、社会服务工程、校园文化工程、数字化校园工程。举全院之力，全面深化教育教学改革，全面推进体制机制创新，全面加强内涵建设，全面提升办学水平，努力实现新的跨越和发展。</p>\n<p>　　雄关漫道真如铁，而今迈步从头越。在未来的发展征程中，安徽职业技术学院将以习近平系列重要讲话精神和全国职业教育工作会议精神为指导，走现代职业教育发展道路，进一步推进教育教学、管理体制和运行机制改革，凝心聚力创办国家一流高职院校，力争为建设经济繁荣、生态良好、人民幸福、社会和谐的美好安徽作出新贡献。</p>\n', 'status': '1', 'update_time': '2018-10-08 15:10:58', 'type_name': '学校概况'}