{'id': '9947', 'school_id': '1810', 'type': '69000', 'content': '<p>　　【学院概况】 安徽水利水电职业技术学院始建于1952年，其前身为水利部“淮河水利专科学校”。2000年，经省人民政府批准，正式成立安徽水利水电职业技术学院。学院是全国100所和全省3所国家示范性高职院校之一。2014年，经省发展改革委和教育厅批准，在全省高职中率先进行“四年一贯制”本科教育改革试点，目前在校本科生人数已达614人。2015年，经省教育厅批准为全省首批16所地方技能型高水平大学建设院校之一。学院还荣膺“全国高职高专人才培养工作水平评估优秀单位”“国家高技能人才培养基地”“全国水利系统文明单位”“ 全国职业教育先进单位”“全国水利行业高技能人才培养基地”“安徽省文明单位”和“安徽省普通高校毕业生就业工作标兵单位”等多项荣誉或称号。</p>\n<p>　　【基础设施】 学院坐落于安徽省省会合肥，交通便利，环境优美。校园占地1040亩，建有教学楼、学生公寓、餐饮中心、体育馆、图书馆、大学生活动中心、大学生服务中心和素质拓展基地等完善的教学和生活设施40万㎡。校内设有九大实训中心，拥有实践性教学所必须的各类实验室、实训室、实习工厂等130个，校外固定实习实训基地近400个。学院建有先进的智慧校园和交互式多媒体教学网。图书馆现有藏书70万册、电子图书60万册及各类专业期刊500余种。</p>\n<p>　　【师资力量】 学院现有专兼职教师约700人，其中教授、副教授、高级工程师等近200人，“双师型”教师443人，中青年教师中接受博士、硕士研究生教育的338人。拥有国家级、省级教学团队7个，省部级教学名师、专业带头人、教坛新秀48人。此外，为切实推行理实一体化和工学交替人才培养模式，学院还积极构建多主体联合培养模式，建立了约400名企事业单位专家组成的“兼职教师库”。</p>\n<p>　　【教育教学】 学院设有9个二级学院和本科教育部、基础教学部、马克思主义学院、继续教育学院等教学单位。全校普通全日制在校生约15000人，成人本、专科在校生约3000人。学院主动对接水利行业和区域经济社会发展需求，开设专业53个，形成了以工程类专业为主体的专业格局。其中，国家级精品专业、示范专业和教改试点专业共13个、省部级特色专业和综合改革试点专业24个，省级人才培养模式创新实验区3个。工程技术应用类专业达90%以上，涵盖产业支撑型、人才紧缺型和特色引领型专业群。已建成校级以上精品课程130余门。主编出版国家级规划教材、省级规划教材和学院特色教材300余部。</p>\n<p>　　【科研成果】 学院积极探索以应用为导向的高职科研模式，重视产学研合作、科研应用开发与成果转化，承担水利部、淮河水利委员会、省水利厅、省教育厅等重大课题多项，科研能力在全省高职处于领先水平。学院教研氛围浓厚，近年来，获国家发明专利多项，出版学术论著和教材500余部，发表教、科研论文1000多篇。学院积极面向行业和社会开展社会服务，常年承担社会培训和技能鉴定任务，近三年累计培训人次达6000余人，鉴定发证人次达12600人。</p>\n<p>　　【国际交流】 学院紧跟国家发展战略需要，加快国际化办学步伐，充分利用行业及自身办学优势，深化国际教育交流与合作。与多个国家和地区的高校和机构建立了合作关系。特别是近年来，学院积极响应“一带一路”国家战略，坚持“走出去”和“请进来”相结合的原则，积极开展与“一带一路”沿线国家(如哈萨克斯坦等国家)开展国际交流与合作，取得了丰硕的合作成果。</p>\n<p>　　【招生就业】 学院把创新创业教育注入人才培养全过程，围绕培养“厚基础、宽口径、高素质”的高技能人才的目标，实行以素质为基础，以能力为核心，以就业为导向，产学研结合的人才培养模式，积极通过辅修专业、通识教育、学分制度等努力完善技能型人才培养体系。已累计培养各类专门人才8万多人，遍布于全国20多个省(市、区)，奋战在水利、建筑、机电、电力、机械、市政、IT等各条战线上，成为安徽乃至全国经济社会发展的基础力量和重要支撑。学院在安徽及上海、江苏、浙江等“长三角”地区建立了多处就业基地，与省内外众多大型企事业单位建立了长期友好的合作关系。毕业生就业率连续12年超过95%，始终稳居同类高校前列。自2008年以来连续荣获“安徽省普通高校毕业生就业工作标兵单位”称号。</p>\n<p>　　功崇惟志，业广惟勤。学院将始终牢记立德树人根本任务，继续全面深化教育教学改革，持续提高办学质量和水平，不断提升人才培养和社会服务能力，为培养更多全面发展的社会主义合格建设者和可靠接班人，为建设成为“省内领先、全国一流、国际知名”的地方技能型高水平大学而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-10-08 15:39:28', 'type_name': '学校概况'}