{'id': '9975', 'school_id': '1815', 'type': '69000', 'content': '<p>　　安徽工业经济职业技术学院(以下简称学院)是一所全日制公办普通高等院校，由安徽省国土资源厅和安徽省地质矿产勘查开发局(现名安徽省地质矿产勘查局)共建，以安徽省地质矿产勘查局领导和管理为主，业务上由省教育厅指导。现为全国高职高专院校人才培养工作水平评估优秀单位、安徽省示范性高职院校、安徽省文明单位、全省就业工作先进单位、安徽省普通高校毕业生就业工作标兵单位、安徽省普通高校毕业生就业工作先进单位、安徽省学生资助工作先进单位、安徽省教育系统关心下一代工作先进集体、安徽省地矿局先进党委(连续10年)、合肥市双拥模范单位、合肥市卫生先进单位等。</p>\n<p>　　学院前身是1983年成立的安徽省地质职工大学，1997年1月更名为安徽省工业经济职工大学，2001年6月经安徽省人民政府批准、教育部备案，在原安徽省工业经济职工大学基础上改制为安徽工业经济职业技术学院。</p>\n<p>　　学院主校区坐落于安徽省省会合肥市。现有东区(合肥市梁园路1号)、西区(合肥市桐城南路410号)、半汤校区(巢湖市半汤镇花园街2号)共三个校区。现有全日制高职在校生一万余人，占地531.39亩。现建成地质勘查、计算机、数控机电、旅游酒店管理、经济管理和海尔大学电工电子实训中心等8个校内综合实训中心共113个实验实训室和121个校外实训基地，其中，校内建有1个国家职业教育实训基地、1个国家首批示范职业资格与技能鉴定所、7个省示范实训中心及开放实训基地以及IT核心与认证课程研究所。</p>\n<p>　　学院现设有7个二级学院(旅游管理学院、机械与汽车工程学院、计算机与艺术学院、商贸学院、电气工程学院、财经学院、地质与建筑工程学院)、1部(基础教学部)、1中心(实习实训中心)以及图书馆、继续教育学院、国际教育合作与交流中心、安徽省地热能源勘查研究院等教辅科研机构。现设有57个高职专业，涉及工、经、管、文、艺5大学科，涵盖资源开发与测绘、土建、制造、电子信息、财经、安全、公共事业、文化教育、艺术设计传媒、旅游10大专业门类。现建有一批省级以上重点专业，其中，2个国家紧缺人才培养专业、2个中央财政重点支持建设专业和22个省级重点、示范、特色、综合试点改革专业及31门省级以上精品课程、精品资源共享课及“慕课”(MOOC)。</p>\n<p>　　学院现有580人的高素质专兼职教师队伍，其中，高级以上职称182人，双师型教师272人，专任教师中具有硕士及以上学位教师180人，占37%。中国科学院、中国工程院双院士常印佛为学院兼职教授，形成了一支专兼结合、结构合理的高水平“双师型”师资队伍。</p>\n<p>　　学院遵循高等教育与职业教育办学规律，坚持以改革求发展、以特色求进步、以质量创品牌，形成了鲜明的“三元融合”(行业、学院、企业或地质队)办学特色和“三个结合”(校企结合、工学结合、双证结合)人才培养特色。2007年以来，学院学生在全国、全省高职院校职业技能大赛中共获得27个一等奖、90个二等奖、89个三等奖，赛绩一直稳居全省76所高职院校前十位，2016年获全省高职院校职业技能大赛团体总分第四名。学生的职业能力和就业竞争力不断增强，毕业生就业率年均在95%以上，用人单位对毕业生评价满意率均在90%以上，学院招生就业始终保持着“进口旺、出口畅”的良好态势。</p>\n<p>　　学院传承弘扬地矿行业“三光荣” 精神(以献身地质事业为荣、以找矿立功为荣、以艰苦奋斗为荣)，培育出更富有时代特色和覆盖所有行业的“三业”品质(爱岗敬业、艰苦创业、建功立业)，凝练出“明德、笃学、精艺、尚新”的校训。</p>\n<p>　　学院积极开展多层次、宽领域的对外教育交流与合作，现与韩国、英国、爱尔兰、新加坡、泰国等国多所院校保持长期紧密的交流与合作，与韩国韩瑞大学、明知专门大学、爱尔兰都柏林商学院、英国桑德兰大学合作开展“3+2”、“2+1”等形式的国际教育项目。与中国地质大学(武汉)、安徽省区域地质调查院等80多个企事业单位共建专业、共育人才。</p>\n<p>　　雄关漫道真如铁，而今迈步从头越。面向未来，学院人正潜心耕耘、励志践行、奋发图强、开拓创新，学院正朝着建设“特色鲜明、国内一流”的高水平大学的“十三五”奋斗目标阔步前进!</p>\n', 'status': '1', 'update_time': '2018-10-29 15:13:53', 'type_name': '学校概况'}