{'id': '9997', 'school_id': '1819', 'type': '69000', 'content': '<p>　　六安职业技术学院是2001年6月经安徽省人民政府批准成立的专科层次的公办全日制普通高等院校，位于六安市正阳路1号。学校组织机构健全，设有城市建设学院(下设园林技术系、建筑技术系)、汽车与机电工程学院(下设机电技术系、汽车技术系)、信息与电子工程学院(下设电子技术系、信息技术系)、经济管理学院(下设工商管理系、旅游管理系、会计系)、人文艺术学院(下设服装设计系、艺术设计系、文秘系)、继续教育学院、创新创业学院和思政部、基础部、中专部七个二级学院十二个系三部;教学、行政管理制度完善。</p>\n<p>　　学校校园占地面积100万㎡，总建筑面积29.82万㎡。建校以来，先后投资近3.2亿元，建成占地28万余㎡园林绿化区、12万余㎡自然水景区、2.4万余㎡的校园文化广场、8000㎡南大门广场，建有197865㎡的教学行政用房、14625㎡的一体化教室、86098㎡的实训场所、9300㎡的图书馆、15000㎡的体育馆、69405㎡的学生公寓、12173㎡的学生餐厅、11643㎡的大学生活动中心、2480座的水上演艺广场、400米跑道标准运动场2个(一个为塑胶)和汽车驾驶实训场、水上高尔夫训练场等等。各类教学、生活、服务、活动设施完善，呈现了现代校园、绿色校园、生态校园的大学形象，是"国家AAA级旅游景区"。</p>\n<p>　　学校现有教职工357人(其中专任教师266人)，高级职称155人(其中教授14人、副教授50人，具有博士、硕士学位的136人)，全国模范教师1人，省级模范教师2人，全市模范教师7人，省级教学名师5人，省级优秀教师2人，省级专业带头人8人，省级教坛新秀9人，省级教学团队5个。全日制在校生8931人。固定资产总值3.15亿元，拥有支撑所有专业群实践教学的十三大实训中心(汽车技术实训中心、机电技术实训中心、建筑技术实训中心、园林技术实训中心、工商管理实训中心、旅游管理实训中心、财务管理实训中心、艺术设计实训中心、服装设计实训中心、电子技术实训中心、信息技术实训中心、体育训练管理中心和英语教学网络中心)，拥有各种实习实训室176个，省级示范性实验实训中心3个，中央财政支持国家级实训中心3个，校外实训基地65个，各类教学仪器设备总值5014.02万元。图书馆藏书53..65万册，电子图书8427GB，各种专业期刊6243种，并拥有中国知网、超星数字、万方数据等网络文献资源。</p>\n<p>　　学校开设专业有：数控技术、汽车运用与维修技术、模具设计与制造、机电一体化技术、电气自动化技术、汽车营销与服务、机械制造与自动化、工业机器人技术、建筑工程技术、工程造价、建筑装饰工程技术、建设工程监理、园艺技术、园林技术、市政工程技术、电子商务、市场营销、旅游管理、财务管理、物流管理、会计、连锁经营管理、互联网金融、移动商务、会展策划与管理、文秘、广告设计与制作、环境艺术设计、动漫制作技术、服装与服饰设计、计算机应用技术、软件技术、计算机系统维护、计算机辅助设计与制造、计算机通信、应用电子技术、物联网应用技术、智能产品开发、移动互联网应用技术等45个，拥有中央财政支持的专业服务产业发展能力建设专业2个，省级特色专业9个，省级综合改革试点专业6个。</p>\n<p>　　学校秉承"学以致用，惟志惟勤"的校训;明确了"以人为本、依法治校、质量为先、特色竞争、和谐发展"的办学理念和“依法治校、文化立校、开放活校、改革兴校、创新强校”的发展战略;确立了"全面贯彻党的教育方针，以服务发展为宗旨，以促进就业为导向，以育人为中心，以能力为本位，以工学结合为切入点, 不断创新人才培养模式, 为地方社会经济发展培养高素质技术技能型人才，把六安职业技术学院建设成一所“‘高水平、有特色，省内一流、全国先进’的高等职业教育院校”的办学指导思想;构建了"以校园文化为底色，以’3+3’课程模块为主体，以大学生素质拓展体系为延伸，培养既有科学人文素养，又有职业岗位技能，具有健全人格和良好职业道德的高素质技术技能型人才"的人才培养模式，并逐步形成了"文化浸润、人格养成、能力固本、素质铸魂"的人才培养模式新思路;人才培养目标定位是：培养面向生产、建设、管理、服务第一线需要的，既有科学人文素养和健全人格、又有职业岗位技能、技术应用能力、创新创业意识和良好职业精神高素质技术技能型人才;专业建设定位是：主动适应地方经济社会发展，紧紧围绕皖江城市带承接产业转移示范区、大别山片区扶贫开发等重大战略规划，将专业与产业对接，以机械制造类、现代服务类、电子信息类、建筑类专业群建设为重点，带动其它专业建设，凸现专业特色，打造专业品牌;逐渐凝炼形成了"自强不息，志存高远，勤恳奉献，团结奋进"的六安职业技术学院精神, "忠诚事业，热爱学生，严谨治学，严格执教"的教风和"忠诚廉洁，志勤兼备，好学敏求，勇于担当"的工作作风。</p>\n<p>　　六安职业技术学院是国务院扶贫办批准建立的贫困地区劳动力转移培训示范基地、农村富余劳动力跨地区就业培训基地、省高师培训中心职教分中心、安徽大别山职业教育集团理事长单位、六安农民学院执行院长单位、六安市专业技术人员继续教育基地，使得学校集普通高等教育、高级技能培训于一体，形成了多学科、多层次、多形式，并适应市场经济和社会发展需求的人才培养体系。</p>\n<p>　　建校以来，全校上下锐意改革，开拓创新，多项工作特色明显，实现了又好又快发展，在全省许多部门举办的检查、评估和竞赛中获奖，多项工作处于全省同类高校领先地位。教学工作方面，全面推进"3+3"课程模块教学，大力开展学习领域课程建设和混合式教学改革，不断提高人才培养质量;师资队伍建设逐步完善并实施了教师准入制度，建立了教师的长效培养机制，荣获"安徽省高等学校师资培训工作先进集体";就业工作方面，为"安徽省高校毕业生就业工作先进集体"、"安徽省高校毕业生就业工作标兵位"、"全省就业工作先进单位";后勤工作方面，荣获"省级园林式单位"、"全省绿化模范单位"、“安徽省级节水单位”、“安徽省节约型公共机构示范单位”和"安徽省高校餐饮行业先进集体";学校为“民生工程高校学生资助工作考核优秀单位”、“六安市直双拥先进单位”、“第六届、第七届、第八届、第九届六安市文明单位”和“六安市首批非物质文化传习基地”;蒲公英支教团被团中央授予“第十届中国青年志愿者优秀组织奖”。2010年学校在以"优秀"成绩通过安徽省高等职业院校人才培养工作评估的基础上，又被评为"安徽省示范性高职院校"建设单位，实现了省内一流的办学目标。2014年获批“国家AAA级旅游景区”。2015年高水平通过省级示范高职院校建设项目验收和人才培养工作水平评估，成为省级示范高职院校;同年又成为地方技能型高水平大学建设立项单位和国际优质专科示范高职院校建设单位。《六安职业技术学院十三五事业发展规划》提出：学校将坚持发展第一要务，坚持创新、协调、绿色、开放、共享发展，以地方技能型高水平大学建设项目为抓手，以法治思维治校，以志勤文化立校，以开放理念活校，以改革精神兴校，以创新特色强校，为把学校建设成“高水平、有特色，省内一流、全国先进”的高职院校而奋斗!</p>\n', 'status': '1', 'update_time': '2018-10-08 17:39:23', 'type_name': '学校概况'}