{'id': '1269', 'school_id': '182', 'type': '69000', 'content': '<p>　　南京体育学院始建于1956年，由南京体育学校、江苏师范学院体育专修科和江苏省体育干部培训班合并而成，是江苏省唯一一所独立建制的体育高等学府和重要的省级竞技体育训练基地，是江苏省体育局和江苏省教育厅共管的省属重点建设大学，被誉为“世界冠军的摇篮”。</p>\n<p>　　学校坐落于古都南京，拥有灵谷寺、仙林、五棵松(筹)、滨江四个校区。灵谷寺主校区位于南京市东郊紫金山南麓原民国中央体育场旧址，占地640余亩。学校教育教学设有体育系、运动系、运动健康科学系、民族体育与表演系、休闲体育系、足球学院、研究生部、运动员教育教学管理部、马克思主义学院、继续教育部、附属学校和奥林匹克学院(民办机制)12个单位，14个本科专业，涉及教育学、文学、管理学、理学、艺术学5个学科门类，现有各类在校生7032名;运动训练设有网球学院(中国网球学院)、竞技训练学院、省少年业余体校3个单位，11支省优秀运动队，现有专业运动员355名。</p>\n<p>　　学校积极推进学科专业建设和教育教学改革，体育学被批准为江苏高校优势学科建设工程立项学科，拥有体育学一级学科5个硕士学位授予点和1个体育专业硕士学位授予点;拥有国家级特色专业建设点3个，教育部“十二五”专业综合改革试点项目2个，江苏省高校特色专业建设点2个，江苏省高校品牌专业建设点3个，江苏省“十二五”高等学校重点专业(类)2个，江苏高校品牌专业建设工程一期项目2个(其中A类1个);获国家级高等教育教学成果奖1项，省级高等教育教学成果一等奖3项、二等奖5项，国家体育总局教育教学成果奖二等奖3项、三等奖3项，省级优秀、精品课程12门，省优秀研究生课程5门，省优秀课程群1个，省优秀多媒体课件16项，“十三五”普通高等教育国家级本科规划教材1部，省精品教材、优秀教材、重点教材19部，江苏省高等学校基础课实验教学示范中心建设点1个，省级实践教育中心建设点1个，实习实训基地80多家。</p>\n<p>　　学校作为江苏竞技体育的主力军、大本营，积极服务体育事业发展，先后走出了国家体育总局原局长袁伟民、国家体育总局副局长蔡振华等一大批体育行业领军人物;共有15人23人次20项次获奥运会冠军，99人310人次197项次获世界冠军，172人475人次362项次获亚洲冠军，其中94人151人次111项次获亚运会冠军;参加了第1届至第13届全国运动会，为江苏省夺得了204.5枚金牌。</p>\n<p>　　近年来，学校认真落实“科技兴体”战略，大力开展科技攻关和科技服务，获国家社会科学基金项目5项，国家自然科学基金项目1项，其他各级各类科研项目600多项，其中省部级科研项目60多项;获各级各类科研成果奖项25项;获授权发明专利6项，实用新型专利40余项，软件著作权4部;出版专著、编著、教材100多部;发表论文4500余篇(其中核心期刊300余篇，SCI、EI、CPCI-S 22篇);拥有江苏省协同创新中心培育建设点1个，江苏省高等学校重点建设实验室1个;设有江苏省学生体质健康监测与行为干预研究中心、江苏省校园足球研究中心、江苏省体育赛事研究中心、奥林匹克教育研究中心、科学训练研究中心等研究机构。学校积极参与国家、省备战奥运会、全运会科技攻关服务，得到上级部门嘉奖;近年来与国家体育总局体育科学研究所、北京体育大学、上海体育学院、南京大学等10多个单位在运动生物力学、运动生理学、运动训练学、运动生物化学等领域进行了合作研究，取得可喜成果。</p>\n<p>　　学校本着定位、使命、规模、结构、质量、效益等原则，努力建设一支合格、可用的师资(含教练)队伍，现有专任教师390人(含民办机制122人)，其中具有正高级职称33人(民办机制3人)、副高级职称87人(民办机制4人)、中级职称115人(民办机制27人);教师中具有博士学位34人、硕士学位237人(民办机制55人)。教练员有124人，其中国家级教练30人、高级教练44人、一级教练32人。师资队伍中享受“国务院政府特殊津贴”6人，省级突出贡献中青年专家4人，入选省“333工程”培养对象28人次、省高校“青蓝工程”培养对象46人次、国家体育总局“优秀中青年专业技术人才百人计划”2人、“精英教练员双百培养计划”培养对象7人，硕士生导师110人(含外聘38人)。</p>\n<p>　　学校积极开展对外合作办学，先后与美国、澳大利亚、加拿大、德国、丹麦、日本、泰国和香港、台湾等10多个国家与地区的大学、科研院所、体育组织建立了交流协作关系;来校讲学、指导训练的外国专家100多人次，派出各运动项目援外专家100多人次，足迹遍及40多个国家和地区。</p>\n<p>　　学校办学60多年来，坚持“学训融合、育人夺标、创新求进、服务社会”的特色发展之路不动摇，取得了丰硕办学成果，得到了党和国家领导人、国家体育总局、江苏省委省政府以及国际奥委会和巴赫主席的充分肯定，多次获得国家和省级嘉奖。</p>\n<p>　　面向未来，南京体育学院将继续继承和发扬办学优良传统，不断完善教学、训练、科研“三位一体”办学模式，秉承“严和朴实”校训，以“体育特色、国内一流”为目标，以培养各类优秀体育人才为根本，不断增强办学综合实力、提升办学效益、扩大办学影响，早日建成优势突出、特色鲜明、国内一流、国际知名的高水平体育大学，为江苏省和国家的体育、教育事业发展作出新的贡献。</p>\n', 'status': '1', 'update_time': '2018-11-15 10:34:36', 'type_name': '学校概况'}