{'id': '10008', 'school_id': '1821', 'type': '69000', 'content': '<p>　　安徽交通职业技术学院是一所以交通运输类专业为主的公办全日制普通高校，省级示范高职院校，国家骨干高职院校，隶属于安徽省交通运输厅。</p>\n<p>　　学院于2001年6月由原安徽大学交通分校和安徽交通学校合并组建，与安徽交通干部学校合署办公。安徽大学交通分校1988年经教育部批准设置;安徽交通学校始建于1956年，1958年曾升格为安徽交通学院;安徽交通干部学校建于1988年。</p>\n<p>　　在60多年的办学历程中，学院秉承“经世致用、实学报国”的办学理念，坚持“立足交通、服务行业、面向社会”的办学定位，校企合作，产学互动，孕育了“勤奋、通达、敬业、乐群”的优良校风，为安徽经济发展和交通运输行业培养、培训了近6万名高素质技术技能人才，是安徽交通运输行业的高等教育基地、干部和专业技术人员培训基地、应用技术科研基地,享有“安徽交通黄埔”的美誉。学院先后获得全国交通职业教育先进单位、安徽省职业教育先进单位、安徽省直系统三优文明单位、安徽省普通高校毕业生就业工作标兵单位、安徽省就业先进单位等荣誉称号。学院是中央财政重点支持建设的教育部汽车类技能型紧缺人才培养培训基地，是交通运输部重点支持的交通运输主干学科院校，是我省高职高专教师、建筑工程双师素质培训基地，同时也是省级专业技术人员继续教育基地。</p>\n<p>　　学院现有全日制在校生8766人，各类成人在校生1500余人;教职工382人，正、副教授118人，博士(含在读)10人，“双师型”教师比例达90%，为学校的人才培养提供了雄厚的师资保障。</p>\n<p>　　学院坐落于美丽的科技城合肥市主城区，交通便捷。现有南北两个校区，建筑面积18万多平方米，图书馆藏书47.52万册，固定资产总值3.9亿元;教学基础设施齐全，设备仪器总值累计总值达10860.95万元，生均仪器设备值超1.4万元;建有校内实验、实训室122个，校内、校外实习实训基地共计198个，为学院的人才培养提供了扎实的设施保障。</p>\n<p>　　学院教学机构设有土木工程系、汽车与机械工程系、城市轨道交通与信息工程系、管理工程系、航海系、文理科学系、基础系、成教部等7系1部，研究机构设有教育研究室、道路与桥梁工程研究所、管理工程研究所、综合交通运输研究所、工程性移民安置研究所、计算机应用研究所等6个;职业技能鉴定机构设有交通部所属的交通行业职业技能培训工作站、劳动和社会保障厅直属的职业技能鉴定所等4个;产业实体有安徽交院监理咨询有限责任公司、安徽通达驾驶员培训有限责任公司、安徽振华综合交通运输研究所等3个。</p>\n<p>　　学院现有44个招生备案专业，覆盖交通运输、土木建筑、装备制造等8个专业大类17个专业类，已形成交通土建施工、汽车运用技术、城市轨道交通、现代流通服务、水上运输等五大特色专业群，其中国家级重点建设专业、改革试点专业、示范专业10个，省部级主干专业、综合改革试点专业、精品专业、特色专业17个，满足了市场产业结构调整和产业转型升级对技术技能人才的需求。</p>\n<p>　　学院以专业建设、人才培养、社会服务为纽带，组建了安徽交通运输职业教育集团等校企合作平台，形成了具有丰富内涵的校企协同育人特色教育模式。学院按照“校企合作、工学结合”模式进行人才培养，与中国中铁集团、安徽路桥集团、巢湖路桥公司、安徽交建公司、合肥路建集团、一汽丰田公司、上海大众公司、通用公司、东风雪铁龙公司、合肥轨道公司等开办“冠名班”、“订单班”、“现代学徒制试点班”，推行项目订单培养、校企共建专业。学院在全省率先开展军地合作定向培养直招士官，是全省首家开设城市轨道交通类专业高职院校，同时也是安徽省唯一具有远洋船员甲类三副三管轮教育培训资质的机构，填补了我省航海高等教育的空白。学院重视学生技术技能培养，扎实开展“以赛促教、以赛促学、以赛促改”的技能大赛活动，以促进学生实践动手能力提升。近年来，学院共获得国家级、省级技能大赛一等奖155项。</p>\n<p>　　学院广泛开展合作交流办学，分别与韩国安东大学、顺天乡大学、荷兰德兰特大学等知名高校进行职业教育合作交流，与加拿大北方应用理工学院开展国际合作培养双专科专业学生。学院与长安大学、北京交通大学合作建立专升本教育，为在校生继续学习、提升学历搭建了良好的平台。</p>\n<p>　　学院高度重视教学质量和毕业生就业创业工作，毕业生具有“基础厚、上手快、留得住、后劲足”等特点，广受用人单位青睐。数百家全国交通系统大型企事业单位、相关行业国有大型企业与学院建立了长期友好的合作关系，为学生提供了广泛的就业渠道，学院年终就业率保持在95%以上，实现了学院、学生、企业和社会的多方共赢。</p>\n<p>　　目前，学院全体师生员工坚持把立德树人作为根本任务，全面加强内涵建设，深化综合改革，完善依法治校、全面提升办学水平和管理水平，为实现地方技能型高水平大学建设目标而奋力拼搏!</p>\n', 'status': '1', 'update_time': '2018-10-09 09:42:27', 'type_name': '学校概况'}