{'id': '10017', 'school_id': '1823', 'type': '69000', 'content': '<p>　　合肥职业技术学院(原巢湖职业技术学院)成立于2002年，由原巢湖卫生学校、巢湖农业学校(安徽省土地管理学校)、巢湖财政学校三所省重点中专学校合并升格而成，是我省成立较早的高职院校之一。随后，安徽省汽车运输高级技工学校、安徽广播电视大学巢湖分校和巢湖商业干部学校先后并入。2011年8月安徽省行政区划调整后，2012年4月，教育部批准巢湖职业技术学院更名为合肥职业技术学院。目前是合肥市唯一的一所市属综合性高职院校，是省教育厅确立的安徽省首批16所地方技能型高水平大学之一，是国家“创新发展行动计划”优质专科高等职业院校建设单位，是第三届中国质量奖提名奖获奖单位。</p>\n<p>　　学校现占地面积1260亩,总建筑面积约50万平方米，总投资约23亿元;现有教职工600名，其中专任教师442人，教授23人，副高以上职称教师150人，校内外兼职教师175人;拥有纸质图书60余万册，电子图书36TB，纸质中外文期刊650余种，电子期刊8596种;有校内实验实训室178个，校外实习实训基地138个，教学用计算机3800余台。学校获得“省校企合作示范基地”“省级创业学院”称号。</p>\n<p>　　学校坚持“以人为本，尚德重技，质量兴校，特色发展”的办学理念，走产教融合、校企合作的发展道路，培养面向生产、建设、管理和服务一线的高素质技能型人才。学校以三年制高等职业教育为主，同时开设广播电视大学教育和初中起点五年制高职教育。现有医学院、护理学院、汽车应用及轨道交通学院、机电工程学院、生物工程学院、信息工程与传媒学院(物联网学院)、经贸旅游学院、建筑工程学院、基础教育学院、马克思主义学院、继续教育学院等十二个学院近50个招生专业，其中护理专业为安徽省“高职高专教改试点专业”;医学检验技术、汽车检测与维修技术两专业为中央财政支持的“高等职业学校提升专业服务产业发展能力”项目建设专业;会计专业为安徽省“高职高专精品专业”;药学、工程造价、电子商务等专业为省级特色专业;模具设计与制造专业为省级专业综合改革试点;检验实验(实训)教学中心、汽车示范实习实训中心、会计实验实训中心、药学示范实训中心为省级示范实验实训中心;动漫专业校企合作教育实践基地、医学影像技术专业实践教育基地、医学检验专业校企合作实践教育基地为省级校企合作教育实践基地。</p>\n<p>　　学校为教育部和卫生部批准的“承担护理专业领域技能型紧缺人才培训基地”、教育部批准的“NIT人才培养基地”、安徽省计算机系统高技能人才培训基地、安徽省机动车维修从业人员从业资格考试考点、安徽省安全生产资格考试考点、合肥蜀山国际电子商务园区人才培养基地、巢湖市餐饮服务管理人员培训基地、巢湖市电子商务人才培训基地、巢湖市计算机安全员培训基地，学校建有安徽国家职业能力培训中心、国家职业技能鉴定站等机构。2015年，学校被安徽省教育厅、安徽省交通运输厅、安徽省公安厅和安徽省人力资源社会保障厅确定的大客车驾驶专业首批试点学校。截止2018年，学校有全日制高职在校生11800人，其他各类学历教育在校生2000余人。</p>\n<p>　　学校按照合肥市委提出的“拉高标杆、加大力度，努力开创职业教育改革发展新局面”的要求，确定了“省内一流、国内知名”的建设目标，坚持以立德树人为根本，以服务发展为宗旨，以促进就业为导向，以能力培养为核心，以合肥市支柱产业和现代职业教育集团内的大中型企业为依托，不断开拓进取、改革创新，办学综合实力稳步提升，形成了特色鲜明、灵活多样、充满活力的办学模式和机制，取得了人才培养和社会服务的良好社会效应。</p>\n<p>　　为了更好地服务于合肥市经济社会发展，我们结合学校办学实力、条件和定位，提出了“一校两区一园”(“一校”是合肥职业技术学院，“两区”是巢湖鼓山校区、合肥汇心湖校区，“一园”是合肥金寨路大学生创新创业孵化园)的战略构想，并且很快得到市委市政府的充分肯定和大力支持，2015年8月12日，时任合肥市委副书记凌云亲自主持召开我院合肥新校区规划论证会。10月23日，新校区项目立项获得合肥市发改委正式批复，同意在合肥新站区磨店高教城建设占地面积446亩，总建筑面积约24万平方米，总投资约14.8亿元的合肥校区。2016年9月，合肥汇心湖校区正式动工兴建，合肥校区建成后，将围绕合肥市支柱产业、战略新兴产业打造专业群，规划建设涵盖机电、信息、经贸旅游、轨道交通、艺术设计等六大专业群，打造一批在全国有较大影响的特色品牌专业;巢湖鼓山校区结合巢湖市区域发展定位，以发展学院传统优势医学相关类专业为目标，保留生物、建筑、汽车等专业，进一步拓展医学相关类的专业领域，打造健康产业人才培养基地。我们将通过“一校两区一园”的办学发展战略的实施，最终将学校建设成为 “省内一流、国内知名”的地方技能型高水平大学和全国优质专科高等职业院校，争取早日成为安徽省高职教育排头兵!</p>\n', 'status': '1', 'update_time': '2018-10-09 10:06:49', 'type_name': '学校概况'}