{'id': '1275', 'school_id': '183', 'type': '69000', 'content': '<p>　　景德镇陶瓷大学是全国惟一一所以陶瓷命名的多科性本科高校，是全国首批31所独立设置的本科艺术院校之一、94所有资格招收享受中国政府奖学金攻读硕士(学士)学位留学生的高校之一，是“中西部高校基础能力建设工程”支持高校、教育部卓越工程师教育培养计划高校、教育部深化创新创业教育改革示范高校和江西省首批转型发展试点高校。现已发展成为全国乃至世界陶瓷文化艺术交流、陶瓷人才培养和科技创新的重要基地。学校现有三个校区，占地2000余亩。设有材料科学与工程学院、陶瓷美术学院、设计艺术学院、艺术文博学院等10个教学院(部)，以及研究生院、国际学院、创业学院、继续教育学院和1个独立学院。全日制在校生2万余人(含独立学院)，其中博士生50人、硕士研究生1300人，留学生近百人。</p>\n<p>　　</p>\n<p>　　◇历史沿革</p>\n<p>　　学校前身是1910年创办的中国陶业学堂;1947年设置专科建制的江西省立陶业专科学校，成为当时江西省五所专科高校之一;1958年设置普通本科建制的景德镇陶瓷学院，是原轻工业部所属的八大轻工本科院校之一。1998年学校管理体制转变为中央和江西省共建，以江西省管理为主。1984年获批硕士学位授予权，2013年获批博士学位授予权，2016年更名为景德镇陶瓷大学。</p>\n<p>　　◇办学特色</p>\n<p>　　学校始终坚持以弘扬中华陶瓷文化、振兴中国陶瓷工业为使命，践行“诚朴恕毅”的校训精神，顺应国家经济社会发展和时代发展需要，一直致力于培养“为陶瓷业服务的尖兵”，逐步形成了“人才培养突出实践能力，学科专业坚持艺工并重，科学研究注重行业需求，艺术创作不断开拓创新”的鲜明办学特色。</p>\n<p>　　一是学科专业方面，突出“设计艺术与陶瓷工程”优势，逐步构建形成了“陶瓷材料工程与机电、设计艺术与陶瓷文化、经济与管理”三大优势特色学科群，现拥有一级学科博士点3个、一级学科硕士点15个、专业学位硕士点6个和本科专业48个，精心培养从陶瓷材料、设计、制造到管理的全产业链高级应用型人才。在教育部全国第四轮学科评估中，“设计学”、“美术学”2个学科位列全国第十、江西省第一，“材料科学与工程”位列江西省第二，学校综合得分位列江西省第四。</p>\n<p>　　二是创新创业教育方面，学校充分发挥基地办学优势，将景德镇的博物馆、御窑遗址、陶瓷作坊、创意集市以及教师个人艺术馆、工作室等作为育人大课堂，形成了第一、二、三课堂衔接互动的实践教学模式，在学校周边孵化出了“乐天陶社”“创意一条街”“湘湖街陶艺村”等市集，形成了 “创意、创新、创业”独特的文化与育人氛围。学校荣获中国“互联网+”大学生创新创业大赛金奖1项、银奖2项、铜奖4项和最佳创意奖、最佳人气奖及优秀集体奖。</p>\n<p>　　三是科学研究方面，学校始终致力于陶瓷材料、生产工艺、装备技术创新研究，建成了国家日用及建筑陶瓷工程技术研究中心(江西省首个)、陶瓷新材料国家地方联合工程研究中心等3个国家级科研服务平台和绿色陶瓷教育部工程研究中心等31个省部级科研服务平台以及省级院士工作站1个，学校拥有国家陶瓷质量检测中心、全国日用陶瓷标准化中心、全国陶瓷信息中心和中国陶瓷知识产权信息中心，形成了全方位服务并引领陶瓷产业发展的完整支撑体系，取得了国家科技进步二等奖等标志性成果，制定、修订国家标准、行业标准130余项，推动现代陶瓷工业体系的构建和陶瓷产业的升级发展。学校与全国各大产瓷区、地方政府、企业、科研院所建立了长期战略合作关系，300余项科研成果成功转化为生产力，推动了我国陶瓷产业的转型升级和科技进步。环境友好型陶瓷透水砖项目打破国外技术垄断，在江西、广东、山东、广西等产瓷区推广应用，为国家建设海绵城市提供材料支撑;《用于水处理的高性能陶瓷膜》项目荣获全国科技工作者创新创业大赛金奖(江西省唯一)，2017年，陶瓷膜以技术入股方式，作价880万元与企业合作成立新公司(占公司注册资本的46.8%)，成功实现产业化。学校主办的全国中文核心期刊《中国陶瓷》、《陶瓷学报》和《中国陶瓷工业》等学术期刊，享誉国内外陶瓷界。</p>\n<p>　　四是文化传承创新和对外传播方面，学校坚持文化自觉与文化自信，讲好中国故事，传播好中国声音，扎实推进中华陶瓷文化与艺术的传承创新和弘扬普及。学校汇聚了一大批陶瓷艺术家和教育家、陶瓷艺术界领军人物，承担并完成了《中华大典•艺术典•陶瓷艺术分典》《中国景德镇传统陶瓷工艺》等一批国家、省部文化建设重大出版工程，开创与发展了“现代民间青花”“陶瓷综合装饰”“现代瓷画艺术”等艺术表现形式。学校承担完成了北京奥运会、上海世博会、北京APEC会议等具有重大历史意义的国礼瓷、特制瓷设计制作任务，300余件作品被国内外著名博物馆、美术馆收藏，200余件作品在全国美展等重大评比中获奖，在“第十一届全国美术作品展览”中获金、铜奖各1项，实现了建国以来江西在国家级美术最高奖中金奖零的突破。2015年，学校入藏英国白金汉宫的两件陶艺作品《祥和》《岁岁和合》引起了广泛关注和赞誉，进一步提升了学校影响力。</p>\n<p>　　学校自觉担当起中华民族传统文化的传播使者，已成为我国开展国际陶瓷科技、艺术、文化交流的重要基地。学校先后为伊丽莎白、丘吉尔、杜鲁门等国外政要设计制作礼品瓷并流传至今。与美国、日本、韩国、英国等国30多所高校建立了校际友好关系，通过互派教师讲学、学生研修、联合培养艺术人才等方式，将博大精深的中华陶瓷文化和陶瓷艺术传播到世界各国。近年来，学校积极发挥陶瓷国际名片的优势，主动融入“一带一路”倡议，代表国家先后在联合国教科文组织总部、法国卢浮宫、英国剑桥大学、希腊亚洲博物馆、法国大皇宫等重要场所举办高水平的师生陶瓷艺术作品展，成功举办了纽约联合国总部雅瓷秀色-景德镇陶瓷大学教师作品展。依托景德镇厚重的陶瓷文化底蕴，先后主办了10余次国际陶瓷工程、艺术、文化、教育研讨会，尤其是成功举办了“海上丝绸之路—陶瓷之路”“御窑与陶瓷文化”景德镇陶瓷与“一带一路”战略国际学术研讨会、中国(景德镇)高技术陶瓷国际论坛、ISCAEE国际教育交流学会等系列活动。大力推进国际陶艺家工作室建设，“JCI-WVU国际陶瓷艺术家工作室”项目被美国国务院出版的《中美关系200年》列为“中美民间交往的典范和新高潮”。2016年以来，学校在海(境)内外启动建设国际陶瓷文化交流中心，探索实施中华陶瓷文化传播工程。</p>\n<p>　　◇办学成就及行业地位</p>\n<p>　　长期以来，学校为社会培养了6万余名陶瓷专门人才。毕业生动手能力强、基础扎实、作风朴实、勇于创新、敢于创业，广受社会欢迎，造就了一大批著名陶瓷艺术家、设计师、科技领军人物和企业家，创造了科达机电、箭牌、金意陶、简一陶瓷、欧神诺、道氏制釉等一批陶瓷著名品牌，在建陶领域冲击国际品牌，深刻影响着中国陶瓷业的发展，学校被业界誉为“陶瓷黄埔”。仅在广东佛山，就有万余名学校毕业生扎根，撑起中国建陶业的一片蓝天。</p>\n<p>　　学校培养的艺术类毕业生人才辈出，艺术流派与风格鲜明，在国内外艺术界崭露头角，成果显著，引起海内外艺术界的高度关注，形成了独特的“陶院现象”。</p>\n<p>　　◇发展目标</p>\n<p>　　面对新的发展机遇和竞争形势，学校将始终坚持“陶瓷大学服务陶瓷”，立足江西，服务行业，面向全国，走向世界，紧紧抓住一流学科专业建设机遇，不断提升学科专业认可度和学校办学声誉，到2035年把学校建成“国内外有重要影响的高水平陶瓷大学”，铸就“艺工商学科交融、创意创新创业合一”的陶瓷高水平人才培养模式，构筑“匠从八方来、器成天下走”的陶瓷行业领军人才高地，建设国际一流、国内领先的大陶瓷学科群，打造国内第一、引领行业的陶瓷科技创新服务平台，办成具有国际影响力的陶瓷文化传承创新研究中心，建成陶瓷艺术文化与自然山水风光完美结合的特色美丽校园。</p>\n<p>　　在此基础上，到2050年把学校建成陶瓷行业领军人才培养基地、陶瓷行业技术进步发动机、中华陶瓷艺术与文化高地，实现“世界知名陶瓷大学”的美好愿景。</p>\n<p>　　一是坚持立德树人根本任务，全面提高人才培养能力。保持本科生规模相对稳定，更加聚焦质量提升。围绕“大陶瓷”，服务行业需求，调整优化专业结构，构建紧密对接陶瓷产业的专业集群，形成艺工商交融、多学科协调发展的专业结构与布局，打造若干个国内乃至国际上有重要影响力的一流特色专业。以推进本科教学工作审核评估整改为抓手，突出内涵建设，推动学校优势资源不断向教学积聚和转化。切实转变教育教学思想观念，改进教风学风，积极推进小班化、小课型、小学分等教学改革，推进教学与科研互促互融。建立健全教学质量标准和规范，完善教学质量保障体系。</p>\n<p>　　深入推进创新创业教育，坚持“艺工商学科交融、创意创新创业合一”的陶瓷高水平人才培养模式，全面推进创新创业教育课程、师资、平台、项目建设，完善创新创业教育体系，凝练教育教学特色，力争获得国家级教学成果奖1～2项。深化产教融合，完善与陶瓷产业卓越人才培养联盟、科研院所、行业企业共建共享的协同育人机制，继续实施产业精英进课堂。</p>\n<p>　　二是坚持一流学科建设，着力提升学校核心竞争力。围绕设计学、材料科学与工程、美术学3个江西省一流学科，加快学科建设资金、资源与任务安排，统筹学科方向带头人、团队与平台建设，力争1个学科成为国家一流学科。突出“设计艺术与陶瓷工程”优势，积极推进大陶瓷学科群建设，按照“国家急需、世界一流”的要求，围绕传统陶瓷、高技术陶瓷产业领域的关键技术和共性技术，建立多学科融合、多团队协同、多技术集成的协同创新模式，推进“大平台、大团队、大项目”建设，实现课题立项和成果奖励在层次、经费和数量等方面持续增长，努力在国家级重点实验室、国家级人文社科和艺术基地等方面取得突破，力争再次获得国家级科技奖和艺术创作奖。</p>\n<p>　　深化产学研合作体制机制改革，积极推进校企协同、校地协同、跨境协同，促进学科、人才、科研与产业互动。打通基础研究、应用开发、成果转移与产业化链条，产生更多产业化成果。用足国家政策，成果转化收益90%用于奖励科研团队及成员，加快科技成果产业化，以服务求支持，以贡献谋发展。进一步发挥国家工程中心、中国轻工业陶瓷研究所、华夏建陶研发中心的平台优势，促进学校更加紧密地对接陶瓷产业。</p>\n<p>　　三是坚持文化传承创新，全方位拓展国际交流合作。充分发挥学校人才集聚、学科齐全、资源密集的优势，深入、系统地开展艺术理论与创作设计研究，力争产出并转化一批有较大影响力的艺术设计成果，创作出一批无愧于时代、体现中国气派的陶瓷艺术精品，引领我国陶瓷艺术创作与设计发展。</p>\n<p>　　坚持以瓷为媒，对话世界，积极融入“一带一路”国际合作，以国际化理念和全球视野编制实施国际化办学行动纲要，加强与国外知名高校的联系，以国际陶艺工作室建设、学生互派、教师互访等项目为抓手，完善国际合作交流机制，大幅提升交流层次和水平。探索推动在孔子学院中开设陶瓷文化特色课程，加强海外陶瓷文化国际交流中心和国际陶艺工作室项目建设，打造学校国际化品牌。推进中华陶瓷文化“走出去”，策划组织开展景德镇陶瓷艺术作品欧洲巡展、改革开放40周年“一带一路”陶瓷艺术巡展等活动。逐步建设特色国际化课程体系，增强学校对海外留学生的吸引力。</p>\n', 'status': '1', 'update_time': '2018-11-16 14:03:19', 'type_name': '学校概况'}