{'id': '1281', 'school_id': '184', 'type': '69000', 'content': '<p>　　工业和信息化部 重庆市人民政府共建高校</p><p>　　国家“中西部高等教育振兴计划”支持高校</p><p>　　教育部“卓越工程师教育培养计划”实施高校</p><p>　　国家技术发明奖、国家科技进步奖、国家教学成果奖、</p><p>　　全国科学大会奖、中国高校十大科技进展成果获得单位</p><p>　　博士学位授予单位</p><p>　　国家高技术产业化示范工程基地</p><p>　　全国信息产业科技创新先进集体</p><p>　　全国大学生文化素质教育基地</p><p>　　全国毕业生就业典型经验高校</p><p>　　全国首批深化创新创业教育改革示范高校</p><p>　　全国创新创业典型经验高校</p><p>　　全国绿化模范单位</p><p>　　全国文明校园</p><p>　　全国文明单位</p><p>　　全国国防教育特色学校</p><p>　　重庆邮电大学是国家布点设立并重点建设的邮电高校之一，是工业和信息化部与重庆市共建的一所特色鲜明、优势突出，在信息通信领域具有重要影响的高水平教学研究型大学。学校发轫于1950年，在抗战时期交通部邮政总局原址上开办邮政人员培训班;在此基础上，先后举办西南邮电分校、重庆邮电学校和重庆电信学校;1959 \r\n年由国务院批准成立为重庆邮电学院，并开始本科教育;1965年成为当时四川省招收研究生的10所院校之一;于1970年改建为电信总局529厂，1973年改建为邮电部第九研究所，1979年恢复办学。2000年由信产部划转重庆市管理，实行部市共建;2006 \r\n年更名为重庆邮电大学，2013年批准为博士学位授予单位;近年来，学校抓住西部大开发、重庆大建设、信息产业大发展的历史机遇，立足行业，服务地方，加强建设，加快发展。</p><p>　　学校现有在校学生2.4万余人，其中研究生 3400余人。在职教职工 1700 余人，其中高级职称 \r\n730余人，博士生导师和硕士生导师700余位，我校校友、中国工程院原副院长邬贺铨院士为我校名誉校长、校董事会主席。学校外聘了中国科学院、中国工程院和英国、加拿大、美国、波兰、印度等国30 \r\n余名院士及150余位知名专家学者为我校兼职教授或名誉教授。学校有国家特支计划、千人计划、长江学者、百千万人才工程、新世纪优秀人才支持计划、重庆市有突出贡献的中青年专家、两江学者、百人计划、学术技术带头人、百名学术学科领军人才、巴渝学者等各类高层次人才100余人，全国五一劳动奖章、全国模范教师、全国师德标兵、全国高等学校优秀骨干教师、全国优秀科技工作者、重庆市名师、重庆市优秀教育工作者等获得者110余人，国家及省部级科技创新团队、教学团队等22支。</p><p>　　学校坚持育人为本，办学60余年来，为信息通信行业和地方培养输送了10万余名各类人才，被誉为“中国信息通信人才的摇篮”。现为全国大学生文化素质教育基地、全国首批信息专业人才培训基地、全国首批通信科普教育基地、重庆市软件人才和微电子人才培养基地、重庆市研究生教育创新基地。学校主动适应信息行业产业发展需求，加强学科专业建设。</p><p>　　学校现有学院16个，本科专业56个、国家级特色专业5个、重庆市特色专业和“三特”专业16个、 \r\n5个市级大数据智能化类特色专业、4个市级首批本科一流专业、“三特”学科专业群4个，涵盖工、理、经、管、文、艺、法等学科门类。拥有重庆市“双一流”学科3个、重庆市重点学科14个、博士后科研工作站4个、一级学科博士学位授权点2个、一级学科硕士学位授权点18个，学校的工程学科进入ESI全球排名前1%。经教育部批准具有推荐本科生免试攻读研究生资格。学校积极推进课程教育改革，现建有5个国家级工程实践教育中心，10个国家及重庆市实验教学示范中心， \r\n58门国家及重庆市精品课程和双语教学示范课程，16个国家及重庆市教学团队。自主研发了包含全校所有1800余门本科课程资源的课程中心，推进课程资源在线化;建成一批重庆市精品在线开放课程和国家级精品资源共享课、精品视频公开课，开展随堂在线课程录播，引入尔雅、超星、智慧树、至善网、高校邦等在线课程，开展翻转课堂实践，探索线上线下混合教学方法，积极推进信息时代教育教学改革。学校作为重庆唯一的教育综合改革试点高校，近年来，不断深化教育教学改革，承担国家及部省级教改项目180余项，获国家级教学成果二等奖4项，重庆市教学成果一等奖13项。学校高度重视学生创新创业教育和实践能力培养，已建成校外实习实训和就业基地200余个，依托创新创业教育学院，大力引进思科等知名企业的双创课程，并构建集通识教育、创新教育、创业教育训练为一体的专业化创新创业教育体系，着力培养学生创新思维与意识;重视学生实践能力培养，组织学生参加各类双创比赛，培养效果不断显现。我校是全国“挑战杯”大学生课外科技竞赛发起高校之一，获第八届“挑战杯”中国大学生创业计划竞赛金奖，获得第十四届“挑战杯”全国大学生课外学术科技作品竞赛全国一等奖1项、二等奖1项、三等奖4项，总成绩在重庆市属高校中排名第一;参加数模竞赛和电子设计竞赛成绩一直居重庆市高校前列;参加中国“互联网+”大学生创新创业大赛累计获奖等级、总数位居重庆高校首位。近五年来，学生获国家级奖励500余项，部省级奖励1700余项。在中国高校创新人才培养暨学科竞赛评估中列全国第五十四，在市属高校中排名第一。学校本科毕业生就业率保持在95%以上，毕业研究生就业率保持在98%以上，被评为“全国毕业生就业典型经验高校”。</p><p>　　学校坚持自主创新，是全国信息产业科技创新先进集体和国家高技术产业化示范工程基地，被誉为“中国数字通信发祥地”。学校现建有“国家宽带移动通信军民结合终端设备动员中心”、移动通信终端与网络控制国家地方联合工程研究中心、重庆工业物联网示范性国际科技合作基地、全国首个“信息无障碍工程研发中心”、大数据智能研究院等50余国家发改委、科技部、工信部、教育部及重庆市重点实验室、工程研究中心和人文社科基地。“新一代信息网络与终端协同创新中心”“工业物联网协同创新中心”“大数据协同创新中心”入选重庆市“2011协同创新中心”择优支持计划。学校在通信网及测试技术、新一代宽带无线移动通信、计算机网络与信息安全、智能信息处理、物联网与智能控制、先进制造与信息化技术、微电子技术与专用芯片设计等领域，承担了一大批重大科研项目。学校曾先后成功研制第一套符合国际电联标准的24路、30/32路脉冲编码机和120路复接设备及其配套仪表，参与制定第三代移动通信标准并设计出世界上第一颗TD—SCDMA基带芯片，制定了我国工业自动化领域第一个拥有自主知识产权的EPA国际标准，研制出我国安全领域信息隔离与交换的关键设备，研发出全球首款支持三大工业无线国际标准的工业物联网核心芯片。研制了目前世界上行走效率最高的步行机器人“行者一号”，创造了新的吉尼斯世界纪录。学校曾荣获全国科学大会奖、国家技术发明奖、国家科技进步奖、中国高校十大科技进展等殊荣。近年来，学校承担了包括国家科技重大专项、973、863项目、国家自然科学基金重点项目、国家社会科学基金重点项目等国家级项目800余项，承担省部级项目1500余项，获得国家、省部级科技奖励100余项，其中包括了7项国家科学技术奖和2项中国标准创新贡献奖一等奖，荣获17项重庆市科学技术一等奖，获得省部级及其以上社会科学优秀成果奖30余项，获得授权专利1000余件。</p><p>　　学校坚持开放办学，不断深化产学研合作，提升国际化办学水平。立足信息行业，主动服务地方经济社会发展，不断探索产学研结合新模式，努力构建开放办学大平台。学校成立了董事会，与中国电信、中国移动、中国联通、中国邮政、中国铁塔、中广核、华为、中兴、大唐、联想、腾讯等行业著名企业，与中国科学院、中国社科院、中国电子科技集团、中国信息通信研究院等科研院所，与长安汽车、四联集团、机电控股等在渝大型企业，与重庆两江新区、渝中区、南岸区、渝北区、西永微电子园、茶园工业园区等建立了紧密的产学研合作关系。学校注重国际合作与交流，积极推进国际化进程，与惠普、微软、IBM、思科、甲骨文等国际IT龙头企业联合开展人才培养和科研合作。组建了“重邮讯飞人工智能学院”“重邮—惠普软件学院”“重庆国际半导体学院”“微软重庆软件外包服务人才培训基地”“教育部—中兴通讯ICT产教融合创新基地”“现代邮政学院、邮政研究院”等74个产教融合平台，与企业联合开展定制式人才培养项目。与国外和港澳台地区50余所高校开展学术交流、联合办学及共建研发基地。学校坚持开放办学，积极推进国际化合作，取得显著成效。目前学校与美国、英国、加拿大、法国、俄罗斯、意大利、日本、韩国、新加坡等国和港澳台地区40余所高校开展人才联合培养、短期学生交换/学分交流、带薪实习及短期科技与文化交流等项目，着力推进中美、中加、中俄、中英等合作办学项目，推进 \r\n“1+2+1”“2+2”“3+1”“4+1”等模式的国际化人才培养计划，与法国巴黎高等电子学院建立了我市首个境外联合办学基地，获得国家留学基金委在校生公派出国学习交流项目。学校来华留学教育取得新突破，是中国政府奖学金资助来华留学生项目高校，在校长短期留学生规模每年达400余人，是中国政府奖学金资助留学生项目高校，并作为西南地区唯一高校通过首批27所试点高校接受国家来华留学质量认证。</p><p>　　学校地处于重庆主城南山风景区内，坐落在森林公园环抱之中。学校占地3800 \r\n亩，校舍建筑面积68万余平方米，馆藏694余万册(种)。建有以万兆双冗余骨干网络为核心、有线无线覆盖全校、万兆到楼、全网支持IPv4/IPv6双栈的高质量校园网络，建有全国规模最大、技术领先的云数据中心，搭建“重庆邮电大学”“红岩网校”“We重邮”“重邮微校”“今日校园”等移动校园平台，初步建成包括统一数据交换共享中心、一站式网上办事服务大厅、多维度信息交互体验平台和在线教学平台、虚拟仿真实验平台等的智慧校园。校园鸟语花香，环境优美，人与自然和谐发展，是学习生活、成长成才的好地方。学校先后被评为全国文明单位、全国文明校园、全国精神文明建设先进单位、全国模范职工之家、全国学校及周边治安综合治理先进集体、全国绿化模范单位、重庆市最佳文明单位、重庆市森林单位、重庆市园林式单位、重庆市教育信息化先进单位。学校被命名为重庆市首批“绿色校园”、“数字校园”示范学校和“平安校园”示范单位。</p><p>　　继往开来，再展宏图。学校将坚持科学发展、突出办学特色、推进改革创新、扩大开放合作、加强内涵提升，努力建设成为中国西部信息科技创新与高层次人才培养的重要基地，建设成为重庆市“大数据智能化的一个实验场所、人才高地、科技高地”，争取早日实现建成特色鲜明、开放式、高水平教学研究型大学的奋斗目标，为我国信息产业和地方经济社会发展做出新的更大贡献。</p><p>　　地址：重庆 南岸 重庆邮电大学</p><p>　　电话：+86-023-62461003</p><p>　　邮件：bangongshi@cqupt.edu.cn</p><p>　　邮编：400065</p><p>　　传真：+86-023-62461882</p><p>　　网址：www.cqupt.edu.cn</p><p><br/></p>', 'status': '1', 'update_time': '2019-06-05 13:56:02', 'type_name': '学校概况'}