{'id': '10166', 'school_id': '1852', 'type': '69000', 'content': '<p>　　合肥经济技术职业学院是国家教育部授权，安徽省人民政府批准成立的全日制普通高等职业院校,学院致力培养面向社会、紧贴经济、聚焦一线的高级技能型人才。</p>\n<p>　　一、优越的地理环境、优美的校园环境</p>\n<p>　　学院位于合肥市庐阳区区环湖东路(董铺路)360号(西二环与北二环交口向北200米)，学院占地230余亩，地处合肥市西郊风景区蜀山湖畔，周边一山(大蜀山)、二水(董铺水库、大房郢水库)、三区(庐阳区、蜀山区、高新区)、四园(植物园、墨荷园、森林公园、湿地公园)环绕。</p>\n<p>　　校园内建筑具有欧式风格，建筑排列生活区和教学区功能明确，校内有池塘，池塘内有荷花、假山、金鱼，一年四季校内花草绿意盎然，绿树成荫，空气清新，环境优美，是学习与生活的俱佳场所。</p>\n<p>　　二、先进的硬件设施</p>\n<p>　　学院建筑面积11余万平方米，能容纳在校生9000-10000余人。建有现代化教学大楼、实验中心、计算机中心、学术报告厅、语音室、图书馆、健身馆、多媒体教学系统及设施良好的公寓式学生宿舍和标准体育运动场(400米标准塑胶跑道和标准足球场)，为学生学习、生活提供了良好的条件。</p>\n<p>　　三、科学的院系设置</p>\n<p>　　学院设立了符合市场需求的系部和专业。学院现有电子信息系、管理系、建筑工程系、经济贸易系、传媒设计系共5个系，开设计划内招生专业35个。目前在校生达6600余人。</p>\n<p>　　四、丰富的校园文化生活</p>\n<p>　　为丰富广大学生的业余校园文化生活，学院团委成立了20多个学生社团，其中涵盖体育类、文学类、语言类、艺术类、营销类、建筑类、管理类等七大类。适合不同爱好的同学参加;还有一年一度的校园科技文化艺术节，会举办丰富多彩的文艺活动和科技体育活动;每年下半年还会举办校园秋季运动会。</p>\n<p>　　五、办学特色</p>\n<p>　　1、实施“订单式”培养，实行“双证书”制度</p>\n<p>　　学院坚持党的教育方针，以育人为中心，以就业为导向,以市场需求为导向。全面推进素质教育，努力培养德、智、体、美全面发展的复合型技能型人才。教学中采用“外语+计算机+专业+技能”的人才培养模式，增强学生的社会适应性、竞争力，使学生毕业后不仅有学历证书，还至少有一种职业资格证书。另外，学院通过“以产养学”，加大投入，引进先进的教学仪器设备，构筑人才高地，把科研成果转化成产品，建立学院生产基地，走产、学、研相结合的办学新路。</p>\n<p>　　2、雄厚的师资力量，高素质的管理团队</p>\n<p>　　为真正体现“企业办学，专家治校”的原则，学院从中科大、合工大、安大等高校聘请了一批知名专家、学者、艺术家担任学科带头人，为学院教学质量的提高起到了积极的推动作用，为系部科学化的管理提供了有力的保障。学院专兼职教师400余名，其中教授、副教授60余名。学院还从企业聘请富有实践经验的兼职教师，以提高“在校所学与企业所用”的一致性，增强学生就业竞争力和岗位适应能力。</p>\n<p>　　3、为学生创造继续深造条件</p>\n<p>　　2014年学院经安徽省招生考试院批准，筹建了高等教育自学考试学习服务中心，现已与安徽工业大学、安徽大学、安徽财经大学、安徽工程大学四所院校签订了本科自学考试合作协议，学生可在校读专科的同时攻读本科学历。2017年学院高等教育自学考试学习服务中心顺利转正。</p>\n<p>　　4、广阔的就业渠道</p>\n<p>　　成立专门招生就业处，拥有专门的就业指导师数名。已在上海、广州、深圳、江苏、浙江等地建立实习与就业基地。学院以“基础实、知识宽、实践强、素质高”为质量标准，致力于培养肯干、能干、实干和具有创新精神、创业志气、创造能力的“三干加三创”人才，深受社会的广泛赞誉和欢迎。学院近几年来毕业生就业率都达到95%以上。</p>\n<p>　　5、奖助制度</p>\n<p>　　学院为了激励品学兼优的学生勤奋学习、努力进取，在德、智、体、美等方面全面发展和帮助贫困生顺利完成学业，设立了国家奖学金、国家励志奖学金、国家助学金、优秀学生奖学金、勤工助学和国家助学贷款等一系列奖项。贫困生助学金2000—4000元/年，奖学金最高达8000元/年，学生在校奖助比例达35%以上。</p>\n', 'status': '1', 'update_time': '2018-10-09 14:37:30', 'type_name': '学校概况'}