{'id': '10191', 'school_id': '1858', 'type': '69000', 'content': '<p>　　●历史沿革：武夷学院是教育部于2007年3月19日批准设立的公办全日制普通本科院校，前身是创办于1958年8月12日的南平师范高等专科学校。1962年1月，在福州师范学院并入的基础上组建南平师范学院。1963年9月，学校与厦门、泉州等几所院校合并组建福建第二师范学院。文革期间停办。1978年经国务院批准复办。</p><p>　　●学校办学指导思想：以习近平新时代中国特色社会主义思想为引领，全面贯彻党的教育方针，坚持立德树人，强化内涵发展，深化产教融合，推进开放办学，培养德智体美全面发展的社会主义建设者和接班人。</p><p>　　●学校总体定位：地方性、应用型、有特色</p><p>　　●发展目标定位：建设特色鲜明的高水平应用型本科院校</p><p>　　●办学层次定位：以本科教育为主，积极发展研究生教育</p><p>　　●学科专业定位：以茶学、旅游管理、艺术学为特色，积极培育新型工科，努力实现多学科协调发展</p><p>　　●服务面向定位：立足闽北、服务福建、面向全国</p><p>　　●人才培养目标定位：培养思想品德优良、专业基础扎实、富有创新精神和实践能力的高素质应用型人才。</p><p>　　●学校校训：涵养穷索，致知力行</p><p>　　●学校精神：艰苦创业，奋发有为</p><p>　　●美丽校园：学校位于海峡西岸经济区绿色腹地，坐落在“世界文化与自然遗产地”——武夷山，高速铁路、高速公路、航空等交通四通八达，特别是伴随合福高铁的开通，仅需1小时即可到达福州，3小时即可到达厦门、上海、南京、合肥、长沙等沿海中心城市和内陆城市，6小时到达首都北京，学校对外发展的空间半径得到有效缩小，办学区位优势不断凸显。校园占地面积3000亩，依山傍水，湖光山色，鸟语花香，四季如画。学校为福建省生态文明教育基地。</p><p>　　●办学条件：现有校舍建筑面积45.8万平方米，仪器设备总值1.7亿元，图书馆藏书238万册(含电子图书103万册)，建立了期刊、报纸全文数据库、硕博论文数据库、知识视频数据库、电子图书等中外文本地镜像站点，有力提升服务教学科研水平。各类教学、生活、运动等设施齐全，人文化、生态化、园林化、数字化的现代校园初见雏形。</p><p>　　● \r\n办学规模：现有全日制在校生约1.5余万人。设有茶与食品学院、生态与资源工程学院、艺术学院、旅游学院、人文与教师教育学院、机电工程学院、土木工程与建筑学院、数学与计算机学院、商学院、海峡成功学院、玉山健康管理学院、马克思主义学院、继续教育学院、体育课教学部等15个教学院(部);43个本科专业，涵盖经济学、教育学、文学、理学、工学、农学、管理学、艺术学等学科门类。</p><p>　　● \r\n办学特色：根据应用型办学定位，结合区域特色，积极培育并初步形成具有闽北地域特色的办学特色。学校拥有国家级特色专业1个、省级重点学科(含应用型)8个、省级特色专业10个;中国社科院宋明理学研究中心、福建省生态产业绿色技术重点实验室、福建省武夷茶资源创新利用重点实验室、福建省竹材工程技术研究中心等省级以上特色创新平台25个;获国家级、省级科研项目近500项;获批福建省2011中国乌龙茶产业协同创新中心;“朱子学研究中心”获批福建省社会科学研究基地;武夷山世界文化遗产研究中心荣获福建省高校优秀社科研究基地;朱子文化教育示范基地入选福建省首批高校中华优秀传统文化教育示范基地。闽北红色文化研究中心落户学校，中共党史读书社、习近平新时代中国特色社会主义思想读书社为福建省高校重点马克思主义理论读书社。</p><p>　　●师资力量：学校持续推进“人才强校”战略，积极探索创新人才管理机制，大力开展应用型教师培养，加强与企业互聘“双师双能型”教师。我校现有教职员工1000余人，专任教师780余人，外聘教师200余人。专任教师中，高级职称教师占41%，具有硕博学位教师占85%;拥有享受国务院特殊津贴专家等国家高层次人才8人，省级高层次人才34人。此外，130余位院士、“长江学者”、“闽江学者”和知名专家聘为学校特聘教授、客座教授、讲座教授，多国文教专家在校任教。</p><p>　　●产教融合：学校为国家产教融合发展工程应用型高校、福建省示范性应用型本科高校。围绕闽北支柱产业的转型升级，瞄准区域战略新兴产业发展需求，构建服务南平千亿食品产业的生态食品专业群、服务南平旅游千亿产业的旅游养生专业群、服务南平千亿竹产业及生物工程重点发展产业的生物资源利用专业群、服务南平机电制造千亿产业的智能控制专业群、服务南平文化创意新兴产业的文化创意专业群和服务武夷新区、延平新城、新农村建设的智慧城镇建设专业群等6大专业集群。按照“资源共享、优势互补、项目共担、互惠多赢”的原则，学校充分发挥董事会在校企合作中的桥梁纽带作用，立足产业发展需求，建设重融合的产业学院，与福建圣农集团合作共建圣农食品学院、与福建太阳电缆股份有限公司合作共建太阳电缆学院、与福建省旅游发展集团有限责任公司共建中旅学院、与武夷山市政府共建朱子文化学院、与台湾中华海峡两岸教科文交流学会共建玉山健康管理学院、与香江集团等大型茶企通过2011协同创新项目共建武夷山茶学院等六大产业学院。</p><p>　　● \r\n创新创业：学校为全国深化创新创业教育改革示范高校。全国高校实践育人创新创业基地、首家省级大学生创新创业基地、首批省级创业孵化示范基地落户学校;学校是首批列入“国家级大学生创新创业训练计划实施高校”之一，“武夷学院大学生创业孵化园”入选首批“福建省青年创业示范园区”。截至目前，学生在全国大学生数学建模大赛、“挑战杯”福建省大学生课外学术科技作品竞赛、福建省建筑结构大赛、福建省机械创新大赛等省级以上学科竞赛中获得奖项900余项;在福建省首届“互联网+”创新创业大赛中获得3个铜牌，居新建本科院校首位;1人获省“创业之星”奖，6人获“创业之星提名”奖，获奖数量和等次位居新建本科院校之首;5个创业团队获省人社厅高校毕业生省级创业资助，居全省高校首位;校内注册备案的大学生创业团队已有180多支，培育学生创业示范店50家，带动直接就业人数达500余人。</p><p>　　● \r\n社会服务：学校紧紧围绕南平市绿色发展行动纲要和七大产业发展规划，制定《武夷学院南平市绿色产业发展行动计划(2018-2025年)》。立足“大武夷”县域产业发展需求，按照“一县一特色、对接有重点”的原则，实施与“大武夷”经济圈15个地方政府、产业园区协同合作计划，在智力支撑、科技服务等方面成果丰硕：校地携手建成了“福建省生态与健康重点实验室”、“省级农业科技园区创新平台”、“闽北科技研究院竹产业研究分院”等创新平台;配合南平市新农村建设、武夷山市实施武夷山市民素质提升培训工程等，组织师资深入企事业单位、行业一线、乡镇农村开展各类社会培训，年均受众达3万人次。</p><p>　　● \r\n开放合作：学校为中国政府奖学金来华留学生接收院校，也是福建省海外华文教育基地、中华传统文化体验推广中心。近年来，已有来自美国、俄罗斯、法国、南非等国400余名留学生来校进行长期或短期学习;首批到校南非自由省留学生已有61人顺利通过汉语4级考试，进入专业学习阶段;20余名留学生获得福建省政府外国留学生奖学金;与马来西亚砂拉越科技大学合作开展交换生项目;承接国际友人、海外华裔及香港、台湾、澳门青少年“中国寻根之旅”、游学班、中华才艺培训班、文化体验班等活动人数达12000余人次。不断深化闽台交流合作，与台湾政治大学、彰化师范大学、高雄大学等20余所高校签订了合作交流协议;在成功举办闽台“3+1”合作办学模式的海峡成功学院基础上，学校与中华海峡两岸教科文交流学会(台湾玉山高校联盟)合作建成玉山健康管理学院，在全国率先试点闽台合作培养应用型人才的“4+0”办学新模式，吸纳台湾优质教育资源共育应用型人才。</p><p>　　● \r\n校园文化：长期以来，学校高度重视校园文化建设，较好地发挥了校园文化活动对学风建设的推动作用。学校形成了以校园文化艺术节、科技节、文化大讲坛、社团文化节为主要平台，涵盖跨学科讲座、创意大赛、创业大赛、DV大赛等载体活动的校园文化活动体系，校园文化项目在全国大学生艺术展演、省大学生艺术节、省高校校园文化建设优秀成果评选等活动中获佳绩，学校拥有各种学生社团60多个，全面提高学生的专业技能与综合素质。</p><p>　　● 学校荣誉：学校先后荣获 \r\n“全国绿化模范单位”、“全国模范职工之家”、“全国高校学生公寓管理服务工作先进单位”、“全国五四红旗团委”“全国教科文卫体系统模范职工之家”“福建省2018-2020年硕士学位授予培育单位立项建设高校”“省级文明校园”“福建省征兵工作先进单位”“福建省第七批省级水利风景区” \r\n等荣誉称号。(2019年6月更新)</p><p><br/></p>', 'status': '1', 'update_time': '2019-07-17 14:13:43', 'type_name': '学校概况'}