{'id': '10196', 'school_id': '1859', 'type': '69000', 'content': '<p>　　福建警察学院是福建省人民政府举办的福建省唯一一所以培养公安、司法警察为主的全日制警察本科院校。</p>\n<p>　　学院前身是始建于1949年8月的福建省警务干部学校，1950年更名为福建省公安干部学校，1980年10月成立福建省人民警察学校，1984年9月警校与干校分开办学。1984年10月在福建省公安干部学校的基础上创办福建公安专科学校。2000年4月，福建省人民警察学校和福建公安高等专科学校合并，成立新的福建公安高等专科学校。2007年5月，经教育部批准正式升格为本科层次的福建警察学院。2010年10月，省委省政府调整福建警察学院、福建警官职业学院办学体制，组建新的福建警察学院。</p>\n<p>　　学院主校区位于福建省福州市仓山区首山路，另有复园里和桐口校区。建有本科教学实验室楼、警务综合实训楼、射击馆、体育馆、武术训练馆、田径场、驾驶训练场、心理训练场、游泳池、模拟法庭等实训场馆。现有馆藏纸质图书63.8万册，电子图书27.2万册，纸质期刊627种，电子期刊3480种。学院现有教师277人(其中正高职28人，副高职87人，硕博士193人)，全日制在校生4900余人，年培训在职民警5000余人(次)。</p>\n<p>　　学院学科专业特色鲜明，公安学、公安技术为省级重点学科，行政管理、作战指挥学为福建省新建本科高等学校重点学科。开设有治安学、侦查学、刑事科学技术、经济犯罪侦查、警务指挥与战术、监狱学、国内安全保卫、交通管理工程等8个公安司法类本科专业，法学、行政管理、信息安全等3个普通类本科专业。其中刑事科学技术为国家级特色专业建设点、公安部重点专业建设点，侦查学、治安学为省级特色专业建设点，经济犯罪侦查、监狱学为福建省高等学校服务产业特色专业建设点。教学成果先后获国家级一等奖1项，省部级特等奖1项、一等奖3项、二等奖6项、三等奖1项。建有省级教学团队2个，省级实验教学示范中心5个，省级人才模式培养创新实验区3个;省级高校人文社科研究基地(培育)1个，省级高校重点实验室(培育)1个。成立有社会安全大数据研究所、中国东南部禁毒研究中心、警察文化研究中心、犯罪学研究所、公安管理研究所等13个研究机构。其中，社会安全大数据研究所系福建省首批25个数字福建大数据研究所之一。</p>\n<p>　　学院发挥学科专业特色优势，积极服务公安司法工作，服务社会，先后被确定为联合国毒品与犯罪问题办公室“中国东南部打击苯丙胺类毒品制贩活动(G75)项目培训中心”、公安部警务实战训练基地、公安部物证鉴定中心刑事科学技术专业训练基地，福建省中级警官培训基地、公安民警心理训练基地、国内安全保卫训练基地、司法鉴定人继续教育基地、福建省网络安全实训基地、经侦数据实战实验室、福建省继续教育基地、福建省公务员基地。</p>\n<p>　　学院积极与国境外国家和地区的警察机关、教育科研机构及人员开展多种形式的学术交流与合作。每年举办“国际警务实战论坛”，邀请国内外警学专家、学者和实战部门业务骨干来院讲学、交流和培训，为公安机关和学院师生开展高层次警务学术交流学习提供高端平台。2010年以来，学院积极承办东南亚、中东、非洲、南美洲等地区15个国家外警培训班，多次出国执行援教任务，有力地服务“一带一路”建设。</p>\n<p>　　学院坚持政治建校、从严治校的办学方针，坚持立德树人，突出忠诚教育，深化“教、学、练、战一体化”改革，严格警务化管理，着力培养党和人民的忠诚卫士。办学以来，已为我省政法机关培养输送毕业生两万多名，培训在职民警近10万人次。目前大部分毕业生已成为各级公安机关的业务骨干，有近一半的毕业生走上了公安政法战线的各级领导岗位，涌现出一大批英雄模范。鉴于学院在教学改革、警务实战训练、重大活动安保中的突出表现，公安部给学院记集体一等功4次、二等功1次。2009年以来，学院连续三届被评为省级文明学校，获全国大中专学生志愿者暑期“三下乡”先进单位、福建省5A平安校园等荣誉称号。</p>\n<p>　　新时代、新气象、新发展。在新的历史起点上，在习近平新时代中国特色社会主义思想指引下，福建警察学院牢牢坚持把习近平总书记对公安工作的“对党忠诚、服务人民、执法公正、纪律严明”总要求作为建警治警的总方略、办学治校的总纲领、人才培养的总指引，进一步深化教育教学改革，着力培养德法双修、文武兼备的专门人才，努力建设高水平、有特色、应用型的警察院校。</p>\n', 'status': '1', 'update_time': '2018-10-18 14:33:41', 'type_name': '学校概况'}