{'id': '10210', 'school_id': '1862', 'type': '69000', 'content': '<p>　　厦门医学院是一所全日制公办普通本科高校，是福建省三所医学本科高校之一，是福建中南部唯一的一所医学本科高校。办学渊源可追溯到1898年设立的鼓浪屿医学专门学校。历经百年，厦门医学院形成了“德厚立人，术湛立业”的校训文化，为社会培养了大量高素质医疗卫生人才。学校立足厦门、面向福建乃至全国，致力于为医疗卫生行业和生物制药、健康养老产业培养应用型和技术技能型人才。</p>\n<p>　　厦门医学院坐落于被毛泽东主席誉为“华侨旗帜，民族光辉”的爱国华侨领袖陈嘉庚先生的故乡——厦门市集美区，依山傍海，环境优美，占地面积500余亩，总建筑面积20多万平方米，教学科研仪器设备总值2亿多元，馆藏纸质图书近50万册。</p>\n<p>　　厦门医学院现有临床医学系、口腔医学系、护理系、药学系、医学技术系、基础医学部、公共课教学部、马克思主义学院、继续教育部等9个教学机构，设有图书馆、科学实验中心和信息技术中心等3个教学辅助机构，拥有附属第二医院(三甲综合性医院)、附属口腔医院(三级专科医院)等2所直属附属医院。为满足我省、我市人才需求，补足民生短板，2018年学校在临床医学、口腔医学、护理学、药学、中药学、生物制药等6个本科专业的基础上，新增精神医学、康复治疗学、海洋药学和医学检验技术等4个本科专业，同时设有临床医学、针灸推拿、康复治疗技术、口腔医学、口腔医学技术、护理、助产、药学、中药学、药品生产技术、药品生物技术、药品经营与管理、药品质量与安全、化妆品经营与管理、医学美容技术、健康管理、卫生信息管理、眼视光技术、食品质量与安全、卫生检验与检疫技术等20个专科专业，面向全国招生。现有在校生5000余人。</p>\n<p>　　师资队伍水平全面提升。现有教职医护员工2253人(含直属附属医院)，专任教师292人，其中，教授33人，副教授72人，占专任教师总数的35.96%;拥有博士学位的85人，硕士学位的155人，硕士学位以上占专任教师总数的82.2%;“双师型”教师148人，占50.5%;兼职教师83人。学校共有国务院政府特殊津贴、新世纪百千万人才工程国家级人选、教育部新世纪优秀人才、全国“三八红旗手”、全国师德标兵、福建省百千万工程领军人才、福建省五一劳动奖章1人，省级教学名师3人，省级专业带头人2人，省高校“新世纪优秀人才支持计划人才”2人，省高校杰出青年科研人才8人，厦门市“双百计划”人才2人，市拔尖人才1人，市医学学术与技术带头人2人，市青年创新人才1人，市台湾特聘专家1人、台湾特聘专才4人，iF设计奖、德国红点奖获得者1人。</p>\n<p>　　专业建设扎实推进。学校荣获国家级、省市级多项重点建设专业或特色专业、示范点及课程等，其中国家级包括中央财政支持建设专业2个，中央财政支持实训基地3个，全国健康服务类示范点1个，全国养老服务类示范点1个，国家行指委教学成果奖2项。省级包括服务产业特色专业1个，精品专业1个，示范专业7个，实验教学示范中心3个，虚拟仿真实验教学中心1个，精品课程9门，精品在线开放课程2门，精品资源共享课3门，教学成果奖3项，财政支持实训基地2个，生产性实训基地2个。市级包括重点专业5个。</p>\n<p>　　科研能力加速发展。学校现有省级科研平台4个，市级科研平台2个，校级科研平台5个，其中，2017-2018年新增福建省机能与临床转化高校重点实验室、呼吸疾病研究所，新申报口腔生物材料工程中心。近五年来，学校承担科技类立项97项，其中国家自然基金3项，省部级6项，市厅级83项;社科类立项市厅级以上59项，其中省级6项。横向课题23项;校级课题275项。获省科技进步三等奖2项，市科技进步三等奖4项;授权专利43项;授权著作权42项，转让科技成果4项;发表科技类论文492篇，其中SCI收录70篇;社科类论文162篇。</p>\n<p>　　医教协同不断深化。学校建有临床及口腔类别国家医师资格考试实践技能考试基地。除2所直属附属医院外，还拥有厦门市仙岳医院(三级甲等)、泉州市儿童医院(三级专科医院)2所非直属附属医院，拥有16所教学医院和170多个校外实训基地。</p>\n<p>　　人才培养质量稳步提高。2017年，毕业生就业率达99.13%，就业率连续六年保持在99%以上。2017年，在校生参加全国、省市各类技能比赛获奖励25项;毕业生参加临床、口腔、护理3类国家执业资格考试的一次性通过率均列全国领先。</p>\n<p>　　对外合作交流卓有成效。学校与台湾阳明大学、台北护理健康大学、台北医学大学、台湾慈济科技大学、台湾辅英科技大学、台湾嘉南药理大学、台湾中台科技大学、韩国金泉大学、韩国大田大学、德国科隆实践应用科技大学等院校建立了友好合作关系，开展合作办学、互派学者、学生交流、合作研究等方面的交流。</p>\n<p>　　新时代，新征程，厦门医学院将围绕“一”个总目标，即建成一所立足厦门、服务地方、特色鲜明、区域一流的应用型医学本科高校;迎接首届临床医学本科生的执业医师考试和本科教学合格评估“两”个大考;全力做好党建、业务(教学、科研、医疗)和安稳“三”项重点工作;大力培养对国家尽忠、对父母尽孝、对单位尽责、对病人尽心的“四尽”人才;努力实现党建强起来、车头带起来、人心聚起来、士气鼓起来、水平提起来“五个起来”的内涵发展;全面实施党建引领、特色办校、人才兴校、质量立校、改革强校、依法治校“六大战略”。</p>\n', 'status': '1', 'update_time': '2018-10-18 14:48:11', 'type_name': '学校概况'}