{'id': '10246', 'school_id': '1868', 'type': '69000', 'content': '<p style="margin-left:0px; margin-right:0px; text-align:left">福建林业职业技术学院是由福建省人民政府举办、福建省教育厅主管的全日制公办高职院校。学院创建于1953年，具有64年悠久的办学历史。在办学实践中，学院坚持社会主义办学方向，积极主动适应社会需求，勇于开拓，不断创新，形成了鲜明的办学特色和优势。</p>\n<p style="margin-left:0px; margin-right:0px; text-align:left"><strong>一、办学声誉优良。</strong>学院现为“首批国家示范性骨干高职院校”、“全国职业教育先进单位”、“全国首批现代学徒制试点单位”、“全国绿化模范单位”、“教育部首批教育信息化试点院校”、“全国林业院校就业创业工作先进集体”、“福建省示范性现代职业院校建设工程A类培育项目院校”。2016、2017年连续两年入围全国高职高专百强院校。在省教育厅公布的《福建省普通高等院校办学潜力年度报告（2016）》中，学院优势专业数名列全省高职院校第一。</p>\n<p style="margin-left:0px; margin-right:0px; text-align:left"><strong>二、办学条件优越。</strong>学院位于南平市，拥有“一校两区”，即天麟校区和江南校区。校园占地面积978亩，其中天麟校区452亩，江南校区526亩，建筑面积20万平方米。建有2个国家级实训基地、5个省级生产性实训基地、1个院士专家工作站、11个企业专家工作站、12个教师工作站、115个实验实训室、21个校内生产性实训基地、184个紧密合作型校外实训基地。固定资产总值2.85亿元，教学仪器设备总值7000多万元，图书56万册。学生公寓有独立卫生间、淋浴房，全部安装热水器和空调，校园无线wifi全覆盖。校园处处繁花似锦，绿树成阴，青草茵茵，绿意浓浓，景景相连，美不胜收。</p>\n<p style="margin-left:0px; margin-right:0px; text-align:left"><strong>三、办学质量凸显。</strong>学院办学以全日制高职教育为主体，并与本科院校联办应用型本科，与中职校联办五年制高职，积极探索“中职—高职—应用型本科”相互贯通的现代职教体系建设。现有各类在校生11000多人，其中全日制高职在校生7568人，非全日制在校生4100多人，设有林学系、园林系、艺术设计系、经济管理系、建筑工程系、交通工程系、自动化工程系等7个系和1个思政部，招生专业39个、应用型本科专业2个。拥有国家示范性骨干高职院校重点专业6个，中央财政支持的重点专业2个，省级精品专业6个，省级示范专业11个；国家精品课程1门，国家精品资源共享课程1门，国家林业局精品课程1门，省级精品课程15门；国家级教学成果一等奖1项，省级教学成果特等奖1项、一等奖2项、二等奖3项。2012年以来，学生在全国职业院校技能大赛中，获得3项一等奖，5项二等奖，5项三等奖；学生在福建省职业院校技能大赛获得56项一等奖，67项二等奖，70项三等奖，居全省高职院校前列。</p>\n<p style="margin-left:0px; margin-right:0px; text-align:left"><strong>四、师资力量雄厚。</strong>学院现有教职工327人，其中教授14名，副高以上专任教师占42.4%，硕士研究生学历或学位以上占61.2%，双师素质教师比达88.6%。现有国家级教学团队1个，特聘院士1名，国家级“新世纪百千万人才工程”人选1名，国务院特殊津贴专家1名，国家可持续发展实验区专家委员会委员1名，国家林业局跨世纪学术与技术带头人1名，省级教学团队6个，省优秀专家1名，省级教学名师7名，省级优秀教师5名，省级专业带头人13人，博士生导师1人，硕士生导师11人。</p>\n<p style="margin-left:0px; margin-right:0px; text-align:left"><strong>五、毕业生出路畅通。</strong>学院每年均组织数十场校园招聘会，为每位毕业生提供多次就业机会。其中林业技术、园林技术等专业的毕业生可报考我省的行政事业单位入编就职。毕业生平均就业率达到98%以上，平均签约率达72%以上，平均对口就业率达85%以上，起薪水平均在3000元以上，毕业生以“下得去、留得住、用得好”的鲜明特色得到用人单位的高度评价和认可。毕业生黄日鹏入围团中央创业英雄100强，王建地、黄美玲荣获“全国林科十佳毕业生”称号，陈圣煌、陈晓恩、翁小宇、吴婷婷等荣获“全国林科优秀毕业生”称号。学院荣获全国林业院校就业创业先进单位、福建省就业评估“优秀”等级院校。毕业生既可直接参加我省的“专升本”考试考入本科院校就读，也可在校套读集美大学、福建师范大学、福建农林大学的自学考试本科学历教育，实现本专科同时毕业。还可申请免试就读台湾本科院校，获得本科学历和学士学位。获得省技能大赛一等奖、全国技能大赛三等以上的毕业生可直接进入本科院校就读。学院还与北京林业大学、哈尔滨工业大学、福建农林大学等国内重点高校开展合作办学，成立了“北京林业大学研究生院福建教学与实习基地”、“北京林业大学成人教育学院福建分院”、“哈尔滨工业大学远程教育学院福建校外学习中心”等，开展从专科、本科到研究生的多层次、多形式的成人高等学历教育。在校生也可在校攻读成人高等学历教育，获得本科及以上学历。</p>\n<p style="margin-left:0px; margin-right:0px; text-align:left"><strong>六、国际合作交流广泛。</strong>学院以“国家商务部援外培训项目”、“中日林业生态培训中心项目南方培训基地”、“闽台高职院校林业与园林类师资培训中心”为平台，先后与日本合作开办了13期中日林业生态培训班，承担了4期由国家商务部主办、31个亚非拉发展中国家121名国务秘书和部长级林业官员参加的“森林执法与施政官员研修班”。学院发挥闽台合作优势，与台湾中州科技大学、台湾南亚技术学院分别签订了合作办学协议，采用“校-校-企”模式联合培养技术技能人才，引进台湾高校的课程、教材，聘请台湾合作院校的师资共同培养学生，分期分批派出学生赴台湾高校学习，成为全国首批高职院校毕业生对接就读台湾地区高校的试点院校，形成了短期学习、合作办学、“3+2”对接培养应用型本科人才的多层次合作办学新局面。</p>\n<p style="margin-left:0px; margin-right:0px; text-align:left">经过64年的建设与发展，学院取得了显著的办学成绩，为国家和社会培养输送了5万余名各类专业人才，绝大部分校友已成为政府机关、企事业单位的技术和管理骨干，不少人还走上了重要领导岗位，为我国社会主义现代化建设和科学技术的进步做出了重要贡献。学院被社会各界誉为“八闽林人的摇篮”。</p>\n', 'status': '1', 'update_time': '2018-10-26 11:20:36', 'type_name': '学校概况'}