{'id': '1300', 'school_id': '187', 'type': '69000', 'content': '<p>　　抗战烽火淬炼，兵工血脉浸润。重庆理工大学是重庆市重点建设高校，是西南地区唯一一所具有兵工背景的普通高等本科院校。</p><p>　　学校溯源于1940年创办的国民政府兵工署第11技工学校(对外化名“士继公学”)。1950年后，学校先后更名为21兵工厂工业职业学校、西南军政委员会西南工业部工业学校、重庆机械工业学校、第二机械工业部西南第一工业学校、重庆工业学校、重庆机械制造工业学校、重庆第一机械制造工业学校。1957年，昆明仪器制造工业学校金属切削专业并入。1960年，升办为重庆工业专科学校。1965年，升格为重庆工业学院。1985年，经国家教委批准改建为重庆工业管理学院。1999年，由中国兵器工业总公司划转重庆市管理，实行中央与地方共建、以地方管理为主的管理体制，同年更名为重庆工学院。2001年，重庆市经济管理干部学院整体并入。2009年，经教育部批准更名为重庆理工大学。</p><p>　　学校坐落于中国直辖市重庆，共有花溪、两江、杨家坪等3个校区，其中，花溪校区位于巴南区，地处长江之滨，毗邻南山山脉，花溪河环校而过，蝴蝶山蜿蜒于内，环境优美， \r\n风光旖旎;两江校区位于渝北区，东临长江支流御林河，背依铁山山脉石壁山，坐落在第三个国家级开发开放新区—重庆两江新区的先进制造产业带;杨家坪校区位于九龙坡区，地处商圈腹地，绿瓦楼古朴典雅、闹中取静，科技楼巍然挺立、领航创新。学校总占地面积2591亩，校舍建筑面积113万平方米。由华南理工大学何镜堂院士团队设计的花溪主校区建筑群婉约典雅，景观山水交融，获得教育部优秀规划设计一等奖，被评为“重庆市十佳园林式单位”。</p><p>　　学校始终以立德树人为根本任务。面向和服务国家及地方经济发展，建立了理、工、文、管、经、法、医、艺等协调发展的多学科体系。拥有省(部)级一级重点学科10个，一级学科硕士学位授权点15个(覆盖二级学科硕士学位授权点45个)、硕士专业学位授权点14个。目前设有本科专业63个，其中，国家级特色专业建设点4个、综合改革试点专业2个、重庆市特色学科专业群5个、重庆市一流专业建设项目4个、大数据智能化等市级特色专业建设项目共计30个。拥有1个国家级实验教学示范中心、1个示范性国家虚拟仿真实验教学项目。现有全日制本科生、研究生、留学生等28000余人，累计为社会输送10余万人才。学校曾荣获“全国毕业生就业典型经验高校50强”“重庆市就业工作先进集体”“重庆市普通高校毕业生就业示范中心”等荣誉。</p><p>　　学校始终坚持人才强校战略。建有重庆市人才管理改革试验区、重庆市博士后科研工作站、重庆市院士专家工作站和重庆市海智工作站等4个省部级人才平台。拥有百千万人才工 \r\n程国家级人选、万人计划领军人才、国家有突出贡献的中青年专家以及重庆市两江学者、巴渝学者特聘教授、重庆市百名学术学科领军人才、重庆市百名海外高层次聚集计划人选等省部级以上优秀人才197人次。学校先后获得“重庆市海外留学人员先进工作集体”“全市人才工作先进集体”等多项荣誉。</p><p>　　学校始终注重提升科研水平。建有首批省部共建协同创新中心、教育部重点实验室、教育部国际合作联合实验室、工程研究中心等43个省部级科研创新平台，是国家级协同创新中心“重庆自主品牌汽车协同创新中心”成员单位，主导建设了我市首批五个新型高端研发机构之一的“重庆汽车智能制造与检测产业技术研究院”，拥有12个市级高校科研创新团队、重庆清研理工创业谷等4个国家级、市级众创空间，与中国科学院、中国汽车工程研究院、重庆长安汽车(集团)有限责任公司等科研院所和大型企业共建24个联合实验室、研究中心。近年来，学校累计承担包括国家“863”高新技术项目、国家自然科学基金、国家社会科学基金、重庆市重大项目等省部级以上科研项目1300多项。在国内外学术刊物及学术会议上发表论文12000余篇，其中被SCI、EI、ISTP三大检索工具收录2200余篇;出版教材、著作300余部;获得国际发明专利授权3项、公开专利1000余项;获得国家科学技术进步奖4项、国家技术发明奖1项，中国专利金奖1项、优秀奖1项，省(部)级奖励131项。位列2016年《中国高校专利奖排行榜》第38位。</p><p>　　学校始终坚持开放协同办学。与美国、英国、加拿大、爱尔兰、澳大利亚、波兰、捷克、俄罗斯、白俄罗斯、乌克兰、韩国、日本、新加坡、泰国、越南、台湾等20多个国家或地区的高校和科研机构在科学研究、师资国际化、学生国际化及来华留学生培养等方面开 \r\n展了多形式、深层次、宽领域的合作交流。分别与美国威斯康辛大学、普渡大学联合建立研究平台，合作培养国际化的高端汽车人才;不断深化重庆两江KAIST国际项目，与韩国科学技术院合作培养IT等高端人才。与江苏、浙江、河北、四川、重庆所辖多个市(区)县建立了校地合作关系。与北京理工大学、重庆大学、四川外国语大学等多家高校建立了战略合作伙伴关系。与长安、力帆、宗申、重庆机电集团等多家国内知名企业开展深度产学研合作。 \r\n七十余载风雨，七十余载辉煌。经过历代“重理工人”续力拼搏，学校综合办学实力和社会影响力显著增强，被誉为“重庆近年来发展最快、变化最大、最引人瞩目的高校之一”。原中共中央政治局常委、国务院副总理李岚清在《教育访谈录》一书中评价学校“抓住了强项、办出了特色、办出了水平”。</p><p>　　回眸过去，筚路蓝缕;放眼未来，玉汝于成。首任校长李承干先生“值得吾人尽力而为者，唯有教育”的办学情怀，著名文学家郭沫若先生作词的校歌中“工以建国、技以利工”的殷切期翼，学校积淀了“自强不息，求实创新”的大学精神。目前，“重理工人”正秉承“明德笃行，自强日新”的校训，锐意进取，开拓创新，努力将学校全面建设成为特色鲜明、西部一流的高水平应用研究型大学。</p><p><br/></p>', 'status': '1', 'update_time': '2019-06-05 13:52:29', 'type_name': '学校概况'}