{'id': '10304', 'school_id': '1879', 'type': '69000', 'content': '<p>　　福建生物工程职业技术学院顺应时代潮流应运而生，于2005年5月在原福建医药学校的基础上正式组建，是一所全日制公办高等职业院校。建校以来，已培养健康产业专门人才3万多名，许多毕业生已成为生物医药行业的精英骨干，享有较高的社会声誉。</p>\n<p>　　学院地处福州市区的闽江之畔，现有洪山桥和铜盘2个校区，总占地190多亩;在建新校区占地306亩，位于福州市晋安区五四北，毗邻福州国家森林公园、北峰和鼓岭风景区，环境优美，交通便捷，生活配套设施齐全。</p>\n<p>　　学院办学定位健康产业，采取错位发展策略，重点布局医药、食品、健康服务与管理三个专业群。即面向海西健康产业发展的紧迫需求，针对食品、医药、健康与管理等领域培养高素质的技术技能型人才;与企业联合研发健康产业的技术与标准，推动我省健康产业的发展与壮大;为广大人民群众的健康与幸福提供最优质服务与保障，努力在服务健康养老产业发展上发挥示范引领和辐射带动作用。</p>\n<p>　　学院建有药学系、食品与生物工程系、康复保健系、经营管理系等4个系，开设有药学、中药、药物制剂技术、食品营养与检测、食品质量与安全监管、保健品开发与管理、生物制药技术、药品经营与管理、食品药品监督管理、老年服务与管理、健康管理、康复治疗技术、中医保健康复技术、医疗器械制造与维护、社区康复、药物分析技术、化妆品技术与管理、生物技术及应用、现代中药技术、中药制药技术、中药鉴定与质量检测技术等20个急需紧缺专业，其中保健品开发与管理、中药等2个专业为国家重点建设专业;生物制药技术、中药、药品经营与管理等3个专业为省级精品专业和示范专业，康复治疗技术、中医保健康复技术、健康管理、老年服务与管理等4个专业为学院大力发展专业，现有各类在校生6000多人。</p>\n<p>　　学院师资力量雄厚，现有教职员工278人，其中，现有教职员工278人;专技人员231人，高级职称59人，占25.5%;中级职称88人，占38.1%;双师素质教师65人，占34.39%。学院长期从行业、企事业单位聘请生物、医药、食品、保健品、化妆品专业人员担任客座教授、兼职教师，其中校外兼职、兼课教师88人，客座教授、研究员30人。建立生物技术、海洋生物制品、中药技术、中医药养生、保健食品、康复与保健、健康管理、健康产品经营等8个科研技术团队，形成一支作风优良、业务精湛、结构合理、适应高等职业教育的专业教师队伍。</p>\n<p>　　学院教学实验实训设施齐全，构建了复合验证型、仿真模拟型、生产及科研型的校内外实验实训体系。拥有保健食品、药物与食品检测、中药鉴定、电化学、微生物发酵等能满足各专业课程实验教学需求的专业实验室46个;建有药品生产GMP教学实验厂、中药炮制实验厂、中药标本馆、中药百草园、生物制药实训中心(省级财政扶持项目)、医药商店和分布于全省各地的10家省市药检所、武夷山齐云峰自然博物园实训基地以及南武夷药博园生产性实训基地(省级示范生产性实训基地)，与170多家生物医药、保健食品企事业单位开展校企合作。</p>\n<p>　　学院现有国家教育体制改革试点项目1个 、国家财政支持高等职业学校提升专业服务产业发展能力项目2个、省级生产性实训基地1个、省级精品专业和示范专业3个、省级精品课程1门、3个省级科研平台，并入选教育部首批现代师徒制试点单位、福建省首批“二元制”人才培养改革试点项目和中医药保健服务国家标准研发及专业人才培训基地。制定了全国保健品开发与管理专业教学标准，主编了10多门教材及专著(国家“十一五”高等学校教材1门)，主参编了26门全国医药职业教育药学类规划教材和23门校本教材(其中国家级优秀教材3门)。开设有“创新班”、“付费式订单班”和企业冠名班，不断推进以就业为导向的人才培养模式创新改革。毕业生供不应求，就业率多年名列高职高专榜首，2012年毕业生就业率达到100%，2013年就业率为99.70%，并受邀在全省就业工作座谈会上作经验交流发言,2014年就业率为99.04%，2015年就业率为96.83%。</p>\n<p>　　学院建有福建健康产业研究院、福建生物医药产品分析检测中心、福建生物医药技术中试基地、福建中草药研究所、福建健康养老产业研究中心等;建有福建生物医药产品技术中试与分析检测公共服务平台(省级科研平台)、海洋生物制品福建省高校应用技术工程中心平台(高校科研创新平台)和“健康养老产业福建省高校应用文科研究中心”。成立福建康福健康技术有限公司，依托8大技术团队力量，联合省内科研院所和企业，大力推进产学研紧密结合、技术成果转化、健康产品分析检测、健康产品经营推广、技术培训等工作,着力打造我省健康产业技术开发与服务的公共平台。近年来，先后承担了国家和福建省“十一五”、“十二五”科技计划项目及地市级(厅局级)科技项目50多项，为企业提供技术服务、咨询服务、成果转化10多项。</p>\n<p>　　学院坚持“一体两翼”的发展战略，不断拓展开门办学的广度与深度。与福建工贸学校、福建建筑学校、福建商贸学校等7所中职学校联办“3+2”五年制高职教育;与福建中医药大学、福建农林大学、厦门集美大学、沈阳药科大学等4所本科高校联办成人本科教育和自考专本衔接班;与台湾中州科技大学、嘉南药理大学、元培科技大学等3所高校签订合作协议，开展师资交流、选送学生赴台学习;与德国牙科技术协会中国投资机构签订了培训教育合作协议;建立覆盖全省9个地市的成人教学网点;在全省高校中首家设立红十字现场救护培训中心教学点;面向校内外，大力推进中药调剂员、医药购销员、公共营养师、心理咨询师、康复治疗师、保健按摩师、健康管理师等职业技能培训鉴定，学院职业技能鉴定站连续10年被评为福建省职业技能鉴定工作优秀单位;组建师资团队，推进执业药师考前培训、GSP与GMP认证员培训等，初步构建了普通教育与继续教育相衔接、各类职业技能培训相渗透、中高职和本科直通现代职业教育体系。</p>\n<p>　　群雁高飞头雁领。学院拥有一支年富力强、团结务实的领导班子，他们正以高超的办学治校能力、先进的高职教育理念和务实的干事创业作风，团结带领全院师生员工，全力推进“互联网+健康”(教育、科技、产业、文化)工程建设，朝着建设省内有地位、国内有影响、办学有特色的高职院校砥砺奋进、阔步前行!</p>\n', 'status': '1', 'update_time': '2018-10-26 15:58:47', 'type_name': '学校概况'}