{'id': '10381', 'school_id': '1894', 'type': '69000', 'content': '<p>　　福建农林大学金山学院是2006年国家教育部批准成立的全日制本科层次独立学院,地处具有2200多年悠久历史的文化名城——福建省福州市，坐落于风景秀丽的闽江与乌龙江之间，现占地面积720亩，建筑面积24万平方米，拥有现代化的多媒体教学楼、实验楼、图书馆、体育馆、游泳池、学生公寓等。校园鸟语花香、环境优雅，教学设施先进，生活条件完备。</p>\n<p>　　逸夫图书馆</p>\n<p>　　沙滩公园</p>\n<p>　　学院无缝对接福建农林大学校本部，充分共享其优质教育教学资源和优美校园环境，共沐其80多年办学历史积淀的丰富校园文化。现设置经济与管理系、人文社会科学系、信息与机电工程系、文学艺术系、工程技术系、食品科学系、农业与生物技术系7个系和思想政治理论课教研部，涵盖工、经、管、文、艺、农6大学科，共30个专业;拥有教育部正式批准的福建省独立学院第一个、也是迄今为止唯一的国家级中外合作办学项目;面向全国16个省(市、自治区)招生，在校生近1万人。现有专兼职专任教师536人，其中高级职称192人，占35.8%，博士135人、硕士300人，占81.2%，各系主任均由福建农林大学知名教授兼任。</p>\n<p>　　学院与加拿大圣文森山大学合作举办旅游管理专业本科教育项目</p>\n<p>　　学院坚持“质量立校、人才强校、特色兴校”的办学方针，坚持开放办学理念，落实立德树人根本任务，以人才培养为根本使命，树立“以学生为中心”的核心理念，实施内涵式发展战略，秉持“厚德博学 笃行致远”的院训,致力于培养综合素质好、实践能力强，具有创新创业精神、社会责任感和国际视野的高素质应用型人才，努力创建特色鲜明、国内一流的应用型大学。2011年起学院在福建省本二批次招生，2012年增列为学士学位授予单位;2013年入选大学生创新创业训练计划国家级学校;2016年学院入选福建省普通本科高校向应用型转变试点项目。</p>\n<p>　　省级经济管理实验教学示范中心</p>\n<p>　　学院扎实推进整体转型建设发展，全面推进教育教学改革创新,坚持以更高水平的科研、教研带动促进教育教学质量提升。农林经济管理、食品科学与工程分别入选福建省高等学校应用型学科立项建设和培育项目。绿色文化创意设计与应用专业群、生态农业与乡村休闲专业群成功入选福建省示范性应用型专业群(入选数位列全省独立学院第一)。现有国家级大学生创新创业训练计划项目50个，省级“本科教学工程”项目200个，其中省级本科高校专业综合改革试点项目3个，省级高等学校实验教学示范中心建设项目4个，省级精品课程4门，省级特色专业建设点2个，省本科教育人才培养模式创新实验区项目1个，省大学生校外实践教育基地建设项目1个，省级教育改革试点项目2个，省级高校服务产业特色专业建设项目3个，省高等教学教育改革项目12个，省高校创新创业教育改革项目9个，省大学生创新创业训练计划项目159个;另有福建省高等教育教学成果奖5项(一等奖2项、二等奖3项);先后承担国家自然科学基金项目2项、省级以上科研项目155项。</p>\n<p>　　学院在第三届中国“互联网+”大学生创新创业大赛全国总决赛中获得银奖，取得历史性突破(全省独立学院唯一，全国仅3所独立学院获奖)</p>\n<p>　　学院在首届省大学生文化创新创意设计大赛中获得2金2银3铜及优秀组织奖，获奖数量、等级等指标排名均居全省参赛院校首位，随后，在该项赛事第二届比赛中，学院再创佳绩，获得银奖2个、铜奖1个，学院再次获优秀组织奖。</p>\n<p>　　学院始终坚持文化育人、实践育人的教育理念，注重第一课堂与第二、三课堂的有机融合，初步形成独具特色的应用型人才培养模式。近3年，学院普通本科新生报到率均超过96%，居全省独立学院前列;截至2017年7月，学院为国家和社会共输送15000多名毕业生，近3届毕业生初次就业率均达95%以上。近5年，涌现出了“践行福建精神十大人物”提名奖(全省高校唯一)、“中国大学生自强之星”等一大批先进典型;在“互联网+”全国大学生创新创业大赛、全国大学生数学建模竞赛、“挑战杯”大学生创业计划竞赛及课外学术科技作品竞赛、中国大学生气排球联赛、省大学生戏剧节等各类国家级、省级比赛中，共获得70多个团体奖项，1000多人次荣获400多个奖项，总体成绩名列省内独立学院前茅。</p>\n<p>　　十一载栉风沐雨、砥砺奋进，学院的竞争力、影响力和知名度、美誉度持续快速提升。作为福建省最年轻的独立学院，在武书连2017年中国独立学院综合实力100强中位列第52名(较2016年上升12个位次)，在教师创新能力100强中排名上升至第49名(在福建省独立学院中排名第二位)，在教师效率100强排行榜中位列第61名(在福建省独立学院中排名第三位)。学院曾连续两年获福建省高校毕业生就业工作评估“优秀”等级，先后荣获“福建省学生资助工作先进单位”“福建省教育系统先进教工小家”“福建省教科文卫系统模范教工小家”“福建省阳光价费公示示范单位”等称号;院党委被评为“福建省学校先进基层党组织”,院团委两次荣获“福建省五四红旗团委”称号。</p>\n', 'status': '1', 'update_time': '2018-10-29 11:36:11', 'type_name': '学校概况'}