{'id': '1318', 'school_id': '190', 'type': '69000', 'content': '<p>　　江西科技师范大学坐落于享有“物华天宝、人杰地灵”盛誉的历史文化名城——南昌。学校是教育部重点建设的培养职业教育师资的多科性本科院校，也是全国职业教育研究的重要基地，主要培养职教师资、普教师资和应用型专门人才。经过60多年的建设与发展，学校形成了以本科、研究生教育为主体，统筹发展继续教育的多学科、多层次的办学格局。2008年，学校以“优秀”成绩通过教育部本科教学工作水平评估。</p>\n<p>　　历史沿革　江西科技师范大学以原江西科技师范学院为主体，南昌高等专科学校并入组成。南昌高等专科学校办学起始于1952年;江西科技师范学院的前身为1977年创建的江西师范学院南昌分院，1984年更名为南昌师范专科学校，1987年升格为南昌职业技术师范学院，2002年更名为江西科技师范学院。2004年南昌高等专科学校并入江西科技师范学院，2012年学校更名为江西科技师范大学;2014年划归省管。</p>\n<p>　　办学定位　学校以教师教育和应用性人才培养为基本定位，发挥职业教育师资培养培训的办学优势，突出创新现代职业教育理论、服务职业教育事业发展的办学特色。</p>\n<p>　　发展目标　学校秉承“学高为师，德高为范”的教师教育传统，恪守“明德精业”的校训规范，紧跟教育现代化步伐，促进师生全面发展，服务地方经济社会建设，致力于建设具有鲜明职教特色的高水平教学研究型大学。</p>\n<p>　　学科专业　学校已列入江西省新增博士学位授予单位立项建设高校，也是硕士学位授权单位。现有13个硕士授权一级学科[教育学(以职教师资培养为特色)、设计学、化学、中国语言文学、电子科学与技术、材料科学与工程、工商管理、音乐与舞蹈学、美术学、马克思主义理论、数学、生物学、管理科学与工程]和10个硕士专业学位点(教育硕士、旅游管理硕士、艺术硕士、国际商务硕士、汉语国际教育硕士、体育硕士、翻译硕士、工程硕士、药学硕士、工商管理硕士)，设有77个本科专业，涉及有教育学、理学、工学、管理学、艺术学、经济学、哲学、文学、历史学、法学、医学等11个学科门类。原有省级高水平学科1个(设计学)，省级重点一级学科2个(教育学、化学)，现新增江西省一流学科1个(教育学)。拥有国家特色专业建设点2个(应用化学、旅游管理)，省级特色及品牌专业18个，省级教学团队4个，省级教学实验教学示范中心3个。获国家级质量工程建设项目2项(制药工程专业综合改革试点、“双师型”电子信息类职教师资培养)，教育部职教师资素质提高计划项目3项(工艺美术、电子商务、动画)，教育部产学合作协同育人项目26项。</p>\n<p>　　师资队伍　学校现有教职工1623人，专任教师1349人，副高级以上专业技术职务人员628人，具有博士、硕士学位教师1100人，硕士生导师555人。教师队伍中，享受国务院和省政府特殊津贴24人次，“新世纪百千万人才工程”国家级人选1人，教育部“新世纪优秀人才支持计划”入选人员2人，江西省井冈学者特聘教授1人，二级教授15人，“江西省主要学科学术和技术带头人”4人，“江西省百千万人才工程”入选人员20人，“赣鄱英才555工程”入选人员11人，江西省青年科学家1人，江西省青年科学家提名称号1人，“江西省青年科学家(井冈之星)培养对象计划”入选人员12人，“全国优秀教师”1人，“江西省教学名师”7人，“江西省模范教师”2人，“江西省中青年学科带头人”38人次，“江西省高校中青年骨干教师”93人次。</p>\n<p>　　办学条件　学校现主要有枫林校区和红角洲校区，占地面积2162亩，校舍建筑面积68.65万平方米，教学科研仪器设备总值25025万元，纸质图书266.17万册。建有文科综合、基础化学、电工电子、基础物理4个设施齐全、管理规范的校级示范实验实训中心，建有校外实习实训基地354个，完全满足实践教学的要求。建成了完善的公共服务体系。</p>\n<p>　　人才培养　建校以来，共培养了12万余名毕业生，为江西经济社会发展作出了积极贡献。目前，在校生规模2.4万余人，其中本科生18707人，研究生1167人。近年来，毕业生就业率位居全省高校前列。近五年来，研究生及大学生在全国创新创业、全国青少年科技创新、全国大学生英语、全国大学生广告艺术、全国大学生数学建模、电子设计、力学以及艺术设计、音乐、体育等各类竞赛和科技文化活动中，获省级以上奖项2284项。学校健美操队队员代表国家队夺得了我国健美操项目的首枚世界金牌。“蚊所未吻——青蒿驱蚊产品”创业团队在全国2017年“互联网+”大学生创新创业大赛中为江西摘得唯一一个金奖。</p>\n<p>　　科学研究　建有省“2011协同创新中心”1个、省高等学校高水平创新平台311工程建设项目1个、省级重点实验室5个、省高校人文社会科学重点研究基地3个、省哲学社会科学重点研究基地1个、省软科学研究基地1个、省文化厅批准组建的文化艺术科学重点研究基地1个、省发改委批准成立的工程实验室2个、省高校工程技术研究中心2个、省科研创新团队3个;建有博士后科研工作站1个，学校被评为全国优秀博士后科研工作站。近五年来，学校承担了国家社会科学基金、国家自然科学基金等国家级科研项目和科技部、教育部等部、省级科研项目900项;获得国家和省部级奖项21项;获发明专利84项。学校出版发行《职教论坛》《江西科技师范大学学报》《地方文化研究》3种学术刊物，《职教论坛》被评为全国中文核心期刊、RCCSE中国核心学术期刊、入选人大“复印报刊资料”重要转载来源期刊，获全国优秀职教期刊一等奖，在人大书报资料中心历年文章全文转载量名列全国职教类期刊第一、全国教育类期刊中位居前列，是我国最具影响力的职教刊物之一。</p>\n<p>　　职教基地　学校2000年被国家教育部、财政部确定为全国重点建设职业教育师资培训基地，被江西省确定为江西省城镇职教师资培训中心、江西省职教师资培养培训中心、江西省职业技能鉴定站。截止2018年5月，培训基地共举办各种层次、各种类型的职教师资培训93期，培训职教师资11734人次，先后获批教育部、财政部《职业院校教师素质提高计划项目》中5个专业培养(培训)标准、培养(培训)方案、核心课程和特色教材开发项目，7个职教师资培养培训专业点建设项目。</p>\n<p>　　对外交流　学校积极推进国际化办学,先后与美国、英国、芬兰、瑞士、丹麦、德国、巴西、澳大利亚、新西兰、摩洛哥、印度、韩国、日本、匈牙利、西班牙等20多个国家和香港、台湾地区的40多所高校及教育、科研机构建立了长期的合作关系，开展了本科学历学位层次中外合作办学,以及学分互认、教师互访、学生互换、合作研究等项目。学校长期坚持聘请外籍教师、知名专家学者来校任教、讲学，并选派本校教师到国(境)外进修、教学和进行合作研究，鼓励学生赴国(境)外大学学习深造。学校积极开展汉语国际推广,已与摩洛哥阿卜杜·马立克·阿萨德大学合作开办了海外孔子学院(江西省第11所)。今后，学校将进一步拓展硕士学位层次的中外合作办学项目，并积极探索境外办学和中外合作办学机构等新的合作办学模式。</p>\n<p>　　学校具有招收海外和港澳台地区留学生的资格。现有来自于俄罗斯、马达加斯加、津巴布韦、巴基斯坦等国家的留学生在我校进修汉语或接受学历教育。学校还先后举办了多届中美、中日和两岸青年文化交流活动，欧洲、非洲、南美洲、大洋洲等地区的职业教育考察团也多次来校交流，洽淡合作项目。</p>\n<p>　　发展愿景　学校是我国职教师资培养领域“北有天津、南有江西、优势互补”格局中的重要一极，被社会誉为“南方职教师资培养的摇篮”。目前，学校以优化结构为主攻方向，以提高质量为战略主题，以学科突破为主要引领，显著提升学校核心竞争力和社会影响力，显著提升学校服务经济社会发展的能力，显著提升学校服务构建中国特色现代职业教育体系的能力，实施差异化发展和融合发展战略，力争突破博士学位授予权单位，努力把学校建成具有鲜明职教特色的高水平教学研究型大学,为建设富裕美丽幸福现代化江西再作新贡献。</p>\n', 'status': '1', 'update_time': '2018-11-22 14:03:33', 'type_name': '学校概况'}