{'id': '10471', 'school_id': '1913', 'type': '69000', 'content': '<p>　　福州理工学院前身为2004年创建的福州海峡职业技术学院。2015年4月经国家教育部正式批准，在福州海峡职业技术学院基础上正式升格为本科应用型高等学校。学校致力于建设产业特色鲜明的高水平应用技术大学，建成培养厚德博学、知行合一、信息技术应用能力和工程实践能力兼备的一线工程师的摇篮。根据办学定位，学校着力培养具有工匠精神的一线工程师、具有创新能力的“互联网+”一线工程师、具有产业全局视野的“全链条”一线工程师。</p>\n<p>　　学校坚持产教深度融合的办学理念，坚持基础研究、应用研究、试验发展、高端制造为一体的RDM Centre模式(Research and Development and Manufacturing)，努力探索一条新经济体系下“科技驱动教育进步”的高等教育办学新思路。2016年，学校被省教育厅确定为“福建省普通本科高校向应用型转变试点项目”院校，“工程师+讲师+技术股东”的产教融合协同创新“众创模式”获李克强总理肯定;2017年，学校数字福建车联网实验室获批省发改委重点实验室，移动通信和物联网福建省高校工程研究中心通过省教育厅验收;2018年，学校工业物联网应用服务型制造公共服务平台获得省经信委省级公共服务平台，获得省级教学成果奖二等奖2项。学校举办方国脉科技一直以福州理工学院为产业创新基地，坚持“产教融合”的物联网发展战略产生了巨大的协同创新效应。</p>\n<p>　　学科专业：</p>\n<p>　　学校面向中国(福建)自由贸易实验区和21世纪海上丝绸之路核心区建设发展的重大战略需求，开设42个本专科专业，形成了与社会需求相适应的以工学为主，管理学、经济学、文学、理学等多学科门类协调发展，具有地方和行业特色的应用型学科专业体系。重点建设物联网、云计算与大数据、互联网+建筑、互联网+金融、互联网+商业等五大专业群，初步构建了具有自身优势和特色的学科专业群，学科专业水平不断提高，总体布局和结构较为合理。到2020年，形成30个左右的本科专业和若干有特色的专业方向。建设省级重点学科1-2个，校级重点学科4-5个。现设有工学院、建筑学院、商学院、文理学院、马克思主义教研部和继续教育学院等6个二级教学单位，在校生7191人。</p>\n<p>　　师资力量：</p>\n<p>　　学校建立了一支以工为主、行业特色鲜明的师资队伍。现有专任教师374人，高级职称的教师198人，其中正高级51人，副高级147人，高级职称教师占53%;具有硕士研究生以上学历的教师200人，占教师总数53.5%。到2020年，学校计划再引进和培养具有副高以上职称的专任教师50人，其中30%以上具有企业和高校双重工作经历;引进有博士学位的专任教师20人，有海外留学、工作和访学经历的高层次人才10人。</p>\n<p>　　人才培养：</p>\n<p>　　学校着眼于人才培养适应新经济、新动能转换需求，建立和完善适应传统动能转型要求的产业人才培养机制，根据传统产业创新发展的新要求、新特点开发课程体系，加大对生产、管理过程重点环节技术技能的“螺旋上升式”实践教学，培养富有精益求精的工匠精神的一线工程师。建立和完善“互联网+”产业人才培养的机制，以物联网、云计算为基础，将下一代信息技术渗透到传统专业，建设跨学科的应用型专业群，培养创新能力强、跨界融合的“互联网+”一线工程师。将生产性工程实践与智能制造相结合，引进企业个性化定制、柔性化生产的智能制造中试线、生产线，培养具有产业全局视野，熟悉产业链从研发、设计、生产、销售到服务“全链条”的一线工程师。</p>\n<p>　　机制创新：</p>\n<p>　　学校探索建立具有上市公司办学背景的现代大学制度，遵循董事会治理、教授治学、学术自治原则，实行董事会领导下的校长负责制。2015年3月，教育部核准《福州理工学院章程》，以“一校一法”形式保障福州理工学院依法自主办学。学校设董事会、校长办公会、党委会和学术委员会。</p>\n<p>　　生态校园：</p>\n<p>　　学校位于素有“闽都金凤”雅称的福州市连江县，与风景秀丽的国家4A级景区——贵安温泉休闲旅游度假区相毗邻。校园规划占地面积1124.55亩，总建筑面积为40万平方米。</p>\n<p>　　学校现使用校舍建筑面积20.48万平方米，主要是教学实训组团，包含教学、实验、实训、办公、体育、生活等各种功能建筑及设施。</p>\n<p>　　校园环境优美、交通便利、依山傍水、风景如画。建筑彰显“以人为本，创造宁静、优美的自然生态”理念，成为新型生态校园的典范。</p>\n', 'status': '1', 'update_time': '2018-10-29 15:59:48', 'type_name': '学校概况'}