{'id': '1331', 'school_id': '192', 'type': '69000', 'content': '<p>　　宜春学院地处赣西中心城市——江西省宜春市。宜春自古就有“江南佳丽之地，文物昌盛之邦”的美誉，是国家第一批生态试点城市、国家园林城市、全国绿化模范城市、中国优秀旅游城市和全国卫生城市。宜春风光旖旎，交通便利，沪瑞高速、杭长高铁、浙赣铁路穿城而过，明月山民用机场四通八达。</p>\n<p>　　宜春学院的前身是1958年创办的宜春大学。2000年1月，经国家教育部批准，由原宜春师范专科学校、宜春医学专科学校、宜春农业专科学校、宜春市职工业余大学合并升格为全日制公办本科院校。</p>\n<p>　　学校现有本部校区、北校区和新校区三个校区，占地2020.64亩。全日制在校生17860人。现有教职工1414人(含工勤人员)，其中，专任教师1003人，具有高级专业技术职称的教师占专任教师比例达43.27%以上，博士、硕士占专任教师比例74.88%以上;学校外聘中国工程院院士、国家杂交水稻研究中心主任袁隆平、中国科技大学博士生导师陈仙辉院士等100多名高级专家为客座教授。</p>\n<p>　　近年来，学校的办学声誉得到提升。2011年10月，经国务院学位委员会批准，我校被批准为“服务国家特殊需求项目——学士学位授予单位开展培养硕士专业学位研究生试点工作单位”。2015年初，获批江西省首批转型发展的十所试点高校之一。2017年，我校顺利通过了教育部组织的临床医学专业认证。我校是江西省唯一一所教育部第一批人工智能学院项目试点学校。我校连续4年获得省综治先进单位，连续多年获得节能、计划生育、信访等方面工作先进单位。</p>\n<p>　　学校现有18个教学院，有教育学、医学、农学、文学、理学、工学、经济学、法学、管理学、艺术学、历史学11大学科门类，有省级“十二五”重点学科4个。有省重点实验室2个、省高校重点实验室(工程中心、重点基地)4个、省文化艺术科学重点研究基地1个、省2011协同创新中心1个。</p>\n<p>　　学校自合并建校以来，努力提高办学层次。从以往的以专科专业为主，发展到现在以本科专业为主，2018年已取消专科专业招生。现有74个本科专业，其中，国家特色专业2个，省特色专业8个;国家 “卓越人才教育培养计划”专业2个，省 “卓越人才教育培养计划”试点专业5个;国家综合改革试点专业1个，省综合改革试点专业4个。有博士后科研工作站1个，院士工作站2个。近5年来，共获得省级教学成果奖10余项，有省级以上教学改革研究项目91项，省级精品资源共享课程等20门，出版教材40余部，指导学生在全国和全省各类学科竞赛中荣获国际奖项23项，国家级一等奖45项，省级一等奖183项。</p>\n<p>　　学校大力推进科研强校，注重科研反哺教学。现有“2011协同创新中心”等省级以上科研平台10个。近5年来，教师年均科研经费超4万元，承担了国家自然科学基金项目、国家社会科学基金项目等国家级科研项目56项，其它各类项目1000余项;获省级以上成果奖31项;发表核心期刊论文近1100篇，出版专著(译著)120余部;在生物医药、美容医学、两系杂交水稻等方面的研究达到国内先进水平。</p>\n<p>　　作为赣西地区办学历史最悠久的综合性本科院校，宜春学院始终坚持立德树人，秉承“厚德、尚能、博学、笃行”的校训，围绕建设有特色、高水平的地方应用型大学要求，践行“地方性、应用性、开放性”办学理念，致力于培养“五有”人才。据不完全统计，赣西区域60%的中小学校长、医疗机构负责人和乡镇领导干部都是宜春学院毕业生;学校培养造就了中国科学院院士陈仙辉、教育部“长江学者奖励计划”特聘教授辛洪波、熊猫金控董事长赵伟平等为代表的众多社会各界精英，充分展示了良好的办学实力和较深厚的办学底蕴。</p>\n<p>　　学校建有国家级大学生校外实践基地1个，省级人才培养模式创新实验区2个，省级高校实验教学示范中心3个。注重第一课堂和第二课堂的有机结合，建有90余个学生社团;建有尚能众创空间、大学生创业孵化中心、天工创客空间等一批创新创业平台;先后建设了19个校外创新创业实践基地和示范园，532个校外实习实训基地。2017年，我校大学生创新创业孵化基地被省委教育工委、省教育厅列为全省十大“江西省大学生创新创业示范基地”之一。</p>\n<p>　　学校主动对接“一带一路”战略，坚持走国际化办学道路。先后与美国、英国、法国、德国、加拿大、澳大利亚、俄罗斯、韩国、日本、印度、马来西亚等近二十个国家和地区的高校、科研教育机构开展合作交流办学，推进了交换生、教师研修等项目的实施，为师生共享国(境)外优质教育资源搭建了广阔平台。目前，学校在校留学生人数有401人，主要在我校接受临床医学专业教育。</p>\n<p>　　进入新时代，宜春学院将以习近平新时代中国特色社会主义思想和党的十九大精神为引领，全面贯彻党的教育方针，坚持立德树人，推进“四个回归”，深化产教融合，主动对接国家和区域经济社会发展需求，走创新发展、内涵发展、转型发展、特色发展之路，着力打造事业发展的“升级版”，为把学校建设成为有特色、高水平的地方应用型大学而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-11-16 14:54:39', 'type_name': '学校概况'}