{'id': '10506', 'school_id': '1921', 'type': '69000', 'content': '<p>　　焦作师范高等专科学校源自清光绪33年(1907年)的“怀庆府师范学堂”，2002年3月经国家教育部批准在原焦作教育学院、焦作师范学校、沁阳师范学校基础上组建为焦作师范高等专科学校，是河南省为数不多的具有百年办学历史的高校之一。</p><p>　　栉风沐雨，世纪沧桑，弘文励教，薪火相传。建校百余年特别是新中国成立以来，学校始终高扬师范教育旗帜，秉承“育人为本、德育为先、学术唯真、教学至上”的办学理念，发扬“艰苦奋斗、严谨治学、自强不息、开拓创新”的办学传统，已累计为社会培养输送了10万余名毕业生，其中，既有王国权、王梦奎、沈壮海、乔叶等知名校友，又有大批供职于豫西北地区乃至全省各级机关、企事业单位的骨干中坚，但更多的是默默耕耘在教育战线的辛勤园丁，为河南省特别是豫西北的基础教育和区域经济社会发展做出了重要贡献。</p><p>　　学校占地面积710余亩，建筑面积25万余平方米，教学仪器设备价值5000余万元，馆藏中外文图书110万余册。具有完善的教学实验条件，拥有现代化的校园局域网、多媒体语音室、微格教室、数码钢琴教室、精品课程录播室、动植物标本室、红外光谱实验室、气质色谱实验室、紫外可见光谱实验室、原子吸收光谱实验室、液相色谱实验室、三维实景模拟导游实训室、会计电算化实训室、电子商务中心、大学生心理健康教育与咨询中心等教学仪器设施与实训场所。现有在校生12000余人，现设有12个学院，46个专科专业，3个联办本科专业。现有教职工665人，正高级职称38人，副高级职称170人，具有博士、硕士学历306人，享受国务院特殊津贴专家2人，河南省教学名师3人，市厅级以上学术技术带头人和专业拔尖人才及专家61人。现有教育部、财政部“支持高等职业学校提升专业服务能力”重点建设专业2个，省级教改试点专业2个、省级特色专业建设点5个、专业综合改革试点项目专业5个、省级示范性实训基地项目3个、省级教学团队2个、省级精品课程11门、省“高等职业教育创新发展行动计划”骨干专业建设项目4项、省校企共建生产性实训基地建设项目1项。</p><p>　　近三年，学校有25人荣获河南省高等师范院校毕业生教学技能大赛一等奖，在河南省高职院校技能大赛中荣获一等奖1个、二等奖11个、三等奖10个;在2015年全国青少年科普创新实验大赛活动中，我校“风能利用”项目组荣获全国第4名;在2017年全国青少年科普创新实验暨作品大赛中荣获全国第4名，在全国大学生数学竞赛河南赛区竞赛中荣获一等奖4个、二等奖7个、三等奖10个;在河南省第四届大学生艺术展演活动中荣获单项奖25项并荣获优秀组织奖;在“中国大学生自强之星”评选活动中荣获“中国大学生自强之星”提名奖2人。在河南省第十届大学生运动会上，我校获得金牌17枚、银牌15枚、铜牌2枚。近三年共发表学术论文643篇，其中核心期刊论文和SCI、EI、ISTP、CSSCI收录论文207篇;获批省部级课题25项(其中教育部课题2项)、市厅级课题254项;出版著作(教材)86部;获得各种专利116项;获得各级各类成果奖195项。学校立足地方，大力开展地方文化研究(覃怀文化、太极拳文化、佛教壁画、戏曲碑刻等)，取得了一系列研究成果，引起了国内外学界的关注。学校实施开放办学战略，不断加大合作办学工作力度，先后与俄罗斯、美国、澳大利亚、韩国、乌克兰、白俄罗斯、新西兰等国外知名高校建立了友好合作关系。</p><p>　　近年来，学校不断加大教育教学改革力度，不断提高内涵建设水平，成效显著。学校在2008年教育部人才培养工作水平评估中被确定为“优秀”格次，2013年又顺利通过了第二轮高职院校人才培养工作评估，成功获批为“河南省教师教育改革创新实验区”。2014年获批为“焦作市电子商务继续教育示范基地”、“河南省电子商务继续教育示范基地”。2016年获批为河南省小学全科教师(免费师范生)培养单位。2017年获批为河南省首批普通高等学校心理健康教育示范性单位。学校还先后荣获了国家级语言文字规范化示范校、全国普法依法治理工作先进单位、河南省文明单位、河南省文明标兵学校等多项荣誉称号。学校先后被确定为全国科普教育基地、中国舞蹈家协会舞蹈培训基地、国家心理咨询师培训基地、河南省未成年人心理健康辅导示范基地、河南省非物质文化遗产社会传承基地及研究基地等。</p><p>　　百年弦歌不辍，百年薪火相传。在党的十九大精神指引下，学校提升办学水平和办学层次的壮美画卷正徐徐展开，焦作师范高等专科学校的明天将更加辉煌。(数据更新至2018年3月)</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-26 15:14:56', 'type_name': '学校概况'}