{'id': '10515', 'school_id': '1923', 'type': '69000', 'content': '<p>　　焦作大学是经河南省人民政府批准、教育部备案，由焦作市人民政府投资建设的一所培养应用技术型人才的综合性地方院校。学校座落在豫西北新兴的中国优秀山水旅游城市—焦作市，环境幽雅，交通便利，是大学生成才深造的理想场所。中共十五届中央委员，国务院研究室、国务院发展研究中心原主任王梦奎教授受聘为焦作大学名誉校长。中国科学院院士、采矿工程专家宋振骐，中国工程院院士、隧道及地下工程专家王梦恕，国务院参事、中国科学院可持续发展战略研究组组长牛文元，清华大学机械学院精密仪器与机械学系博士生导师王先逵，中共中央党校副教育长韩庆祥等一批国内外著名专家学者受聘为学校名誉教授。</p><p>　　焦作大学创建于1981年。经过三十多年的筹备创建、充实整顿、探索提高和快速发展等四个阶段， 学校已发展成为一所规模较大、 师资力量雄厚、 \r\n办学条件完善的综合性大学。 学校目前占地面积1708亩， 建筑面积43.5 \r\n万平方米。现有教职工989人，专任教师中具有教授、副教授等副高级以上专业技术职务的195人，具有博士、硕士学位以上的424人。享受国务院特殊津贴、河南省政府特殊津贴、河南省学术技术带头人、河南省优秀教师等高层次人才40余人(次)。全日制在校生11000余人。教学仪器设备总值9635万元。图书馆藏书137.3万册。另有电子图书32.5万余种;中外文期刊638种;拥有CNKI等19个数据库;拥有先进的数字信息资源管理系统和文献计算机集成管理体系。学校建有“王梦奎教授捐赠图书藏馆”，收藏有王梦奎教授捐赠的10000余册珍贵图书、亲笔手稿和有关证件，为开展当代中国经济理论和经济政策研究提供了便利条件。学校现有校内实验(实训)室、中心58个，教学实习工厂4个，校外实习基地111个。学校拥有先进的电教室、语音室、舞蹈练功房、计算机校园网络系统、体育运动场，拥有条件良好、设施齐全的学生公寓和普通宿舍。公开发行《焦作大学学报》和《焦作大学报》等报刊。</p><p>　　学校专业设置齐全，涵盖高职专业装备制造大类、生物与化工大类、电子信息大类、土木建筑大类、财经商贸大类、文化艺术大类、教育与体育大类、新闻传播大类、公共管理与服务大类、公安与司法大类、旅游大类、能源动力与材料大类、食品药品与粮食大类、资源环境与安全大类等。设有机电工程学院、信息工程学院、土木建筑工程学院、化工与环境工程学院、人文学院、艺术学院、经济管理学院、外国语学院、法律与政治教育学院、太极武术学院、基础科学系等15个院系，开设有机械制造与自动化、化工生物技术、计算机网络技术、电子商务、旅游管理、酒店管理、舞蹈表演等58个专业。其中，机电一体化专业是国家教育部教育教学改革试点专业，化工工艺专业是河南省教育教学改革试点专业;生物化工工艺、市场营销、建筑工程技术等三个专业是省级特色专业建设点;生物化工工艺、材料工程技术是河南省专业综合改革试点专业;建筑工程技术和旅游管理两专业是财政部、教育部提升专业服务行业发展能力的专业建设项目;机械制造与自动化专业、市场营销专业和电脑艺术设计专业是省示范性实训基地建设项目。《三维动画》、《建筑材料与检测》、《计算机工程制图》等课程获得省级精品课程称号，《三维动画》是河南省精品资源共享课程，《建筑材料与检测》是全国土建类教指委精品课程，《JAVA语言程序设计》获得2015年度河南省高等学校精品资源共享课程建设立项。应用化工技术专业教学团队、生物化工工艺教学团队被评为省级教学团队。</p><p>　　学校努力推进学研产一体化改革模式，加快技术转化，积极服务社会，建立了怀药工程技术研究中心、 \r\n焦作市柔性自动化控制工程技术研究中心、焦作市精密模具设计制造工程技术中心等19个科研机构，并与中科院谢毓元院士团队联合建立了河南省专科高校第一个院士工作站即河南省四大怀药院士工作站，进一步提升了科研水平。积极推进科技成果转化，研发的山药饮料及生产技术获国家发明专利，三味地黄饮等怀药新产品通过河南省科技成果鉴定，铁棍山药酒、山药饮料生产技术成功对外转让。组织教师积极参加省、市科技特派员计划，与企业联合开发科技新产品，科研服务经济社会发展的能力进一步增强。</p><p>　　学校坚持全面贯彻党和国家的教育方针，明确服务地方经济社会发展的办学方向，不断调整和优化学科专业结构，坚持校企合作人才培养模式，先后与河南中轴集团、多氟多公司等100余家国内外企业深入开展产教融合，努力实现学校发展与经济社会发展需求的紧密对接。多年来，学校生源充足，就业率连年达到95%以上，先后为地方经济社会发展输送了6万余名留得住、用得上的各类应用型、技能型人才，他们在经济建设和社会发展中发挥着积极作用。</p><p>　　近年来，学校的快速发展引起社会各界的高度关注，其发展成就被《人民日报》、《光明日报》、中央电视台、《中国教育报》、人民网、新华网、求是理论网等数百家媒体予以报道。学校先后荣获“河南省文明单位”、“河南省高等教育教学工作先进集体”、“河南省思想政治工作先进单位”、“河南省大中专毕业生就业工作先进单位”、“河南省行风评议先进单位”、“河南省五四红旗团委”、“焦作市花园式单位”和“焦作市综合治理先进单位”等荣誉称号。国内知名翻译家宋金柱老师入选“中国好人榜”和”感动焦作十大人物”。</p><p>　　面对新的机遇和挑战，焦作大学明确“人才立校、法规治校、合作建校、特色发展”的工作思路，立足焦作，面向河南，辐射周边，顺应“一带一路”和河南三大国家战略发展需要，重点培养高素质技术技能型人才，更好地服务地方经济社会发展对应用型人才的需求。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-26 15:25:35', 'type_name': '学校概况'}