{'id': '10528', 'school_id': '1926', 'type': '69000', 'content': '<p>　　商丘职业技术学院是经河南省人民政府批准、教育部备案的一所全日制综合性公办高等职业院校。学院位于豫鲁苏皖四省结合部的全国历史文化名城、国家级优秀旅游城市——商丘市。陇海铁路与京九铁路、105国道与310国道、连霍高速公路与京深高速公路在此交汇。这里历史文化底蕴深厚、交通便利、人杰地灵、环境优美、资讯发达。2007年10月学院被教育部、财政部批准为“国家示范性高等职业院校”立项建设单位;2010年6月顺利通过国家示范院校项目建设验收，成为全国百所示范性高等职业院校之一;同年10月，又被国务院确定为“商丘市地方政府促进高等职业教育发展综合改革试点”项目建设主体院校。是河南省具有单独招生资格的七所高职院校之一。</p><p>　　学院占地1743亩，建筑面积57万平方米，固定资产总值6.67亿元，图书馆藏书143万册，中外文纸质、电子期刊8000种。学院有16个教学系(院、部)和校区，开设有61个专业(含专业方向)，其中作物生产技术、园艺技术、畜牧兽医、食品加工技术、汽车检测与维修技术、机电一体化为国家重点建设专业(群);电子商务、机械制造与自动化、计算机应用技术、软件技术等为学院重点建设专业(群);省级特色专业3个、省级示范专业3个、省级教改试点专业2个。</p><p>　　学院建有面积达6万平方米的综合实训大楼，可同时容纳万余人的实验、实训。建有河南省车辆诊断工程技术研究中心、机械加工中心、多功能温室、食品加工中心等校内科研、实习实训基地、实训室(车间)313个，其中，中央财政支持建立的实验实训室17个，仪器设备总价值达1.4亿元;企业共建校外实习基地和实习就业双基地264个。既能充分满足学生的各种实训、实习需要，又可成为企业进行产品研发及技术创新的试验基地。学院还建有国家级职业技能鉴定中心，可进行156种职业资格的培训和认证，覆盖多个专业领域。</p><p>　　学院现有专任教师810人。副高级以上职称教师381人(教授58人，副教授、高级会计师、高级经济师、高级实验员、高级工程师等323人)，博士、硕士研究生(含在读)355人，“双师素质”教师506人，全国劳动模范2人，硕士研究生导师1人，享受国务院特殊津贴、省管专家、省教学名师、省学术技术带头人34人，市专业技术拔尖人才、“十佳”优秀中青年科技专家、学术技术带头人、首批科技特派员等37人。同时，学院还积极开展校企深度合作，聘任了一批企业高管、行业精英、知名专家、能工巧匠等340人为兼职教师，担任职业导师，形成了一支素质优良、结构合理、专兼结合的“双师型”教师队伍。2006年以来，学院教师共发表学术论文3068篇。出版著作、教材678部。取得市厅级以上科研获奖成果482项，其中省部级奖励32项;市(厅)级以上结项鉴定项目190项;文艺作品奖57项。学院已建成国家级精品课程5门，省级精品课程22门，院级精品课程76门，工学结合优质核心课程68门。</p><p>　　学院坚持“以服务为宗旨，以就业为导向，以专业建设为龙头，以内涵建设为重点，走产学研结合的发展道路，创特色，建名校，培养生产、建设、管理、服务第一线需要的高技能人才”的办学指导思想，不断深化课堂教学改革，强化实践教学和技能培训;注重对学生进行职业素养、人文素养教育，开设有周末人文大讲堂和素质教育公选课，全面加强大学生人文素养教育;大力推行工学结合人才培养模式改革，积极探索校企合作、产学结合的有效途径，先后与河南省科迪食品集团有限公司、商丘代庄草莓生产基地、神火集团等100多家知名企业签订了合作办学协议，基本满足了学生生产性、定岗性实习实训的需要。</p><p>　　学院牢固树立以人为本的育人理念，全方位服务学生成人、成长、成才，赢得了广泛的社会赞誉。招生人数近三年一直稳居全省高职院校前列。目前，学院全日制在校生总人数16508人。围绕学生综合素质的提高，学院以开放性实验项目、各类学科竞赛等科技创新活动为载体，大力培养学生的“创新能力”和“实践能力”。近年来，我院学生先后在国家、省级数学建模、英语、职业技能等竞赛中，获得国家级一等奖9人次、二等奖23人次、三等奖37人次;省级一等奖3个、二等奖15个、三等奖11个。毕业生以务实精神好、动手能力强、创新意识足、专业素质高等特点受到企业欢迎，一次性就业率平均在95%以上。被评为全国高职院校就业质量50强单位。</p><p>　　学院十分重视与国际间的教育、文化交流。2004年与法国第戎大学技术学院签订了合作办学协议。与该院合作计算机系开发多媒体技术专业课程1门、生物系葡萄专业课程2门、经贸系国际贸易专业课程3门。遴选我院相近专业的学生组成留法预备班，先后已有6批学生赴法学习。</p><p>　　学院的快速发展得到了社会各界的广泛认可。先后获得全国五一劳动奖章、全国高职院校就业质量50强、河南省职教攻坚工作先进单位、河南省文明学校、河南省文明标兵学校、河南省先进基层党组织，首批河南省诚信规范招生示范院校、教育部高职高专院校人才培养工作水平评估优秀院校、中国电子商务名校等荣誉称号。先后被确定为国家技能型紧缺人才培训基地、国家职业技能鉴定中心、微软认证高级技术培训中心、河南省中等职业学校师资培训基地等。</p><p>　　通讯地址：河南商丘市神火大道南段566号</p><p>　　网 址：www.sqzy.edu.cn</p><p>　　联系电话：3182005</p><p>　　电子邮箱：sqzydzbgs@163.com</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-26 15:36:10', 'type_name': '学校概况'}