{'id': '10538', 'school_id': '1928', 'type': '69000', 'content': '<p>　　济源职业技术学院是一所省属公办普通高校，坐落在河南省济源市文化圈中心地带。</p><p>　　济源位于河南省西北部，与山西省毗邻，东连焦作，南靠洛阳，西接山西运城，素有“豫西北门户”之称。长济、大运、晋济、二广等高速公路在济源结网，焦枝铁路、侯月铁路在济源交汇，郑焦济城际轻轨正在建设，济源已经成为河南辐射周边的重要战略支点。济源是中原城市群建设的重要城市之一，处于以郑州为中心的半小时经济圈内。济源工业基础雄厚，旅游资源丰富，主要经济指标增幅持续位居全省第一方阵。近年来，被确定为国家产城融合示范区、全国中小城市综合改革试点市、河南省新型城镇化综合改革试点市、全省唯一的全域城乡一体化示范区和职业教育综合改革试点市。先后荣获了全国文明城市、国家卫生城市、国家园林城市、国家森林城市、国家节水型城市、国家水土保持生态文明市、中国优秀旅游城市等多项荣誉和称号。</p><p>　　学院始建于1993年，占地1200亩，有沁园高新两个校区，建筑面积51万平方米。教学仪器设备总值近1.2亿元，拥有国家一级图书馆和国内领先省内一流的职业技能实训中心。学院立足区域经济社会发展，紧跟社会需求，设有17个教学系部，开设有2个应用型本科专业、58个高职专业，涉及13个专业大类，主要包括机械、电子、汽车、冶金、建筑、旅游、护理、会计、艺术、教育、计算机等专业。其中中央财政支持重点建设专业2个、河南省特色专业5个、河南省示范专业5个、河南省教学改革试点专业4个、河南省“工学结合、半工半读”改革试点专业3个、省级教学团队2个。在校生14000余人，生源覆盖全国10多个省，成人教育在校生4000多人。毕业生就业率连续多年保持在97%以上。学院与澳大利亚北墨尔本高等技术学院、菲律宾崇德大学、台湾勤益科技大学、中南大学等国(境)内外知名学府开展校际合作交流。</p><p>　　学院现有教职工800余人，其中教授、副教授200余人，博士、硕士300余人，享受省政府津贴专家、河南省学术技术带头人、教育教学专家、省级教学名师40余人。建有国家精品教材1门，省级精品课程及精品资源共享课程12门，荣获国家级高等教育教学成果二等奖1项，河南省高等教育教学成果20多项，获国家和省市科技进步奖30多项。学生连年在全国职业院校技能大赛、全国大学生数学建模竞赛、大学生英语竞赛、“互联网+”大学生创新创业大赛、全民健身操舞大赛、“挑战杯”河南省大学生课外科技作品竞赛中多次获奖，2018年，在全国职业院校技能大赛中，“金属冶炼与设备检修”赛项荣获国赛一等奖，实现了历史性的突破。</p><p>　　学院以创建产教融合特色鲜明、人才培养质量卓越、创新创业示范引领、社会服务能力突出的全国知名高等职业院校为目标，</p><p>　　以质量求生存，以特色谋发展，坚持走内涵式发展道路，不断深化教育教学模式改革，不断深化产教融合、校企合作，形成了专业设置对接产业发展、课程设置对接岗位能力、实践教学对接企业生产、教育服务对接社会需求的“四对接”办学模式，职业教育办学特色日益彰显。一是明确了奋斗目标和办学定位。以立德树人为根本，以服务发展为宗旨，以促进就业为导向，以创建全国知名高职院校为目标，坚持走产教融合、校企合作发展道路，主动服务区域经济社会发展、主动服务社会人才需求、主动服务中原经济区建设。二是形成了职业教育办学特色。以学院为龙头成立了济源职业教育集团，引领济源职业教育发展。秉承合作共赢的原则，开展产教融合、校企合作，探索形成了校中厂、厂中校、订单式、校企共建二级学院等校企合作运行机制，形成了“围绕产业办专业、围绕专业办企业，课堂教学车间化、实习实训生产化，校企办学双主体、合作育人全过程，课堂教学车间化、实习实训生产化”的人才培养特色，切实推进了“专业共建、课程共担、教材共编、师资共训、基地共享、人才共育”的人才培养模式。三是大力服务区域经济社会发展。积极参与实施全民技能振兴工程、阳光工程、511培训工程等，主动对接中原经济区发展战略，积极服务济源“三化”协调发展先行区建设，在人才培养、人员培训、科技服务、文化辐射、招商引资、产业发展等方面做出了突出贡献。每年为社会输送技术技能人才4000人，培养培训各类成人教育学员和技术人员1万多名，开展技术信息服务上百次。尤其是依托学院职业教育人才优势，牵线搭桥，与富士康科技集团合作成立了准源精密工业有限公司，与重庆力帆集团组建了力帆汽车学院，与甲骨文公司签约成立了甲骨文软件学院，为企业培养了一大批急需的技术技能型人才，通过与郑州轻工业学院联办本科专业，与民盟郑州大学委员会交流合作，为济源引进了优质教育资源，促成了校政合作和盟院合作，为地方产业结构转型和城市发展做出了重要贡献。</p><p>　　随着社会服务贡献度的增强，学院知名度、美誉度持续提升，办学特色和办学成就受到了历届省市领导的充分肯定和高度评价。学院先后荣获全国职业教育先进单位、全国毕业生就业典型经验高校(50强)、教育部人才培养工作水平评估优秀院校、全国节约型公共机构示范单位、国家教育教学成果二等奖、河南省示范性高职院校、河南省首批品牌示范高职院校、河南省五好基层党组织、河南省高等学校党建工作先进单位、河南省文明单位、河南省文明标兵学校、河南省大学生创业示范基地、河南省专科院校综合实力20强、中原经济区建设最佳服务高校、值得推荐的20张河南教育名片、河南省高等教育质量社会满意院校、河南省高校思想政治工作先进单位、河南省行风建设先进单位、河南省依法治校示范校等荣誉称号。2013年，全省职教工作推进会在济源召开，学院作为主要观摩点，办学经验在全省广泛推广。2017年，被教育部确定为第二批现代学徒制试点院校，被河南省教育厅立项为国家级优质高职院校建设单位。《中国教育报》、《河南日报》、省委办公厅《工作交流》、人民网、光明网、大河网等主流媒体对学院的发展经验和办学特色进行了纪实报道。</p><p>　　面对新的发展形势，济职人秉承“明德 励志 勤勉 \r\n精艺”的校训，围绕建设高水平全国知名高职院校的发展目标，团结一心，务实重干，不断开创更加灿烂美好的未来!</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-26 15:46:41', 'type_name': '学校概况'}