{'id': '10574', 'school_id': '1936', 'type': '69000', 'content': '<p>　　河南经贸职业学院坐落在风景秀丽、文化底蕴丰厚的中原历史名城、河南省省会——郑州市。她是由河南省政府批准建立、在教育部备案、隶属于河南省教育厅的一所高等职业院校，占地843余亩，建筑面积20余万平方米。现设有财经金融、经济贸易、工商管理、会计、外语旅游、信息管理、工艺美术、电子工程、技术科学等9个系和社科、体育2个教学部，在校生12000余人。开设计算机应用技术、计算机网络技术、计算机多媒体技术、计算机信息管理、软件技术、应用电子技术、财务管理、会计（注册会计师）、涉外会计、会计电算化、经济信息管理、国际经济与贸易、市场营销、连锁经营管理、税务、电子商务、工商企业管理、物流管理、旅游管理、导游（英语导游）、商务英语（经贸英语）、文秘、新闻采编与制作、电脑艺术设计、装潢艺术设计、装饰艺术设计、影视广告等27个专业。其中计算机应用专业为中央财政支持的实训基地，会计电算化、电子商务两个专业是省级高教改革试点专业，电子商务专业为河南省中职师资培训基地，会计电算化为河南省高等学校特色专业建设点。学院拥有一批学历高、技能强、素质好的师资队伍，专任教师中副教授以上职称70余人，讲师150余人，研究生百余人，国家级教育专家、河南省教育专家、省级学科带头人、省级学术带头人、骨干教师20余人，专业技能鉴定人员80余人，聘有外籍教师承担部分课程的授课任务。拥有功能齐全的综合教学楼、多媒体楼、实验楼、图书馆、学术报告厅、阶梯教室等；建有计算机校园网、多媒体教学网、电子阅览室和计算机中心等现代化设施；有32频道电视教学系统，教学监控系统辐射到每个教室；有功能齐全的语音室、多媒体教室、摄影实训室、电工电子实训室，财会模拟实训室、客房模拟实训室、电子商务实训室、绘画工作室、工艺美术制作室等50多个实训室。拥有设施齐全、功能完备、设计先进的图书馆，现有藏书46万册，开通中国期刊全文数据库、维普中文科技期刊镜像站、中国专利数据库等多个电子资源站点，为广大师生提供了良好的学习环境。</p>\n<p>　　在教育教学活动中，学院以就业为导向，以改革为动力，强化技能培养，突出职教特色，先后推行了“竞争上岗、动态聘任、末位淘汰、以绩计酬”、“百分制考核”等人事分配制度改革，在全省教育系统首家引入了ISO国际质量管理体系，实施了“挂牌上课”、“模块教学”、“分类教学”、“精英培养”等教学活动，推行了“技能训练进课堂”、“多证书制度”等具体措施，创立了“相对稳定的骨干层和进出有序的流动层相结合”的师资队伍管理模式。学院特别注重加强学生就业安置工作，专门成立有就业指导办公室，通过开设就业指导课、举办就业讲座、开展“订单教育”等切实可行的措施，为学生就业出谋划策，搭桥铺路，学院毕业生就业率高达95%以上。</p>\n<p>　　多年来，学院对学生食堂、卫生所、文印室、锅炉房等推行后勤社会化改革。学院建有河南省劳动和社会保障厅“国家劳动技能鉴定所”，是河南省财政厅“会计继续教育定点培训单位”、河南省人事厅“职业资格培训鉴定单位”、河南省教育厅“计算机等级考试中心”。几年来，学院先后进行技能培训、鉴定20000余人，在取得良好经济效益和社会效益的同时，也为推行国家劳动预备制度、职业资格证书制度、职业技能鉴定和培训等方面做出了突出贡献。</p>\n<p>　　学院联合办学经验丰富，从80年代中期开始，先后与中南财经大学、西安交通大学、北京工商大学、山西财经大学、河南财经学院、河南省商业高等专科学校等多所高等院校联合举办成人本、专科脱产、函授学历教育。2005年学院与法国波尔多国际学院实行中外联合办学，使我院的办学领域延伸到国际。</p>\n<p>　　近年来，学院先后被评为“国家级重点学校（职业教育）”、“河南省示范学校”、“全国职业教育先进集体”、“省级文明单位”、“省五一劳动奖状”、“河南省最具影响力。的十佳职业学院”等荣誉称号80余项。院长王金台先后被评为“河南省优秀专家”、“河南省职教专家”、“河南省学术技术带头人”、“河南省劳动模范”，同时担任教育部商业行业指导委员会委员、中国商业高职研究会副会长、河南省商业行业协会副会长等社会职务。全国政协副主席王文元、省人大副主任张世英、钟力生、袁祖亮，教育厅厅长蒋笃运、副厅长肖新生、崔炳建先后到校视察，对学院的办学理念、规范管理给予高度评价。学院改革事迹 先后被上级主管部门和《新华社内参》、《中国教育报》、《光明日报》、《河南日报》、《河南电视台》、《郑州日报》、《郑州电视台》、《郑州教育台》、《河南商报》、《大河报》、《河南教育》等多家新闻单位转发、推介。<br />\n </p>', 'status': '1', 'update_time': '2009-09-04 10:53:03', 'type_name': '学校概况'}