{'id': '1344', 'school_id': '194', 'type': '69000', 'content': '<p>　　九江学院是经国家教育部批准设立的国有公办全日制本科普通高等院校，办学历史可上溯至1901 年美国基督教卫理公会创办的但福德医院护士学校，现办学体制为“省市共建、以市为主”。</p>\n<p>　　学校坐落在长江中下游历史文化名城——江西省九江市，地处赣、鄂、湘、皖四省交界区域，位于庐山之麓、长江之滨、鄱阳湖之畔。名城、名山、名江、名湖造就了九江学院的灵气，尤其是具有千年历史、享有“天下书院之首”美誉的白鹿洞书院，更为九江学院赋予了深厚的文化底蕴。</p>\n<p>　　学校占地2850多亩，现有主校区、浔东校区、庐峰校区、南湖校区、八里湖校区五个校区。2018年，在九江市委、市政府的大力支持下，整合现有教育资源，在主校区东侧新建占地约1380 亩的新校区和占地200亩的高端人才公寓。现有校舍面积105万平方米。下设22个二级学院，1所“三级甲等”附属医院，1 所附属口腔医院。2018年招生的本科专业80个，涵盖了经济学、法学、教育学、文学、理学、工学、农学、医学、管理学、艺术学等学科门类。面向全国30个省(市、自治区)招生，全日制在校生3.4万余人。现有国际贸易、凝聚态物理、植物学、材料加工工程、旅游管理、化学工程与工艺、人体解剖学与组织胚胎学、中国古代文学、思想政治教育、会计学等省级重点学科，国际经济与贸易、生物科学等国家级特色专业。</p>\n<p>　　学校坚持以习近平新时代中国特色社会主义思想为指导，贯彻落实党的十八大、十九大和全国、全省高校思想政治工作会议精神，始终坚持以立德树人为根本，以人才培养为中心，坚持服务国家和区域经济社会发展需求，立足九江，面向江西，辐射全国，为长江经济带、长江中游城市群、江西国家生态文明试验区和鄱阳湖生态经济区建设提供人才支撑和智力支持，培养综合素质高、专业基础实、实践能力强，具有创新创业精神的高级应用型人才。</p>\n<p>　　学校现有教职工2389人，专任教师1836人，其中：享受国务院特殊津贴和省政府特殊津贴12人;入选江西省“赣鄱英才555工程”4人;入选省“百千万人才工程”17人;江西省高校中青年学科带头人和中青年骨干教师50人;江西省高校教学名师6人。近年来，学校聘请了128位知名专家学者为学校兼职和客座教授;聘请杨叔子院士为名誉校长，潘际銮院士为校学术委员会主任;袁隆平院士、程天民院士和严陆光院士等为名誉教授。</p>\n<p>　　学校基础设施齐全，教学楼、实验楼、图书馆、信息技术楼、田径运动场和室内体育馆、学生活动中心等分布于各个校区，计算机网络覆盖全校，全面实现了教学、科研和办公管理的网络化和校园生活一卡通。图书馆设有1个主馆和4个分馆，共藏纸质图书317万余册、电子图书200余万种，有中外文数据库108个。建有22 个各级各类实验教学中心，其中有5个省级实验教学示范中心，49个中央与地方共建基础实验室、中央与地方特色优势学科实验室及中央财政支持地方高校改革发展专项资金项目。建有庐山实习基地等校内外实习基地285个。现有教学科研仪器设备总值2.94亿元。</p>\n<p>　　学校持续深化教育教学改革，大力推进本科教学“质量工程”建设，现有人才培养模式创新实验区、教学创新团队、实验教学示范中心、双语教学示范课程等35个国家级、省级“质量工程”项目以及223个国家级、省级“本科教学工程”项目。“十二五”以来，共获得省级教学成果一等奖5项、二等奖12 项。全面推进素质教育和全员育人，积极探索创新应用型人才培养模式，深入开展以创新创业、好习惯、国学素养等为主要内容的“特色教育”。建立了“五三二一”创新创业人才培养体系，形成了抱团创业、集群创业、无缝创业、多样创业、新式创业等特色，得到江西省委、省政府领导的充分肯定，并荣获“中国高校创业教育示范单位”称号。注重发挥校园文化育人功能，精心打造“濂溪讲坛”文化品牌，先后邀请国内外 160 多名知名专家学者做客讲坛，该讲坛获评“江西省高校校园文化建设优秀成果一等奖”。深入开展国学经典诵读、科技文化节等精品校园文化活动，着力打造“暑期三下乡”社会实践活动品牌，全面提升学生综合素质。近年来，在全国“互联网+”大学生创新创业大赛、“挑战杯”全国大学生课外学术科技作品竞赛、全国大学生数学建模竞赛等各类赛事中取得了优异成绩。</p>\n<p>　　学校实施特色化发展战略，坚持文理工医多学科协调发展，适应区域经济社会发展需求，着力打造特色优势学科集群。依托九江地区庐山、长江、鄱阳湖独特的资源和区位优势，深入推进“山江湖”学科建设工程，办学特色和优势日益彰显。2016 年，学校被列为江西省“十三五”期间拟立项建设硕士学位授予单位，积极推进硕士学位授予单位申报工作;依托“学科联盟”，与南昌大学、江西财经大学、赣南师范大学签订联合培养硕士研究生协议，从 2016 年起开展“联合招生、独立培养”工作，已先后独立、联合、合作培养研究生 215 人。</p>\n<p>　　学校积极推进科技创新平台建设，建有柬埔寨研究中心、庐山文化研究中心、鄱阳湖生态经济研究中心、长江中游城市群与昌九一体发展研究中心、沿江产业开发研究中心、国际农村医学教育研究中心、高等教育与学科发展研究中心等32个科研机构。学校现有院士工作站1个、博士后科研工作站1个;省级2011协同创新中心1个;省级重点实验室和工程技术研究中心5个;省级社科重点研究基地2个;省文化艺术科学重点研究基地1个;省高校人文社科重点研究基地2个;省级实验教学示范中心5个，省级大学科技园1个。柔性引进了耶鲁大学、清华大学、华中科技大学、中国人民大学、上海交通大学和中国科学院化学所等多个高端学术团队。“十二五”以来，学校共获批国家社会科学基金项目24项、国家自然科学基金项目138项;荣获江西省自然科学奖二等奖、三等奖各3项，省社科优秀成果奖23项;获批国家授权专利276项。</p>\n<p>　　学校始终以弘扬传统文化、服务地方发展为使命，深入推进政产学研协同创新。积极对接长江经济带、长江中游城市群、鄱阳湖生态经济区等重大战略需求，形成了鲜明的地域特色和优势。同时，学校作为国家教育部“卓越医生教育培养计划”和江西省“卓越工程师培养计划”高校，积极开展“卓越医生”和“卓越工程师”培养，服务地方经济社会发展。大学科技园入园企业近100家，得到了江西省委主要领导的充分肯定。</p>\n<p>　　学校努力承担文化传承创新使命，大力弘扬中华优秀传统文化。依托以庐山为地标的优秀文化资源构建学科群，形成了以庐山文化研究、陶渊明研究、陈寅恪研究、世界名山研究以及非物质文化遗产挖掘和研究等为特色的主要研究方向和研究团队，并取得了丰硕成果。庐山文化传承与传播协同创新中心获批江西省级“2011协同创新中心”。创建了江西省高校首个“非物质文化遗产研究基地”。先后组织召开世界名山学术研讨会、长江公共外交高峰论坛、鄱阳湖高层论坛、陶渊明国际学术研讨会、陈寅恪学术研讨会和农村医学教育国际研讨会等高水平的学术会议，得到了国内外广泛关注与好评。</p>\n<p>　　学校持续深化对外合作交流，国际化办学水平不断提升。积极拓展中外合作办学项目，与美国、韩国、俄罗斯、法国、英国、德国、芬兰、日本等10多个国家的高校及科研机构建立了稳定的合作交流关系，聘请外籍教师和邀请海外专家学者来校讲学和合作研究;组织学校师生参与国际交流活动。学校作为国务院侨办华文教育基地，深入拓展汉语国际推广和华文教育。积极创办海外孔子学院，与柬埔寨皇家科学院和美国萨凡纳州立大学分别合作建立了 2 所孔子学院。2009年12月，时任中共中央政治局常委、国家副主席习近平出席了柬埔寨孔子学院揭牌仪式，并誉之为“中柬人文交流的里程碑”，柬埔寨孔子学院已发展成为全球最大的孔子学院之一，先后3次获评“全球先进孔子学院奖”，被国家汉办/孔子学院总部纳入“全球示范孔子学院”建设行列。持续拓展留学生汉语教育、临床医学教育，现有来自柬埔寨、印度、巴基斯坦等21个国家353名留学生在校学习。</p>\n<p>　　学校坚持“依法治校、质量立校、人才强校、特色兴校”的办学方针，积极推进教育教学综合改革，持续加强内涵建设，办学水平和综合实力稳步提升。先后获得“全国绿化先进集体”“全国教育后勤新科技应用领跑单位”“江西省文明单位”“江西省汉语国际推广先进单位”“江西省高校平安校园建设先进单位”等荣誉称号。多年来学校为国家和社会培养了20余万名各类专业人才，学子中涌现出中国工程院院士候选人、国家杰出青年基金获得者等大批行业领军人物和优秀人才。</p>\n<p>　　聚庐山灵气，蕴长江波澜，展鄱湖浩瀚。迈入新时代，九江学院将坚持以习近平新时代中国特色社会主义思想和党的十九大精神为指导，强化“四个意识”，贯彻落实全国教育大会精神，始终坚持走以质量提升为核心的内涵式发展之路和以服务地方为重点的应用型特色化办学之路;全力推进校区教育资源整合与东区建设、硕士学位授予单位建设与申报和学校上收省属省管三大历史性工作;全面提升师资队伍水平，人才培养质量、科研创新及服务社会能力，管理水平和工作效能，综合办学实力，以更加开放的姿态、创新的精神、务实的作风，豪情满怀扬帆起航，为建设“特色鲜明区域领先的综合性应用型大学”而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-11-16 14:59:47', 'type_name': '学校概况'}