{'id': '10609', 'school_id': '1944', 'type': '69000', 'content': '<p>　　郑州电力职业技术学院是一所集电力、机电、建筑、汽车、信息、经贸、艺术类专业为一体的普通高等专科学校，是培养国家经济建设和社会发展需要的高技能应用型人才的摇篮和基地。学校位于中原经济区、郑州都市核心区、郑州新区三区叠加之处，毗邻郑州绿化博览园和方特游乐园，环境优美，设施完善，是一所园林式、生态型的现代化大学。</p><p>　　经过多年来的不断发展，学校已经形成了以工科为主，工、管、经、艺协调发展的专业体系。学校现设九个教学系部(电力工程系、控制工程系、机电工程系、建筑工程系、汽车工程系、信息工程系、艺术传媒系、经济管理系和基础教学部)，四个教辅单位(计算机中心、实验实训中心、网络中心、图书馆)，共开设了33个市场需求量大的优势专业。</p><p>　　人才是第一资源，更是学校发展的战略资源。我校引进了一大批高职称、高学历人才为学科带头人，聘用了具有丰富经验的行业企业专家、专业技术人员担任专兼职教师。学校现有教职工500余人，其中硕士生200人，博士生18人，副高以上职称教师150人，“双师型”教师、省市级优秀教师、学科带头人共计260余人，强大的师资队伍为学校的教育教学工作提供了强有力的保障。</p><p>　　学校始终高扬教学主旋律，牢固确立教学中心地位，建立院、系两级教学管理体系，采取“教学做一体化”、工学交替、顶岗实习、项目驱动等先进教学模式，不断加强和推进校内外实习实训基地建设，突出教学过程的实践性、职业性和开放性，教学质量和人才培养工作水平得到显著提升。</p><p>　　在上级教育主管部门的领导下，我校全面贯彻国家教育方针，以育人为根本，以市场为导向，以质量为主题，以服务为宗旨，走校企合作、工学结合之路，全面培养具有较高职业素质、较强社会适应性的高等技术应用型人才。</p><p>　　学校历经多年的发展，积累了丰富的办学经验，具备了优越的办学条件，办学实力、规模及社会声誉不断提升，多次受到上级领导的肯定和主管部门的表彰：原教育厅厅长蒋笃运来我校调研时，对我校所取得的成绩给予了充分肯定;教育界、学术界等众多知名人士也对我校给予了高度评价。</p><p>　　先后被授予省级“行风建设先进单位”、“ \r\n发展(成长)最快的院校”、“依法治校示范校”“先进办学单位”、“五好教育先进单位”、“职业教育十佳单位”、“园林式单位”、“安全校园优秀学校”市级“教育十佳单位”“职业院校实验室建设先进单位”等荣誉。</p><p>　　学校的发展得到了社会各界的广泛关注和赞誉，新华社、郑州电视台、河南电视台、东方卫视、凤凰卫视、中央电视台、《河南商报》、《大河报》、《河南日报》、《中国教育报》、《人民日报》、《教育时报》、人民网、中国青年网、凤凰网、网易、腾讯、搜狐、新浪等新闻媒体单位先后多次对我校做了相关报道。</p><p>　　设施先进 专业超前</p><p>　　学校建有电力工程、控制工程、机电工程、汽车工程、建筑工程、信息工程、经济管理、艺术传媒、计算机中心等九个校内综合性实验实训中心，拥有实训室168个，多媒体教室60个，语音室12个，计算机1600余台;其中部分实训中心、被评为“省级重点实训室、省级先进实验室”先后与大唐电力有限公司、国能生物发电有限公司、中航光电有限公司、姚孟电厂、郑州日产、华夏星博教育科技公司、中国兵器河南红宇集团、郑州新华重型机器有限公司、海马商务汽车有限公司、奇瑞汽车(河南)有限公司、河南省第一建筑公司、郑州市第一建筑公司、河南省建筑科学研究院、郑州电子商务中心、郑州会计服务中心、郑州地铁、高铁等100多家知名企业合作共建了校外实习实训基地，实习实训教学时数达50%以上，保障了各专业实习实训教学的质量。另外学校建有现代化的图书馆藏书65万册，其中纸质图书40万册，电子图书25万册。这里已成为全面培养学生综合素质最重要的“第二课堂”。</p><p>　　国家资助</p><p>　　学校严格贯彻落实《国家奖助学金发放办法》，完善了“奖、贷、助、补、减、免、勤、缓”等贫困生资助政策体系，每年累计发放800余万元奖助学金，40%以上的学生从中受益，使越来越多的学生享受到了实惠，感受到了党和政府的温暖。</p><p>　　1、国家奖学金国家出资设立，奖励品学兼优的学生，奖励额度为每人8000元/年。</p><p>　　2、国家励志奖学金 国家出资设立，奖励品学廉优的家庭经济困难学生，资助标准为每人5000元/年。</p><p>　　3、国家助学金 国家出资设立，资助家庭经济困难的学生，资助标准为每个2000元—4000元/年。</p><p>　　4、国家助学贷款 根据国家助学贷款有关规定，符合条件的新生均可申请，每人8000元/年(无息)。</p><p>　　5、企业助学金 企业出资设立，资助家庭经济困难的学生，资助标准为每人5000元/年。</p><p>　　6、学校奖学金 凡在校生成绩优秀者，均可申请。奖学金标准为600元—1000元。</p><p>　　7、征兵入伍 凡我校在校生或应届毕业生均可应征入伍，对每名学生补偿学费或代偿国家助学贷款不低于18000元。</p><p>　　8、勤工助学 学校专门设立了大学生勤工助学岗位，在校期间，学生可以通过勤工助学锻炼能力获得报酬。</p><p>　　文艺映照生活 青春充溢校园</p><p>　　学校设有校内运动场、多功能室内体育馆、标准化塑胶操场、足球场、篮球场、排球场、网球场、乒乓球场、羽毛球场;校内有中心花园、垂柳林、东区天鹅湖、文化广场等休闲去处;拥有超市、医院、快递中心、物流中心、移动、联通、电信营业厅、邮政、农行、建行、工行自动取款机、洗浴中心、理发店、大小餐厅等服务场所;学生宿舍装有空调，每间住3—6人，设有独立卫生间，内设有衣柜、书柜、电话、宽带接点等;宿舍楼内设有投币洗衣机。</p><p>　　学校大力实施学习践行社会主义核心价值观教育活动，致力于建设“和谐校园、活力校园、学术校园、文明校园”，形成了两个品牌(校园科技文化艺术节、田径运动会)及五个系列(科技活动、文艺活动、体育活动、社会实践活动和社团活动)为主的校园文化模块。特别是双截棍协会、太极社、跆拳道协会、音缘吉他协会、F—Z街舞协会、梦幻足球协会、篮球协会、轮滑协会、骑行社等20多个学生社团活动，陶冶了学生的情操，启迪了学生的心智，促进了学生的全面发展，营造了奋发向上、生机勃勃的校园文化氛围。</p><p>　　就业特色</p><p>　　学校依托行业和区域优势，以提高大学生就业竞争力、促进毕业生顺利就业为目标，在积极拓宽毕业生就业渠道的同时，与多家企业签订了学生顶岗实习及定向培养协议，把企业请进校园，并根据企业需要，合理设置专业，制定人才培养计划，开展实用技能教学，确保实现学生职业素质和企业需求的无缝对接。</p><p>　　目前，学校毕业生通过国家电网电力系统招考、应征入伍、校园招聘会、自主创业、“三支一扶”、西部计划等多种就业渠道顺利走上了工作岗位和成功之路。</p><p>　　1、国家电网电力系统招考我校电力相关专业是国家电网电业系统每年招考的指定专业。自国家电网电力系统公开招录以来，学校毕业生凭着过硬的专业技能和专业知识，获得电力系统的一致好评，每年都有相当一部分学生被录用到国家电网电力系统，工作岗位遍布省内18个地市电力公司和各县、市电业局及其下属企业。目前，学校已成为国家电网电力系统培养高素质高技能人才的主要基地。</p><p>　　2、应征入伍学校积极鼓励大学毕业生参与应征入伍和士官直招工作。应征入伍毕业生，除享有优先报名应征、优先体检政审、优先审批定兵、优先安排使用“四个优先”政策，家庭按规定享受军属待遇外，还享受优先选拔使用、学费补偿和国家助学贷款代偿、退役后考学升学优惠等政策。</p><p>　　3、校园招聘会为促进毕业生顺利就业，学校每年举办大型招聘会及多次不定期举办小型招聘会，每年邀请省内外大中型国有企业、外资企业等近二百家单位来校招聘，为毕业生提供了高质量的就业岗位，保障了毕业生顺利走上工作岗位。</p><p>　　4、自主创业学校积极鼓励毕业生自主创业和灵活就业，注重在校大学生的自主创业能力培养，每年定期举办就业创业大赛活动，并相继出台了一系列大学生自主创业优惠政策，积极扶持有条件的大学生投入到自主创业活动。</p><p>　　5、“三支一扶”和西部计划学校积极响应团中央、团省委号召、开展“奋斗的青春最美丽”等系列活动，鼓励毕业生积极参与志愿服务西部计划和“三支一扶”项目，鼓励毕业生到基层和人民中去建功立业，让青春之花绽放在祖国最需要的地方。</p><p>　　明天更加灿烂</p><p>　　郑州电力职业技术学院已经走过了22年的历程，我们经历了风雨，同时也取得了辉煌。今后，我们将借助于习近平新时代的东风，勇于实践，大胆创新，不断推进学校的发展。我们坚信，有广大师生员工的共同努力，有社会各界朋友的大力支持，郑州力职业技术学院的明天一定会更加灿烂!</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-26 17:19:18', 'type_name': '学校概况'}