{'id': '10630', 'school_id': '1949', 'type': '69000', 'content': '<p>　　荆州职业技术学院是经湖北省人民政府批准、国家教育部备案而设立的一所面向全国招生的全日制公办普通高等院校，办学历史悠久，人文底蕴深厚。</p><p>　　学院坐落于沃野千里、美丽富饶的江汉平原腹地的历史文化名城—荆州，东接武汉，西望三峡，南濒长江，地理位置优越，交通便捷。</p><p>　　学院通过65年的辛勤耕耘，尤其是近10年的改革创新，以良好的育人环境、综合办学实力和敢为人先的卓越追求迅速崛起。现拥有“数控技术、电工电子、计算机应用与软件技术”三个国家示范性实训基地以及会计电算化和服装设计两个省级实习实训基地;学院团委被团中央命名表彰为“全国五四红旗团委”。拥有省级教学团队2个，“楚天技能名师”18个。2008年被湖北省人民政府确定为“高技能人才培养示范基地”;2010年被湖北省旅游局确定为首批“湖北省旅游人才开发示范试点单位”;2013年被中共湖北省委、湖北省人民政府授予为2011—2012年度省级文明单位。2015年，学院被湖北省教育厅确定为全省高职院校中唯一的改革试点单位，以及全省首批进行“3+2”专本联合人才培养试点的10所高职院校之一。</p><p>　　学院设有机电(汽车)工程学院、经济管理学院、医药学院、信息与通信工程学院、纺织服装与艺术设计学院、生物化工学院、学前教育系、公共基础课部、马克思主义学院、继续教育学院等教学单位。开设汽车检测与维修技术、机电一体化、模具设计与制造、数控技术、计算机应用技术、软件技术、园林技术、畜牧兽医、会计、旅游管理、市场营销、护理、广告设计与制作、服装与服饰设计等47个专业。其中，会计专业为省级品牌专业，汽车检测与维修技术、服装与服饰设计、旅游管理、畜牧兽医等4个专业为省级特色专业。</p><p>　　学院占地面积1900多亩，建筑面积30.87万平方米。现有教职员工1380人，其中，专兼职教师726人，教授24人、副教授322人，博士、硕士65人，双师素质教师达59.8%以上。拥有全日制在校生1.2万人。</p><p>　　学院馆藏纸质图书40万册、电子图书5000多GB，拥有2000多台计算机、千兆校园网、50个多媒体教室、89个各类专业实训室和170多个稳定的校内外实训基地，以及一所集医、科、教于一体、开放病床552张的地市级附属医院。</p><p>　　学院坚持“以服务为宗旨，以就业为导向，走产学研结合发展道路”的办学指导思想，“立足荆州，对接壮腰工程，面向湖北，辐射两湖平原，服务全国”，培养生产、建设、管理和服务一线需要的高素质技能型人才。</p><p>　　学院不断深化教育教学改革，坚持校企深度合作，努力创新人才培养模式。大力推动专业设置与产业需要、课程内容与职业标准、教学过程与生产过程“三对接”，积极推进学历证书和职业资格证书“双证书”制度，做到学以致用。日益凸显“开放办学、校企互动、知行合一、实境育人”办学特色。</p><p>　　学院学术氛围浓郁，教科研成果丰硕。近10年来教师公开发表学术论文3163篇，出版专著、教材435部，承担省部级以上科研项目290项，担任各级各类学术团体领导职务78人。获国家专利2项、省部级以上科研论文奖励363篇、湖北省科技进步二等奖2项。其中黑糯玉米、兽用退热栓、彩色棉、富锌无铅皮蛋、爱心助力车等10多个科研项目成功研发和推广，有效服务了荆州新农村建设和工业兴市战略。</p><p>　　学院坚持育人为本，大力推行“大学生素质拓展计划”，注重发掘学生潜质，培养学生特长。高度重视校园文化建设，弘扬大学人文精神，鼓励学生成人成才。近几年来，学院涌现出寒江救人的英雄麦热达尼·如孜，捐献造血干细胞挽救他人生命的张梦珩，在全国软件大赛中一举夺魁的王靖等先进典型。</p><p>　　学院积极开展就业、创业教育，认真选拔并扶持大学生“金种子”创业项目，免费拿出多间门店鼓励学生开展创业实践。定期举办供需见面会，坚持以校外实训基地为平台，建立对口稳定的就业基地，学生就业率稳定在95%以上，实现了“进出两旺”，步入良性发展轨道。2017年，学院被确定为全省大学生创业示范基地，就业工作成为湖北省两家免检地市高职院校之一。</p><p>　　荆州市教育发展“十二五”规划中明确指出：举全市之力积极支持荆州职业技术学院建设全国一流高职院校，并将学院列为荆州高职教育的排头兵。</p><p>　　2017年，学院国际合作实现重大突破，中德汽车检测与维修合作项目获得省教育厅批准，先后与爱尔兰格里菲斯学院、韩国江陵原州大学达成合作协议。目前，学院正举全校之力，积极创建全国优质专科高职院校。</p><p>　　会当水击三千里，长风破浪正当时。荆州职业技术学院将抓住国家大力发展职业教育的机遇，再次扬帆奋进，努力驶向辉煌未来。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-28 11:09:48', 'type_name': '学校概况'}