{'id': '10650', 'school_id': '1954', 'type': '69000', 'content': '<p>　　湖北生物科技职业学院是经湖北省人民政府批准、国家教育部备案而设立的一所面向全国招生的全日制公办普通高等院校。国家表彰的全国职业教育先进单位。学院创建于1958年，是商务部“中国湖北农业官员培训中心”和“农业部现代农业技术培训基地”。</p><p>校 训 立德树人 勤学强能。</p><p>　　办学理念 让学院成为每一位学生就业创业的摇篮。</p><p>　　教学理念 因材施教、按岗教学，教学生听得懂、学得会、用得上的知识和技能。</p><p>　　办学思想 \r\n坚持马列主义、毛泽东思想、邓小平理论和“三个代表”重要思想、科学发展观为指导，以服务为宗旨，就业为导向，走产学结合的发展道路，坚持科学发展、特色立校、人才兴校、质量强校的办学思路，突出教学中心地位，不断深化教育教学改革，积极推进教育创新，培养面向生产、建设、服务和管理第一线的高素质技术技能型人才，为促进地方经济社会发展和现代农业建设作贡献。</p><p>　　办学定位 \r\n以高等职业学历教育为主，积极开展继续教育和科技服务;面向现代农业和新农村建设，立足湖北，辐射全国;以生物类和农科专业为主，农、经、管、信息类专业协调发展。努力把学院建设成为特色鲜明的省级示范院校。</p><p>　　发展思路 \r\n坚持教学工作中心地位不动摇;坚持教学改革的核心地位不动摇;坚持教学基本建设优先地位不动摇。围绕一个目标、明确二个面向、推进三项改革、加强四项建设、构建五个体系。一个目标是：培养面向生产、建设、服务和管理第一线的高素质技能型人才。二个面向是：面向现代农业、面向湖北经济社会发展需要。三项改革是：推进校企合作的办学模式改革;推进工学结合的人才培养模式改革;推进“教、学、做”为一体的教学模式改革。四项建设是：以提高学生就业能力为目标，加强专业建设;以“双师”结构合理、素质优良为目标，加强专兼结合的教学团队建设;以提高教学质量为目标，推进课程体系建设;以提高学生职业技能为目标，加强校内校外结合的实训、实习基地建设。五个体系是：构建完善的教学管理体系;构建全程管理的学生管理体系;构建专业化的就业指导与服务体系;构建服务高效的后勤服务保障体系;构建科学的质量监控与保障体系。</p><p>　　区位优势 \r\n学院地处武汉市中心城区、位于中环线以内武昌风景秀丽的南湖之滨、野芷湖畔，毗邻华中农业大学、中南财经政法大学、武汉理工大学。学院依山傍水，环境幽静，交通便捷，学生潜心钻研、对外交流、就业创业、专业深造等条件得天独厚。</p><p>　　基础条件 \r\n学院占地面积351亩。教学建筑面积263000平方米，实验仪器设备总值12000万元，图书馆藏书83万册，每年订阅报刊杂志2000余种;现有校内各类专业实验实训室83个，建有稳定的校外实训基地126个(湖北省人民政府认定的大学生实训基地1个)。其中，湖北省现代农业展示中心和湖北省农产品质量安全检测中心是省农业厅直属事业单位，作为学院共建的实验实训基地，占地1000多亩，先后投入2亿多元。通过湖北省现代农业职业教育集团与学院紧密联系的龙头企业100多家，建有2个“厂中校”。学院正在进行电力增容改造，逐步实现学生公寓、教室空调全覆盖。</p><p>　　师资队伍 \r\n学院拥有一支爱岗敬业、乐于奉献的高素质师资队伍，有一批在教学、科研中成绩突出的学科带头人和青年骨干教师。现有教师457人，其中享受国务院津贴专家6人，享受湖北省政府津贴专家4人，有突出贡献的优秀中青年专家2人，博士7人，硕士113人，注册会计师8人，教授、副教授105人，双师素质教师占75%。近几年，学院获得省级科技进步奖二项，教师公开出版各类专著、教材231部，在省级以上各类刊物发表学术论文2100多篇。</p><p>　　专业设置与学业深造 \r\n学院有生物工程学院(生物工程系)、经济管理学院(管理科学系)、信息传媒学院(计算机系)、园艺园林学院(园艺系)、动物科技学院、食品科技学院(动物科学系)和基础课部(思政课部)、中国湖北农业官员培训中心(国际援外培训部)。在校生8000多人，开设有生物制药技术、水产养殖技术、园艺技术、电子商务等38个专业。其中，畜牧兽医、生物制药专业是中央财政支持的重点建设专业;食品营养与检测专业建有中央财政支持的国家实训基地;水产养殖技术、园艺技术专业是湖北省高等职业教育重点专业;种子生产与经营专业是省级战略新型(支柱)产业人才计划基地;食品营养与检测、水产养殖、种子生产与经营等三个专业是湖北省高职院校中唯一的;生物应用技术、生物制药技术专业是湖北省高职院校中办学规模最大，最具影响的。在学习高职课程的同时，生物、农科类专业学生可套读华中农业大学独立本科段自考本科，管理类专业学生可套读中南财经政法大学独立本科段自考本科。</p><p>　　就业渠道。学院坚持以服务为宗旨、以就业为导向，以培养高端技能型专门人才为己任，全面实施素质教育，强化学生职业综合技能训练，注重培养学生动手能力和创新精神，高度重视毕业生就业指导工作，不断加大就业力度，拓宽就业渠道。学院依托华中农业大学、湖北省农科院、湖北省农业厅、水产局、畜牧兽医局、种子管理局等行业，以及武汉东湖开发区生物产业园等省内外126家企业，成立了湖北省现代农业职业教育集团，建立紧密合作关系，为学生开辟了新的实习、实训、就业基地。2013年4月18日，经省政府批准，园艺系种子生产与经营专业与湖北省种子有限公司合作共建的“湖北省种子集团实习实训基地”入选湖北高校省级实训基地。由于毕业生基础扎实，动手能力强，综合素质高，广受社会欢迎，已有一批毕业生成为企业管理者、专家、民企老板和出国访问学者。学院为“湖北省毕业生就业工作先进集体”、“湖北省高校招生工作先进集体”。</p><p>　　湖北生物科技职业学院作为商务部“中国湖北农业官员培训中心”，已累计为80多个国家培训农业官员和高级农业技术人员1300多人。作为“农业部现代农业技术培训基地”，近几年累计为湖北省培训农业技术人员12000余人。学院不仅是全国职业教育先进单位，还是湖北省创先争优先进基层党组织、湖北省高校大学生思想政治教育工作先进基层单位。学院坚持走内涵发展之路，深化内部管理体制改革，推行精细化、标准化、规范化管理。在长期的办学实践中，积累了比较丰富的办学经验，积淀了比较雄厚的办学基础，提出了具有特色的办学理念，建立了比较完善的管理体制和健全的运行机制，形成了良好的教风、学风和校风，全院师生团结一心，众志成城，努力朝着建设治学严谨，校风优良的特色高职院校而奋力迈进。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-02 14:43:28', 'type_name': '学校概况'}