{'id': '10700', 'school_id': '1965', 'type': '69000', 'content': '<p>　　全国先进独立学院</p>\n<p>　　●全国教育改革创新示范(院)校</p>\n<p>　　●中国影响力“独立学院”</p>\n<p>　　●教育部—中兴通讯ICT产教融合创新实践基地</p>\n<p>　　●教育部-- 中软国际产学合作协同育人项目深度合作伙伴</p>\n<p>　　●国家职业技能鉴定所</p>\n<p>　　●湖北省大学生创业示范基地</p>\n<p>　　●湖北省大学生实习实训基地</p>\n<p>　　●湖北省平安校园</p>\n<p>　　●湖北省高校“先进基层党组织”</p>\n<p>　　学院简介</p>\n<p>　　学院国标代码：13238</p>\n<p>　　湖北招生代码：4627</p>\n<p>　　【办学性质】</p>\n<p>　　湖北工业大学工程技术学院始建于2002年，是由湖北工业大学举办，经国家教育部批准独立设置的全日制普通高等学校，在第二批本科招生，具有学士学位授予权。</p>\n<p>　　【办学理念】</p>\n<p>　　学院秉持“育人为本、质量立校、特色发展”的办学理念，紧紧围绕建设应用型大学和培养高素质应用型人才的办学目标，深化内涵建设，锐意改革创新，积极推进“4321”人才培养模式，全面实施“学历证书+职业证书”双证书教育制度;围绕产业需求和职业标准构建“四位一体”的质量监控与保障体系。</p>\n<p>　　【办学优势】</p>\n<p>　　*学院地处风景秀丽的武昌南湖之滨，毗连湖北工业大学，地理位置优越，学术氛围浓郁。</p>\n<p>　　*学院教学及生活设施齐全，师资与管理队伍精良，是莘莘学子明德修身、探求真知的理想殿堂。</p>\n<p>　　*学院每专业均配备高水平教学实验室，另可共享湖北工业大学各类重点实验室、实践教学基地、图书馆等教学资源。</p>\n<p>　　*本院学生报考湖北工业大学硕士研究生，同等条件优先录取。</p>\n<p>　　*本院学生可就近辅修湖北工业大学第二专业和攻读双学位。</p>\n<p>　　*本院学生可直接参加湖北工业大学各类校园社团和科技文化活动。</p>\n<p>　　*本院学生与湖北工业大学共享校园人才市场资源，可获得更大的就业空间和高质量就业机会。</p>\n<p>　　【专业建设】</p>\n<p>　　学院以湖北工业大学“绿色工业”学科优势为依托，着力建设机械制造、电气通讯、土木建筑、生化工程、工业设计、经济管理、外国语等七大专业群，已形成以工学为主，经、管、文、理、艺等多学科协调发展的办学格局。学校设有八系三部一学院，即机械工程系、电气信息系、生化工程系、土木工程系、管理系、经济系、外国语系、艺术设计系、公共课部、马列课部、体育课部和中兴通讯学院，开设有38个本科专业，17个专科专业，其中物联网、生物工程、物流管理三个专业被列入湖北省战略性新兴(支柱)产业人才培养计划项目，电子信息工程和环境设计被列为湖北省专业综合改革项目，土木工程专业获批湖北省普通本科高校“荆楚卓越人才”协同育人计划项目。目前全日制在校学生近11000人。</p>\n<p>　　【产教融合】</p>\n<p>　　学院聚焦国家重大战略，加快转型步伐，先后与阿里巴巴、华润新龙、深圳五鑫、成都华迪、武汉软帝、中铁大桥局、武汉嘉禾装饰等一批行业知名企业，拓展了包括订单班、学徒制、共建实训实习基地等多种校企合作协同育人模式。尤其是紧密结合本地信息技术产业转型升级需求，2015年开始与全球500强企业——中兴通讯公司进行深度合作，共建中兴通讯学院，协同打造通讯工程、物联网工程、电子信息工程专业群。学院和中兴通讯公司共同投资1500万打造的“教育部—中兴通讯ICT产教融合创新实践基地”，成为国家级的产教融合创新示范引领项目;2016年学院联手知名的软件服务商——中软国际，共建软件工程、计算机科学与技术专业，并获两项“教育部·中软国际产学合作协同育人项目”立项;2017年学院成为阿里巴巴跨境电商“百城千校”合作伙伴。</p>\n<p>　　【素质教育】</p>\n<p>　　学院高度重视学生综合素质能力提升和多样化的发展要求，注重通识教育和专业培养相结合，学院在全国本科院校中率先开设职业核心能力系列课程，开展30多种职业资格认证培训工作;开办考研辅导班、四六级英语培训班;成立有大学生艺术团、金石合唱团、体育运动大队等60多个学生社团。近三年来，本院学生在“挑战杯”全国大学生课外学术科技作品竞赛和中国大学生创业计划竞赛、全国大学生数学建模竞赛、全国大学生英语竞赛、全国大学生电子设计大赛、全国大学生软件设计与开发大赛、全国大学生机械设计制造创新大赛等众多国家级的科技创新和技能竞赛中，赢得400多项奖励，获奖数量和层次位列全省同类院校前茅。</p>\n<p>　　【学籍管理】</p>\n<p>　　学院对符合学籍管理规定、成绩合格的毕业生颁发湖北工业大学工程技术学院毕业证书;符合学士学位授予条件者，授予湖北工业大学工程技术学院学士学位。</p>\n<p>　　【助学体系】</p>\n<p>　　学院高度重视学生的实际需求，学生奖、助、贷、勤、补、减体系完善。学院设有国家奖学金、国家励志奖学金、国家助学金、素质发展奖学金、考研究生专项奖学金、企业冠名奖学金、生源地助学贷款、勤工助学岗位、特殊困难补助及特殊困难学费减免等，积极帮助家庭经济困难学生办理生源地助学贷款，奖助覆盖率达到55%。</p>\n<p>　　【师资力量】</p>\n<p>　　学院全力推进“人才强校”战略，拥有一支治学严谨、结构合理的师资队伍。目前,教师总数为530人，其中硕士以上学历教师占教师总数80%以上，副高以上职称者达50%，双师型教师占比已达到35%。学院还积极提供条件选派和资助教师赴国(境)外研修，目前拥有境外学习或工作经历的教师比例超过10%。同时学院聘请一批知名高校教授及企业家为兼职教授。</p>\n<p>　　【就业服务】</p>\n<p>　　学院积极拓展就业渠道，面向行业需求，建立100多个校企合作就业实习基地。通过建立与企业无缝对接的人力资源服务体系，实现毕业生高质量就业。学院毕业生综合素质得到社会良好评价和用人单位认可，多年来就业率保持在90%以上。</p>\n<p>　　【校园建设】</p>\n<p>　　学院占地面积千余亩，校舍面积20余万平方米，建有专业实验室42个，图书馆馆藏纸质图书70余万册。学院建有各类交流中心、标准化学生公寓、现代化图书馆、先进的网络信息化平台等完备的教学和生活设施。所有教室全都安装了多媒体设备;学生公寓配备安装了冷暖双制空调、热水洗澡系统、宽带网络;学院建成了集教务管理系统、学籍管理系统、OA办公系统、校园卡系统、学生收费系统和固定资产管理系统等十余个应用系统于一体的校园网络信息化平台。</p>\n', 'status': '1', 'update_time': '2018-11-12 10:34:14', 'type_name': '学校概况'}