{'id': '1362', 'school_id': '197', 'type': '69000', 'content': '<p>　　井冈山大学是江西省人民政府和教育部共同重点支持建设高校，是科技部与江西省人民政府会商支持建设高校，是同济大学对口支援高校，是一所融研究生教育、普通本科教育和留学生教育于一体的全日制综合性大学。</p>\n<p>　　学校位于中国革命摇篮井冈山所在地——江西省吉安市，于1958年创办，期间历经撤并和数易校名，2007年10月恢复更名为井冈山大学。现有4个校区，校园面积2440亩，校舍建筑面积约68万平方米，教学科研设备总值约3.12亿元，图书馆藏书212万余册，“三级甲等”附属医院1所。</p>\n<p>　　学校设有15个教学学院(部)和3个管理型学院，建有本科专业79个，涵盖经济学、法学、教育学、文学、历史学、理学、工学、农学、医学、管理学、艺术学等11个学科门类。现有招生专业66个，其中13个专业列入一本批次招生，面向31个省、市、自治区以及港澳台地区招生，现有全日制在校本科生1.7万余人，本科生第一志愿录取分数线多年保持较高水平;2011年获批“国家特需项目”——学士学位授予单位培养社会工作硕士专业学位研究生教育试点单位，现有硕士研究生88人;2007年起招收外国留学生，现有留学生526人，生源国达31个国家;另有各类成人教育学生1万余人。</p>\n<p>　　学校现有在职教职工1570人，专任教师1075人，其中教授127人、副教授358人;具有博士学位教师254人，具有硕士学位教师704人。专任教师中入选国家“万人计划”哲学社会科学领军人才2人，“国家新世纪百千万人才工程”1人，全国文化名家暨“四个一批”人才2人，二级教授7人，其他各类省级以上人才计划项目教师30多人;获批全国先进工作者，享受国务院、江西省特殊津贴，“井冈学者”特聘教授等各类省级以上荣誉称号教师70多人。先后聘请了王梓坤院士等100余名国内外知名专家学者为兼职、客座或荣誉教授。有60多位教研人员被同济大学、南昌大学等10多所高校聘为博士生导师或硕士生导师，指导了110多名博士、硕士研究生。</p>\n<p>　　学校始终把人才培养作为办学的根本任务。拥有国家特色专业4个，省级特色专业7个，省级精品课程12门，省级双语教学示范课程3门，省级实验教学示范中心4个，省级人才培养模式创新实验区3个，省级教学团队6个。获批国家和省级专业综合改革试点项目7个、卓越人才教育培养计划项目8个、大学生创新创业项目185个，国家级教学改革试点项目3个、国家级大学生实践教学基地1个、省级精品资源共享课22门、省级大学生创新创业园1个。学校建有各类教学实习基地312个。学校突出应用型人才培养，加强学生实践能力和创新创业教育，初步形成了“井冈山精神 + 学、训、研、赛”应用型人才培养模式，获批国家“十三五”产教融合发展工程规划项目和教育部-中兴通讯ICT产教融合创新基地第二批合作院校。近六年来，学生参加全国“挑战杯”大学生课外学术科技作品竞赛、大学生数学建模竞赛、大学生创业计划大赛、大学生艺术展演、大学生运动会等国家级和省级各类学科与技能竞赛共获奖1290多项。毕业生就业率高于全省平均水平，就业质量稳步提升，应届毕业生考取硕士研究生、公务员、教师和大学生村官等人数逐年提高。</p>\n<p>　　坚持学科建设为龙头，科学研究水平不断提高。拥有“十二五”省级重点学科5个(其中高水平学科1个)，省优势科技创新团队1个;拥有省部级重点科研平台13个，其中教育部高校人文社科重点研究基地1个(中国共产党革命精神与文化资源研究中心)，江西省“2011协同创新中心” 1个(红色文化研究与传承应用协同创新中心)，博士后科研工作站2个(江西省生物多样性与生态工程重点实验室、江西省红色文化研究与传承应用协同创新中心)，省高校人文社科重点研究基地2个(井冈山研究中心[一类]、庐陵文化研究中心)，省重点实验室3个(配位化学实验室、生物多样性与生态工程实验室、器官发育生物学重点实验室)，省文化艺术科学重点研究基地1个，省非物质文化遗产研究基地1个，省软科学研究基地1个，省教育厅重点实验室1个;共建国家测绘地理信息局重点实验室1个，教育部循证医学网上合作研究中心分中心1个，与同济大学共建井冈山生态环境研究中心1个。2010年以来，学校获批国家社会科学基金、国家自然科学基金、国家科技支撑计划、国家重大专项等四大类国家级科研项目207项，省部级科研项目1060项，江西省学科学术带头人培养计划2项,教师发表学术论文6000多篇，被SCI、EI、ISTP收录800余篇，出版学术专著、教材700余部，获批知识产权成果200多项。</p>\n<p>　　学校坚持开放办学，教育国际化水平稳步提升。学校与同济大学、武汉大学、中国人民大学、厦门大学、上海体育学院、广东外语外贸大学、桂林理工大学等国内知名高校建立合作关系，每年有近40个专业90余名优秀学生被选派到上述国内知名高校进行联合培养。与美国、英国、俄罗斯、韩国、日本等二十多个国家的53所高等院校建立了合作关系，自2015年以来先后选送150余名学生赴国(境)外参加长短期项目学习。</p>\n<p>　　学校坚持以井冈山精神办学育人，凝练确立了“广学坚守、勤思敏行”的校训。学校积极传承红色基因，大力弘扬跨越时空的井冈山精神，努力将井冈山的红色资源优势转化为办学育人优势，以各种创新形式将红色资源融入人才培养全过程，把红色基因融入青年大学生灵魂。学校被教育部确定为“全国高校红色经典艺术教育示范基地”。学校创编的音乐舞蹈史诗《井冈山》、“井冈山的红色传说”采风活动等被教育部评为全国高校校园文化建设优秀成果二等奖;学校先后七次参加了由中宣部、教育部、团中央主办，中央电视台承办的“五月的鲜花”全国大学生校园文艺汇演。学校连续多年被中宣部、教育部、团中央、全国学联评为“全国大学生社会实践活动先进单位”，学生社团“爱心社”被评为“全国社区青年志愿者活动先进单位”和“全国百万青年志愿者助残行动先进集体”。</p>\n<p>　　学校始终秉承“振兴革命老区、服务地方发展”的办学宗旨，遵循“有特色、高水平、应用型、区域性”的办学定位，发挥科技创新和人才智力优势，精准服务地方经济社会发展。探索实施了“高校-科技园-企业”三方联动的精准服务模式，助力“百县百园”建设工程。推动政产学研用结合，与井冈山国家经济技术开发区合作共建省级井冈山大学科技园。依托井冈山区域丰富的红色资源，积极开展红色培训等社会服务工作。目前建有教育部“全国高校思想政治理论课教师社会实践研修基地”、教育部高等学校红色经典艺术教育示范基地、教育部机关党校井冈山培训基地、民政部首批全国社会工作专业人才培训基地、首批全国社会组织教育培训基地，首批“青年马克思主义者培养工程”全国培养研究基地，浙江大学、华东交通大学等高校国防生井冈山革命传统教育基地、广西高校工委井冈山革命传统教育基地、江西省高校党员干部教育实践基地，以及同济大学、厦门大学等十数个高校在我校建立井冈山革命传统教育基地等，为全国各地党政机关、高校举办培训班300余期，培训学员1.7万余名。</p>\n<p>　　教育逢盛世，扬帆正当时。井冈山大学全体师生始终高举中国特色社会主义伟大旗帜，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十八大、十九大精神，坚持以井冈山精神办学育人，不忘初心、牢记使命，锐意进取、埋头苦干，奋力谱写特色鲜明的区域高水平大学建设新篇章，努力为实现中华民族伟大复兴的中国梦作出新的更大贡献!</p>\n', 'status': '1', 'update_time': '2018-11-16 15:14:56', 'type_name': '学校概况'}