{'id': '1383', 'school_id': '200', 'type': '69000', 'content': '<p>　　鲁迅美术学院前身是1938年建于延安的鲁迅艺术学院，由毛泽东、周恩来等老一代领导人亲自倡导创建。毛泽东同志为学院书写校名和“紧张、严肃、刻苦、虚心”的校训。1945年，延安鲁艺迁校至东北。1958年发展为鲁迅美术学院。1998年，江泽民同志为学院题词：“弘扬鲁艺传统，培育艺术人才，繁荣社会主义文化事业”。悠久的办学历史积淀了学院深厚的文化内涵和领先的办学实力。</p>\n<p>　　</p>\n<p>　　经过78年的发展，鲁迅美术学院现已成长为师资力量雄厚，专业齐全，办学水平和整体实力居全国同类院校前列、有鲜明的办学特色、在国内外有重要影响的著名高等艺术学府。</p>\n<p>　　学院现有沈阳和大连两个校区，沈阳校区地处东北政治经济文化中心，坐落在著名的高新产业街——三好街;大连校区地处美丽的国家风景旅游度假区大连的金石滩。校园总占地面积957662.94平方米，图书馆建筑面积10887平方米，现藏有59.2073万册图书，并藏有国内历代书画真迹、碑帖拓片和文物计3000余件，美术馆和艺术博物馆总建筑面积23796.77平方米。</p>\n<p>　　沈阳校区现有12个教学单位：工业设计学院、中国画系、版画系、油画系、雕塑系、摄影系、染织服装艺术设计系、环境艺术设计系、综合绘画系、美术史论系、文化传播与管理系、艺术文化研究中心(中国人物画工作室);设有10个专业：中国画、书法学、绘画、雕塑、摄影、影视摄影与制作、环境设计、服装与服饰设计、产品设计、美术学。</p>\n<p>　　大连校区现有7个教学单位：视觉传达设计学院、传媒动画学院、工艺美术教学部、数字媒体艺术教学部、专业基础教学部、公共基础教学部和鲁美文化国际服装学院(中日合办);设有5个专业：视觉传达设计、动画、工艺美术、数字媒体艺术、服装与服饰设计(服装设计、服装制版)。</p>\n<p>　　学院各专业均具有硕士学位授予权。学院共有3个一级学科：美术学、设计学、艺术学理论，14个本科专业。其中，艺术设计类专业是中国最早开设的传统长线型专业;摄影专业是全国最早培养摄影本科生和研究生的专业;绘画专业被教育部、财政部批准为全国第五批高等学校特色专业建设点;雕塑专业是省级特色专业和省级教学团队;动画专业被评为教育部特色专业建设点、辽宁重点支持专业;工业设计实验教学中心是全国同类院校中唯一的国家级工业设计实验教学示范中心;摄影影视实验教学示范中心被评为省级实验教学示范中心;版画实验教学中心被评为省级实验教学中心。</p>\n<p>　　学院拥有一支素质好、能力强、专业结构和职称结构合理的教师队伍。现有教授64人，副教授142人，讲师235人，助教106人。其中，有13位专家享受由国务院颁发的政府特殊津贴。</p>\n<p>　　学院既是著名的学府，同时又是美术创作、艺术设计和学术研究的重要基地。在全国历届美展中入选率、获奖率位居同类院校前列。中国美术馆、中国历史博物馆、中国军事博物馆藏有数量颇多的鲁美教师和校友的作品。学院在大型艺术、历史题材创作方面居全国领先地位。全景画是学院大型艺术创作的整体创作实力的标志。设计学科为社会经济文化发展做出了重要贡献，以南京大屠杀纪念馆扩建工程等为代表的遍布全国的展陈重大工程赢得了社会的广泛赞誉，参与创作设计施工的重大工程中有35项被中宣部列为全国爱国主义教育基地，我院先后被教育部评为国家大学生文化素质教育基地、高等学校红色经典艺术教育示范基地，被中国文联评为中国文艺舆情信息研究基地，被辽宁省政府批准为“绘画人才培养、培训基地”、“工业产品设计人才培养、培训基地”和 “辽宁省紧缺人才和艺术类人才培养基地”。</p>\n<p>　　继承鲁艺传统，坚持开拓创新，是学院的立校之本。坚持社会主义的办学方向，培养德、智、体、美全面发展的、具有社会责任感、时代精神和创造能力的美术专门人才、设计专门人才和艺术理论研究专门人才，是学院的根本任务。在教学上，学院坚持与社会发展、时代要求同步，坚持强化基本功训练，构建严谨的教学体系：创作教学以反映现实生活、反映时代变革为主体，鼓励学生对当代艺术思潮的研究与实验，提倡富于个性和当代性的艺术语言表达;在学科建设上，强调人文学科、造型艺术和设计艺术的渗透和互补，从而形成了具有自己特色的人才培养模式。</p>\n<p>　　学院培养出了一大批受到社会广泛欢迎的艺术人才和国家需要的不同层次的设计人才。他们当中的许多人成为中国美术界、设计界的领军人物和著名艺术家以及专业领域的佼佼者，创作了许多具有艺术感染力和影响力的艺术作品和经典工程，并以其鲜明的创作特征为中国美术界、设计界所瞩目。</p>\n<p>　　创办于1980年的学报《美苑》(双月刊)，在国内外享有较高声誉，《美苑》先后荣获全国优秀社科学报、中国艺术类核心期刊、中国期刊方阵双效期刊、辽宁省一级期刊等荣誉，并连续三次被评为全国中文核心期刊，2014年被列入CSSCI 中国社会科学引文索引(2014-2015)来源期刊扩展版。2016年，《美苑》杂志将恢复《艺术工作》刊名。学院与国际上30多所艺术院校建立了友好校际关系，扎实有效开展学术活动和人员交流。</p>\n<p>　　进入二十一世纪以来，学院秉承鲁艺的优良传统，以心系国运、艺以载道的情怀，独立、批判、自省的目光审视时代潮流，汇融中西，办出特色，全面提高办学水平和整体实力，进一步巩固和发展学院在全国同类院校中的领先地位，全面建设国际一流水平的综合型高等美术学院。</p>\n', 'status': '1', 'update_time': '2018-11-17 13:43:23', 'type_name': '学校概况'}