{'id': '1388', 'school_id': '201', 'type': '69000', 'content': '<p style="text-indent:32px;text-autospace:ideograph-numeric;line-height:150%"><span style=";font-family:微软雅黑;line-height:150%;font-size:16px"><span style="font-family:微软雅黑">中国刑事警察学院是公安部直属本科高等院校。学院始建于</span>1948年5月，前身是东北公安干部学校，后改为中央人民警察干部学校、公安部第一人民警察干部学校、公安部人民警察干部学校，1981年11月25日，经国务院批准，升格为中国刑事警察学院，成为我国第一所开展公安专业本科学历教育的公安院校。学院在建设和发展过程中始终得到党和国家领导人的高度重视和亲切关怀，毛泽东主席曾亲切接见学院领导；全国人大常委会委员长彭真同志为学院题写校名；2007年11月12日和2008年9月27日，原中共中央政治局委员、中央政法委书记，时任国务委员、公安部党委书记、部长孟建柱同志先后两次视察学院；2018年7月22日，中共中央政治局委员、中央政法委书记郭声琨同志来院视察。</span></p><p style="text-indent:32px;text-autospace:ideograph-numeric;line-height:150%"><span style=";font-family:微软雅黑;line-height:150%;font-size:16px"><span style="font-family:微软雅黑">学院坚持社会主义办学方向，全面贯彻落实</span>“政治建校、全面从严治校”方针。学院始终把筑牢忠诚警魂作为办学治校的第一要务、把特色发展作为提高办学水平的有效路径、把改革创新作为提高办学质量的永恒主题、把警院精神作为积聚发展动能的不竭动力，坚定不移地建设“特色鲜明、国内领先、世界前列的一流警察大学”。建校70年来，学院凝练了“忠诚、求是、团结、奋进”的优良校风和“忠诚担当、探究真理、信仰法治、倡导创新、注重协作、激励竞争、精细管理、恪守廉洁、追求卓越”的警院文化。开创了公安院校警务化管理模式先河。先后为全国政法机关培养输送了17万余名领导干部、业务骨干和专门技术人才，毕业生中涌现出一大批英雄模范，千余人次受到二等功以上表彰，数百人被授予全国公安一级二级英模、全国优秀人民警察、全国劳模，为公安事业发展和法治社会建设做出了重要贡献，被誉为“警界清华”“中国刑警的最高学府”。</span></p><p style="text-indent:32px;text-autospace:ideograph-numeric;line-height:150%"><span style=";font-family:微软雅黑;line-height:150%;font-size:16px"><span style="font-family:微软雅黑">学院坚持立德树人、育警铸剑，逐步创建了符合我国国情、适应公安工作、具有鲜明公安特色的学科专业体系，形成了教学、科研、办案三结合的办学模式，构建了层次完备的人才培养体系。学院现有本科生</span>5004人，研究生661人，设有侦查学、经济犯罪侦查、治安学、禁毒学、公安情报学、涉外警务、信息安全、网络安全与执法、刑事科学技术、公安视听技术、法医学、警犬技术、技术侦查等13个本科专业，涵盖了公安主要业务领域。有国家级特色专业3个，省级示范（特色）专业3个。1998年，被国务院批准为硕士学位授予单位，设有法学、公安学、公安技术3个一级学科，分析化学、法医学2个二级学科，法律、警务、应用心理、公共管理4个专业学位硕士学位授权点。2018年1月，学院“公安技术一级学科”成功入选“辽宁省一流学科建设项目”。学院开展丰富多彩的第二课堂活动，“公安厅局长走进中国刑事警察学院”“百城刑警走进中国刑事警察学院”“真人图书馆”等活动育人作用不断凸显。</span></p><p style="text-indent:32px;text-autospace:ideograph-numeric;line-height:150%"><span style=";font-family:微软雅黑;line-height:150%;font-size:16px"><span style="font-family:微软雅黑">学院坚持紧贴实战、服务实战，努力打造在职民警培训品牌。学院是公安部技术侦察干部培训基地、公安部禁毒警察培训基地，也是中央军委政治工作部确定的</span>“全军保卫部门刑事侦查骨干培训基地”。承担有公安部下达计划的刑事侦查、刑事科学技术骨干人才培训班，一级警督晋升三级警监培训班，全国专业师资培训班等培训任务，以及军队保卫部门、全国各省市公安机关、监察委员会、人民检察院、人民法院等委托举办的各类岗位培训班。在全国设立了10个函授站，开展侦查学和警犬技术函授本、专科学历教育。近三年来，年均培训在职民警6700余人次，另有函授生近2000人。</span></p><p style="text-indent:32px;text-autospace:ideograph-numeric;line-height:150%"><span style=";font-family:微软雅黑;line-height:150%;font-size:16px"><span style="font-family:微软雅黑">学院坚持人才强校、人才兴校，明确了</span>“公安专业教师成为专家、基础教学教师成为学者”的教师培养理念，打造了一支师德高尚、业务精湛、结构合理、充满活力的高素质专业化教师队伍。现有教职工672人，专任教师362人，其中教授80人、副教授130人，专任教师中有119人具有博士学位。教师队伍中享受政府特殊津贴的专家2人，享受公安部级津贴的专家12人，教育部新世纪人才支持1人，公安部特聘刑侦专家1人，全国公安科技先进个人4人，省部级教学名师9人，辽宁省优秀专家2人，全国公安机关刑事技术特长专家13人，全国公安教育系统优秀教师11人。另外还拥有一批来自政法机关的外聘教官，形成了专职教师与外聘教官相结合的教师队伍。</span></p><p style="text-indent:32px;text-autospace:ideograph-numeric;line-height:150%"><span style=";font-family:微软雅黑;line-height:150%;font-size:16px"><span style="font-family:微软雅黑">学院坚持创新发展、引领实战，围绕平安中国、法治中国建设和公安工作热点难点问题开展科学研究，取得了丰硕成果。现有国家工程实验室（共建）</span>1个，公安部重点实验室2个、辽宁省重点实验室1个、辽宁省省级高校重点实验室1个、辽宁省高校示范实训基地1个、沈阳市重点实验室1个。牵头组建的“辽宁网络安全执法协同创新中心”是公安院校首个省部级协同创新中心。2015年以来，学院获批国家级项目29项，省部级项目194项；获批专利23项；有14项成果获得省部级科技奖励，特别是在2017年度国家重点研发计划反恐专项申报中，立项数量、课题经费均实现了历史性突破。出版发行《中国刑警学院学报》和《中国刑事警察》两种期刊。其中，《中国刑警学院学报》是我国公安高校的第一本学报。</span></p><p style="text-indent:32px;text-autospace:ideograph-numeric;line-height:150%"><span style=";font-family:微软雅黑;line-height:150%;font-size:16px"><span style="font-family:微软雅黑">学院坚持开放办学、扩大合作，不断加快推进国际化办学进程，警务工作对外交流窗口作用日渐凸显。先后与美国、英国、德国、俄罗斯等</span>24个国家及地区的40个高等学校和警察机构建立了友好合作关系。学院是公安部和商务部确定的“外国警察培训承办单位”，“中国—欧盟警务培训项目承办单位”，先后为93个国家培养了2075名刑侦技术人才。每年以不同主题举办大型国际学术会议，产生了积极广泛的影响。与英国奥斯特大学、澳大利亚查尔斯特大学联合开展了双学士学位校际交流项目，培养国际化、复合型人才。2017年，学院外国留学生教育资质正式获批，成为首个开展警务硕士留学生教育的部属公安院校。</span></p><p style="text-indent:32px;text-autospace:ideograph-numeric;line-height:150%"><span style=";font-family:微软雅黑;line-height:150%;font-size:16px"><span style="font-family:微软雅黑">学院坚持以人为本、服务为先，倾力打造美丽智慧校园，为师生提供优质舒适的工作学习环境。现有</span>3个校区，占地面积53.8万平方米，是辽宁省花园式单位。设有图书馆、射击场、力量训练馆、侦查实训中心、模拟指挥中心等场馆，拥有国内一流的各种专业实验室。目前，改扩建一期工程已正式开工，共将建设刑事技术培训中心等四个单体建筑，净增校舍面积12.5万平方米，办学条件将得到进一步改善。</span></p><p style="text-indent:32px;text-autospace:ideograph-numeric;line-height:150%"><span style=";font-family:微软雅黑;line-height:150%;font-size:16px"> </span></p><p><br/></p>', 'status': '1', 'update_time': '2020-06-09 18:05:17', 'type_name': '学校概况'}