{'id': '10943', 'school_id': '2016', 'type': '69000', 'content': '<p>　　湖南机电职业技术学院坐落于长沙市万家丽北路，校园环境优美，生活设施完备，现有全日制高职在校学生万余人。</p><p>　　学院是教育部人才培养工作水平评估优秀院校、全国机械行业骨干职业院校、湖南省卓越高等职业技术学院、湖南省示范性高职院校、湖南省大学生就业创业示范校、湖南省实习管理强校、湖南省职业教育先进单位、湖南省汽车制造业高级技能人才培养培训基地、湖南省机器人与智能装备职教集团理事长单位、长沙市机器人产业技术创新战略联盟秘书长单位、中国人民解放军士官直招定点院校。</p><p>　　近年来，学院按照错位发展、优势超前、凸显特色的办学理念，紧随产业发展持续推进专业建设转型升级，积极推行产教融合、师生融合的人才精细化培养方式，重点培养智能制造产业链需求的技术技能人才，受到业界赞誉。《人民日报》、《光明日报》、《中国教育报》、《中国青年报》、湖南卫视等省级以上新闻媒体对学院办学成绩成果报道150余次。</p><p>　　学院设有机械工程学院、电气工程学院、汽车工程学院、经济贸易学院、信息工程学院、人文科学学院、继续教育学院、思政教学部等八个二级学院、教学部。建成了深度融入智能装备制造产业链的智能制造技术、智能控制技术、智能汽车技术、智能制造服务四大专业群。开设机械制造与自动化、机电一体化技术、汽车检测与维修技术、电梯工程技术、工业机器人技术等30个全日制专科专业。其中机电一体化、工业机器人技术专业为全国职业院校装备制造类示范专业，智能控制技术专业群为省级示范特色专业群，焊接技术与自动化专业为省级示范特色专业，机械制造与自动化、机电一体化技术为省级特色专业，机电一体化技术、新能源汽车技术为全国机械行业高素质技能人才培养创新建设专业，数控技术、机械制造与自动化技术为省级精品专业。牵头制定了全国高职院校电梯工程技术专业的教学标准。</p><p>　　学院全面打造高素质教师队伍，现有教职工628人，其中具有高级职称的教师245人， \r\n“双师型”专任教师324人，享受国务院政府特殊津贴专家1人，全国机械职业教育专业建设指导委员会委员8人，湖南省职业技能鉴定专家委员会委员3人，湖南省技能大师2人，省级专业带头人3人，省级专业教学团队2个。</p><p>　　学院大力推进校企共育优秀人才，构建了“政企行园校”多方联动、共享共促的产教融合、校企合作长效机制。充分依托地处国家级长沙经济技术开发区的区位优势，全面对接长沙国家经济技术开发区、长沙高新技术开发区、株洲高新技术开发区、湘潭九华工业园等省内产业发展聚集地，建设了一批以长株潭地区企业为核心的就业实习基地。与中铁重工、上汽大众(长沙)、长泰机器人、北京华航唯实、宇环智能、山河智能、中联重科、蓝思智能、长沙轨道交通、湘邮科技、怡飞科技等230多家企业建立了稳定的培养、就业合作关系。与知名企业在校内合作共建了上海三菱电梯学院、捷豹路虎(中国)长沙培训中心、工业机器人应用技术中心、长沙猎豹汽车培训中心、湖南凯城精密机械有限公司等生产性实训基地。校内建有面积11余万平方米的电工电子与自动化实训基地、汽车维修实训基地、机械制造实训基地、计算机及网络中心、财经与旅游实训中心等实训基地。其中机械制造与自动化、机电一体化技术、汽车检测与维修技术是省级生产性实习实训(教师认证培训)基地。</p><p>　　学院大力推进创新创业创意教育，建有智造创客学院和创业大厦等创新创业平台，形成了集创新思维普及、科技创新与创客教育、创新创意产品研发、项目孵化等功能为一体的综合性创客空间,被省科技厅授予“众创空间”。初步建成创新创业教育课程体系和创客人才培养机制，牵头成立了湖南省高职创客教育专业委员会。</p><p>　　学院人才培养成效显著，人才培养质量位居全省前列。近三年来科研成果立项180余项，专利授权807项。学生获省级及以上技能大赛奖项近300项、创新创业大赛奖项40余项;学生技能抽查成绩优秀，年终就业率稳定在95%以上。据麦可思调查，近三年来，学院毕业生就业率、就业现状满意度、平均月收入均远远高于全国高职平均值。</p><p>　　十三五期间，学院将全面贯彻落实党的教育方针，以立德树人为根本，发扬“艰苦奋斗、勇于开拓、爱岗敬业、无私奉献”的机电精神，以改革创新为动力，紧跟制造装备智能化和制造过程智能化的趋势，打造“智能制造”特色鲜明的专业品牌，全面提升学院对行业发展的贡献度。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-29 10:24:41', 'type_name': '学校概况'}