{'id': '11039', 'school_id': '2038', 'type': '69000', 'content': '<p>　　湖南信息学院是经中华人民共和国教育部批准建立的应用型本科大学，隶属湖南省人民政府管理，位于中国历史文化名城长沙，坐落在国务院原总理朱镕基的家乡——长沙经济技术开发区毛塘工业园。学校下设电子信息学院、管理学院、商学院、艺术学院、马克思主义学院、继续教育学院、创新创业学院、国际学院(筹)等二级学院，开设工学、管理学、经济学、艺术学等多个学科门类30余个本、专科专业，现在校学生13000余人。</p>\n<p>　　办学理念。学校坚持公益性办学原则,以“教育报国”为己任，以“自强不息、敢为人先”为校训，以“立品行、求品质、讲品位、创品牌”为校风，以“创新、内涵、特色、优质、共享”为发展理念，以“信息化、生态化、国际化”为办学定位，以“产教融合、校企合作、工学结合、双证融通”“专业+互联网+大数据”为人才培养模式，以“人格健全、身体健美、心理健康、专业坚实”为人才培养标准，以“办中国特色、世界先进水平的应用技术大学”为发展目标。</p>\n<p>　　办学条件。学校占地1000多亩，生态化的校园风景如画，五湖五园五桥五广场相映成趣，被誉为“中国高校最美校园之一”;学生公寓典雅温馨、设施先进、生态环保，被誉为“中国最舒适的学生公寓之一”;现代化的图书馆各类书籍400多万册;校园信息化全国领先，建成了有线无线全覆盖的“顶级信息高速公路”、“一心三云”信息应用总平台，实现了管理服务一卡通、视频监控一站通、教育教学全联通，是湖南省首批教育信息化试点院校。</p>\n<p>　　师资队伍。学校构建了以青年博士、教授为代表的“青年教师创新教学团队”，以海外高端人才为代表的“海外教学团队”，以企事业高管、高级技术人员为代表的“实践教学团队”;建立了五级教师教学能力评价制度;形成了现代大学多绩多酬的薪酬体系，为建设一支师德高尚、业务精湛、结构合理、务实进取的高素质、应用型师资队伍提供了坚实的保障。</p>\n<p>　　共享机制。学校始终坚持共享发展理念，开办了全国高校首所教职工子弟学前教育免费附属幼儿园;提供了教职工拎包居住的精装修免费公寓;建成了优秀教职工、专家海南免费休养基地;设立了教职工家庭重大事故救助基金;建立了教职工、专家“功勋、功臣、功德”“湘信学者”和学生“湘信英才奖学金”及贫困生五级等奖助制度，构建了“国家、学校、企业”贫困生资助体系。师生自豪感、获得感、幸福指数不断提升。</p>\n<p>　　育人质量。学校不断创新人才培养模式，以与国防科技大学合作建设的北斗卫星开放实验室为引领，以国家、省市支持建设的100多个实验实训中心为依托，以近1000家校企合作企业为支撑，形成了校校、校政、校企合作共赢的协同创新育人机制;不断创新学生工作“书院制”改革，构建了“聚智”、“聚能”“聚思”、“聚美”四大书院育人新格局;强化了毕业生创业、就业、入伍参军、解放军士官选拔及考研分类指导，建立了学生多元发展的培养机制，近5年，毕业生平均就业率达98%，用人单位满意率保持在95%以上，连续5年被评为省市大学生就业工作先进单位，就业率和就业质量排名始终保持在湖南省高校第一方阵前位。</p>\n<p>　　办学声誉。学校先后获得教育部人才培养工作水平评估优秀等级、中央综治委平安校园建设优秀成果奖、省综治工作先进单位、省级示范性院校、省级高等教育教学成果一等奖、省党建工作先进高校、省文明高校、省平安高校、省信息化校园示范高校、省大学生就业创业示范建设校、多类竞赛金奖等500多项荣誉，其中多项荣誉在同类院校中位居第一，在党委、政府、科研机构、协会、第三方机构等组织的办学情况评估、评价、评比等工作中学校始终保持同类院校全国领先、全省领军水平，受到了国家领导人和社会各界的高度赞誉。</p>\n<p>　　办学目标。学校紧紧围绕国家“一带一路”“互联网+”“中国制造2025”“中部崛起”“长江经济带”“富饶美丽幸福新湖南”和“长沙国家中心城市”战略发展机遇，充分发挥学校地处省会长沙的区位优势、体制机制优势、校园地形地貌、生态优势，把学校建成中国高校校园环境最美、校风最优、师生最快乐的温馨幸福校园，建成专业最前沿、教学设施最先进、师资力量最强、人才培养质量最高的一流高校。</p>\n<p>　　立足湖南，服务祖国，放眼世界，学校正朝着“中国特色、世界先进水平的应用技术大学”目标阔步前进!</p>\n', 'status': '1', 'update_time': '2018-11-13 14:52:51', 'type_name': '学校概况'}