{'id': '11061', 'school_id': '2044', 'type': '69000', 'content': '<p>　　学院始建于1993年，前身为浏阳外国语进修学院;2002年，由湖南浏阳河职业教育集团独资投入，建成办学功能齐全的浏阳校区;2005年，开办了第一个高职专业——商务英语;2006年，经湖南省人民政府批准、国家教育部备案，正式升格为普通高等职业学院，并实现浏阳、长沙两地办学，成为我省唯一以应用外语专业为主导的高职院校。</p><p>　　二、办学条件</p><p>　　学院浏阳校区占地面积185亩，建筑面积近8万平方米，教学、实训、生活、服务、文体等设施一应俱全，能容纳在校学生5000人，实行封闭式管理模式。长沙校区依托原湖南税务专科学校完备的办学条件实行合作办学，可容纳在校学生7000人。为满足日益扩大的教育需求，全面提升办学能力，学院已在长沙望城区征地683亩，总计近70万平方米的新校区建设工程目前正在紧锣密鼓推进全面启动，2018年底，第一期35万平方米建设任务将基本建成，学生将铁定搬迁入住。新校区全部建成后，将成为一座生态型、园林式、数字化校园，成为我省高职院校的建筑标杆。</p><p>　　三、专业设置</p><p>　　学院以外语教育为主导，以涉外商贸服务类人才培养为目标。现设有英语系、西语系、东语系、涉外经济管理系、护理系、中职教育部，共开设了21个专业，面向全国18个省、市、区招生，目前共有在校学生12000余人。学院的专业体系分为应用外语类、商贸服务类、涉外护理类三大板块，人才培养主要对接国家的“一带一路”和湖南的外向型经济。目前，应用外语专业已经成为具有较强市场吸引力和社会认可度的“拳头产品”，以湘雅医院知名教授、博士为学术和管理团队的涉外护理专业成为了广受市场欢迎的特色专业。2018年，学院又获批了学前教育和助产两个新专业，成为全省唯一非师范类高校中具有学前教育专业、唯一非医卫类高校中具有助产专业的高职院校，形成了新的专业增长点。</p><p>　　四、师资队伍</p><p>　　学院坚持“名师治学”，始终致力于建设一支由教学名师、校企双专业带头人为引领，“双师素质”骨干教师、行业企业专家能手为主体的专业教学团队，师资队伍由四大主体构成：一是来自世界各地的外籍教师，二是具有海外留学背景和国外工作经验的海归教师，三是具有行业经验和职业岗位经历的专业教师，四是来自行业企业的专家、能手组成的兼职教师。现有专任教师350多名，其中具有硕士以上学位的占比突破70%，“双师型”教师占比突破60 \r\n%，具有海外学习及工作背景的教师占比突破20%。</p><p>　　五、人才培养</p><p>　　学院紧密对接社会需求培养高素质技术技能人才，不断加强教育教学改革和人才培养模式创新探索，一是按照市场标准，将人才培养规格定位为“双素养、双技能、双证书”，即“人文素养+职业素养、外语技能+专业技能、学历证书+职业资格证书”。 \r\n二是针对专业特征，构建了“专业核心能力+职业核心能力”的“双核课程体系”。三是发挥语言优势，全力推行“外语+专业+技能”的创新培养模式。四是深化合作育人，形成了“学校培养+企业培养+国外合作高校分段培养”三位一体的培养体系。</p><p>　　六、学生发展</p><p>　　学院注重加强学生知识、素质、能力“三位一体”培养，全力帮助学生开展职业生涯规划设计，将促进学生充分、有效、高质量就业作为“良心工程”进行建设。着力构建了国内和国外两个就业市场：在上海建立了“华东办事处”，专职负责上海、江浙等长江三角洲地区的就业市场开发;建立了教育国际交流协会的平台资源、外教团队资源、对外合作资源、华人华侨资源等国外就业市场拓展的“六大通道”;与600多家企业合作建立了稳定的学生就业基地。近三年，毕业生最终就业率平均为98.6%，就业专业对口率达60%以上，每年有150名左右的学生到国境外就业;毕业学生三年工作期内实现职务晋升的比例达40%以上。学院是湖南省毕业生就业“一把手工程”评估“优秀”高校。</p><p>　　七、国际交流</p><p>　　学院致力打造“市场化、职业化、国际化”办学特色，是全省对外交流与合作最活跃、国际化办学特色最鲜明的高职院校。一是与30多所国外高校和教育机构建立了校际合作交流关系，引入了国外先进的教学理念、优质的教育资源、共享的师资力量、创新的教学模式;二是推动了多个人才培养合作项目，建立了“国际海乘班”、“赴德就业班”、“赴日就业班”等;三是依托国外高校和境外企业，建立了学分互认、语言研修、带薪实习、学历提升等不同形式的“学生国际合作培养”通道;四是在美国纽约华尔街建立了国际交流工作机构以及师生境外学习、交流、就业服务基地。2017年跻身教育部发布的全国最具国际影响力的50强高职院校。</p><p>　　八、社会影响</p><p>　　经过20多年的建设与发展，学院现已成为我省小语种应用型人才培养基地、涉外商务人才培养基地、服务外包人才培训中心、国际教育合作交流中心。学院是《长沙市十二五教育事业发展规划》中重点支持建设的高校，也是目前中国高校中被世界职业教育院校联盟吸纳为会员的5所高校之一，现为中国教育国际交流协会常务理事单位、中国西部教育顾问单位、长沙市骨干民办学校、教育部人才培养工作评估合格高校、湖南省党建工作评估合格高校、国家民政部“规范化办学评估”最高评价等级“5A”级学校，同时也是 \r\n“湖南省服务外包人才培训基地”、“湖南省职业技能鉴定先进单位”、“长沙市服务外包人才优秀培训基地”。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-29 14:28:27', 'type_name': '学校概况'}