{'id': '11065', 'school_id': '2045', 'type': '69000', 'content': '<p>　　潇湘职业学院是经湖南省人民政府批准、国家教育部备案、列入国家统招计划的全日制普通高等院校。学校创建于1992年5月，系省属优秀院校和精神文明单位，是一所独具特色、培养高技能专门人才的高等职业院校。</p><p>　　学校坐落在中国十大宜居城市之一、素有“湘中明珠”之称的湖南省娄底市，背倚风景秀丽的卧龙山，紧邻湖南省最大的钢铁企业——涟钢集团。湘黔、洛湛铁路与上瑞、二广高速公路倚城而过，娄湘、娄涟高等级公路相交学校门前，交通十分便利。美丽的校园绿树掩映，环境幽雅，是求学读书的理想之地，目前有来自全国各地的学子6000余人。</p><p>　　学校占地530亩，总建筑面积18万余平方米，建有总面积13950平方米的图书馆、400米塑胶跑道田径场、可容纳6000人的体艺馆、电子信息技术与机电实训大楼、汽车实训大楼、拥有41个实验室和42个校外实训基地。</p><p>　　学校始终坚“持育人为本，质量第一”的办学理念，把教学质量当成生命线，拥有实力雄厚的师资队伍和年龄结构合理的管理队伍。现有专业教师295名，其中教授、副教授、研究生、双师型教师142人。学校培养了一批骨干教师和专业带头人，已形成一支结构合理、素质优良、实力雄厚、充满活力的专兼职教师队伍。“洒下园丁千滴汗，浇得满园春色浓”，志存高远、崇尚敬业的潇湘教师们是学校长足发展的强劲动力。</p><p>　　学校设有汽车工程学院、城建工程学院、机电工程学院、商学院四个专业集群，共20个热门专业，其中汽车检测与维修、建筑工程技术、会计电算化、数控技术为重点建设专业。依托大汉控股集团有限公司强大的企业背景发展旅游与酒店管理、市场营销、机电一体化、物业管理、物流管理等校企对接特色专业。专业设置力求紧跟时代步伐、紧贴市场需求，力求培育新时代最抢手的职场英才。学院还建立了国家职业技能鉴定所，并开设各种职业资格考试培训课程，学生在获得毕业证的同时还可以取得相关职业资格证书，大大增强了就业竞争力。</p><p>　　秉承“以育人为根本，以就业为导向”的理念，学院高度重视毕业生推荐工作，设有就业指导服务中心，与湖南、北京、上海、广东、苏州、杭州等省内外230多家企业签订了校企合作协议，与大汉城建、大汉物流、一汽大众、中国移动、等40多家大型企业签订了订单培养人才协议，学生毕业后实现零距离就业。</p><p>　　今日潇湘学子，明日职场精英。学校自成立以来，累计为国家输送了20000多名专业人才,就业率达到 98% \r\n以上，其中绝大多数被沿海涉外企业、大型股份公司和三一重工、大汉集团、中铁集团、一汽大众等知名企业录用，优秀的潇湘学子已成为社会和企业抢手的技术英才、职场精英。2009、2010年，学院连续2年被评为湖南省大学生就业工作优秀单位。</p><p>　　“办一流大学，纳八方贤才，铸造潇湘百年品牌;走职教之路，育技术英才，共创人生美好未来”是潇湘职业学院办学目标，全体潇湘人意气风发，锐意进取，使学校的发展不断上台阶。学校先后被评为娄底市先进基层党组织、娄底市文明建设先进单位、湖南省社会力量办学优秀学校;被定为娄底市法制教育基地、娄底市基层党建工作示范点。2006年12月，学校接受了教育部高职高专人才培养工作水平评估，成为湖南省首批通过教育部评估的民办高职院校;2007年3月被湖南省教育厅评为“优秀高职院校”;2005年至2007年连续三年就娄底市教育局评为“娄底市示范性职业学校”。 \r\n2009年12月，学校顺利通过了省教育厅党建工作合格水平评估。2011年6月，学校被湖南省委组织部及湖南省总工会评为“党建带工建，和谐促发展”先进单位，是全省高职院校工会中唯一获得表彰的单位;2011年11月，学校被湖南省教育厅评为“特色实验学校”。 \r\n2012年3月，学校被湖南省人力资源和社会保障厅评为2011年度职业技能鉴定工作“先进单位”。 \r\n2013年10月，教育部、总参谋部和总政治部联合督导调研组来校参观调研，对我校表示充分肯定。一系列成绩的取得，为我校在十二五期间升格为本科院校奠定了坚实的基础。</p><p>　　“给我一粒种子，还您苍天大树;给我一个孩子，还您栋梁之才。”这将是潇湘职业学院对广大学子不变的承诺。“学好一门专业，掌握一项技能，成为未来职场精英，谱写人生美好华章。”这将是学校和学子们共同的追求。学校也将以强大的办学实力与时俱进，谱写21世纪职业教育的辉煌，让豪迈的莘莘学子从潇湘职业学院扬帆起航!</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-29 14:31:42', 'type_name': '学校概况'}