{'id': '11081', 'school_id': '2049', 'type': '69000', 'content': '<p>　　 广东食品药品职业学院是经广东省人民政府批准、教育部备案的公办全日制普通高等职业院校，广东省一流高职院校立项建设单位，广东省示范性高职院校，广东省大学生创新创业教育示范学校，广东省五一劳动奖状获得单位，广东省文明校园。学校由广东省人民政府主办，隶属广东省教育厅管理，下辖广东省中药研究所、广东省食品药品职业技术学校和广东食品药品职业学院技能鉴定所三家直属单位。学校以专科层次教育为主，专业涵盖工、理、医、管、文等门类，人才培养纳入广东省卫生和计划生育委员会、广东省食品药品监督管理局和广东省中医药局的人才管理范畴，同时承担了三个系统的教育培训具体组织实施工作，是培养药品、食品、医药卫生、保健品、化妆品、医疗器械等行业高级技术技能型人才的摇篮。</p>\n<p>　　　【历史回顾】</p>\n<p>　　学校前身是创建于1965年6月16日的广东省中药材学校，校址在广州市塞坝口;1974年3月迁址至浆栏路并更名为广东省商业技校第一分校;1979年9月改为广东省医药技工学校;1983年成立广东省医药职工中专学校，与广东省医药技工学校一起办学;1984年迁址至广州市天河区龙洞，1986年3月成立广东省医药学校。学校1999年开始承担高等教育，2002年经广东省人民政府批准，升格为高等职业院校;2003年5月经教育部备案，正式升格为广东化工制药职业技术学院;2007年5月经教育部备案更名为广东食品药品职业学院。2008年7月，学校以优秀成绩通过教育部高等职业院校人才培养工作评估;2008年11月被评为广东省依法治校示范校;获得“广东省高校心理健康教育与咨询工作先进集体”称号。2013年11月，学校成为广东省示范性高职院校建设项目立项建设单位，并于2014年9月通过广东省示范校建设项目的中期验收。2016年11月经省教育厅、省财政厅确定成为广东省一流高职院校建设计划立项建设单位。</p>\n<p>　　近年来，学校以深化创新创业教育改革为统领，推动教育供给侧改革，优化结构，主动适应新常态，全面提升人才培养质量，取得了显著成效。2015年，学校获得“广东省创新创业教育示范校”;学校创新创业孵化基地先后获得“广州市创业带动就业(孵化)示范基地”，广州市天河区创业带动就业基地认定，成为天河区科技孵化器;“广药职院众创空间”被广东省科技厅认定为“广东省众创空间试点单位”，2016年2月被国家科技部列入国家级“众创空间”。2017年，学校获得广东省五一劳动奖状;获得广东省文明校园荣誉称号;通过依法治校的复评审;通过省示范性高职院校建设验收各项工作。</p>\n<p>　　【发展现状】</p>\n<p>　　经过半个多世纪的职业教育历程，学校不断发展壮大，现已初步形成了以龙洞校区为主体的办学格局，设有制药工程学院、药学院、中药学院、生物技术学院、食品学院、管理学院、医疗器械学院、化妆品与艺术设计学院、国际交流学院、中医保健学院、护理学院、软件学院、马克思主义学院、继续教育学院(食品医药卫生培训中心)等14个教学单位。学校招生以广东省为主，面向全国，目前高职全日制在校生14048人，成教函授生7385人;校园总面积1233亩，其中龙洞校区455亩，钟落潭校区778亩;校舍建筑面积达到 53.75万平方米，教学科研仪器设备总值达10428万元，拥有实验实训场地面积80001.16平方米，63个校内实训基地，1210个校外实习基地。</p>\n<p>　　【办学特色】</p>\n<p>　　在五十多年的办学实践中，学校秉承“明德精业、惟民其康”的校训，坚持“为人类健康事业培养高素质技术技能人才”的办学宗旨，根据“大卫生”产业转型升级和建设“健康广东”的社会发展目标，围绕健康相关产业链的生产、经营、服务各个环节，进一步加快专业结构调整升级，不断优化专业结构，逐渐形成以药品专业群为龙头，食品、化妆品、医疗器械、经管、卫生类协调发展的六大健康专业群(共44个专业)，并为今后5-10年构建卫生信息类、包装设计类等专业群创造了基本条件。</p>\n<p>　　学校根据专业特点构建“以工作过程为导向”的有利于培养学生专业核心能力和提高职业素质的课程体系，形成了相对完整又相互联系的，包括公共基础平台课程、专业群基础平台课程、专业核心课程在内的课程体系;采取项目驱动方式实施梯度课程建设，打造了一批高水平的精品课程。学校持续深入推进内涵建设，建设中央财政支持重点专业2个、首批全国职业院校健康服务类示范专业点1个、省级示范性专业和重点专业11个，立项建设广东省一流高职院校高水平专业7个、广东省高等职业教育一类品牌专业1个、广东省高等职业教育二类品牌专业6个，三二分段中高职衔接专业9个，主持及参与制定了教育部高职高专3个专业教学标准;建设国家精品资源共享课程7门、省级精品资源共享课程17门、省级精品开放课程5门，省级精品在线开放课程1门;立项建设国家级实训基地2个、省级实训基地6个、省级公共实训基地2个、省级高技能人才培养基地1个，省级大学生校外实践教学基地10个;立项省级教学研究与改革项目25项，省级大学生创新创业项目46项。</p>\n<p>　　2014年，学校申报的“基于医药产业转型升级的制药类职业人才培养模式创新”荣获第七届国家级教学成果奖二等奖、第七届广东省高等教育教学成果奖一等奖;“对接医疗器械产业的专业群构建及校所深度合作人才培养模式的研究与实践”荣获广东省第七届教学成果奖二等奖;“高职食品专业群建设研究与实践”荣获广东省第七届教学成果奖二等奖。2017年，学校申报的“基于VR技术开发‘虚拟工厂’,推进食品药品类职业人才培养的实践教学创新”荣获第八届国家级教学成果奖二等奖、广东省第八届教学成果奖一等奖; “‘全局式’推进‘健康类’专业创新创业教育的改革与实践”荣获广东省第八届教学成果奖一等奖;学校积极倡导“教参式”的教材观，建立校级和二级学院两级教材建设立项机制，逐步形成以国家级、省级精品教材为导向的教材建设体系，近年来主、参编各类教材167部，其中：主编“十二五”国家级规划教材16本，全国高职高专卫生部“十一五”、“十二五”规划教材39部，获中国石油和化学工业优秀教材奖一等奖1项、二等奖4项，首届“广东省科普作品创作大赛”二等奖1项。</p>\n<p>　　学校积极开展人才培养改革创新，2015年调整了教学计划，增加创新创业课程，2016年增加美育教育;学校十分注重学生人文素质的培养，实施了博雅教育计划，开设公共艺术必修课;在校期间，学生至少修习一项艺术技能。艺术的火种，点亮了学生的健康生命，其所成就的，不是没有灵魂的专业人士，而是一个有文化的完整人格的人。</p>\n<p>　　【师资队伍】</p>\n<p>　　学校拥有一支结构合理、学历层次高，素质好，业务精，具有丰富企业经验和行业背景的师资队伍。现有专任教师639人(含东校区三二分段专业教师70人)。教授等正高级职称45人，副教授等高级职称187人，博士、博士后104人，近77%的专任教师具有硕士及以上学位，70%教师具有“双师素质”。学校根据工学结合人才培养的需要，从行业企业聘请了一批能工巧匠作为兼职专业教师，更好地满足了目前人才培养的需要。</p>\n<p>　　近三年来，共有236人次受到了院级及以上各类表彰，其中享受国务院特殊津贴专家3人，全国中药特色技术传承人才培训项目培养对象1人、珠江学者特聘教授2名、青年珠江学者1人、全国优秀教师1人，全国化工职业教育教学名师2人 ，广东特支计划教学名师1人，省级教学名师3人，省级高职专业领军人才4人，省级“千百十工程”培养对象5人，省高校优秀青年教师5人，南粤优秀教师4人，南粤优秀教育工作者5人，省五一劳动奖章获得者1人，广东五四青年奖章获得者1人。我校珠江学者苏新国教授主持的“凤凰单丛乌龙茶资源利用和品质提升关键技术及产业化”项目荣获2015年广东省科学技术奖一等奖，这一成果是广东省高职院校首次获得广东省科学技术奖一等奖。2017年，苏新国教授荣获第十四届广东省丁颖科技奖和2016-2017年度中国轻工业职业教育教学名师奖。</p>\n<p>　　【职教集团】</p>\n<p>　　2008年11月，经省教育厅批准，学校牵头组建了“广东食品药品职业教育集团”。目前拥有成员单位711家，包括学校22所(中职11所，高职6所，本科5所)，事业单位11个、行业18个，科研机构9个，企业651家。集团特色鲜明，成为省教育厅向教育部推荐的唯一一个集团化办学典型案例;在国家职教体制改革试点工作会议上作为省唯一代表作报告;作为省惟一代表对口支援西双版纳州;连续三年入编《全国职教集团化办学案例汇编》。经过十年的探索，集团内部的管理体制、机制完善，外部监控制度、运作方式健全;创建了融合行业办学 、融合企业育人、融合生产教学的 “产教三重融合”的集团化办学模式，构建“中-高-本”衔接职教体系;开展“校政行企”的“四层次紧密合作”,服务社会产业发展，取得显著的成效。2018年3月，经省教育厅资格审查、专家评审等环节，集团以全省排名第一的好成绩纳入2018年广东省示范职业教育集团建设储备入库项目名单。</p>\n<p>　　【科技创新】</p>\n<p>　　学校坚持走产、学、研结合发展的道路，积极与行业企业建立密切的合作关系，共同研发课题，联合培养人才，逐步形成科研、教学、实践三者良性互动、协调发展、共同提高的局面。</p>\n<p>　　2011年以来，学校主持国家自然科学基金、广东省科技计划项目、广东省自然科学基金等纵向课题达341项，其中国家自然科学基金项目10项，广东省自然科学基金项目24项，其他省部级科研项目42项，立项经费1845万元;与企业合作开展各类技术服务项目87项，横向课题合作经费1135万元;科研总经费达2980万元，名列广东省高职院校前茅。获得广东省科学技术奖一等奖1项，获得授权专利24项，教职工发表论文1920篇，其中被中文核心期刊收录515篇，SCI收录51篇，EI收录12篇。</p>\n<p>　　【社会服务】</p>\n<p>　　学校是国家南药基地、执业药师培训基地、高技能人才实训基地、食品药品监管系统人才培训基地，拥有广东食品药品职业学院职业技能鉴定所和广东省医药行业特有工种技能鉴定站，承担着行业培训、技能鉴定、科研成果应用转化和科学普及等重要社会服务工作。目前，学院籍成人函授在校生7385人，中国药科大学成人在校生1012人，自考相沟通在校生1386人, 远程教育在校生368人, 2017年开展培训21114人次。</p>\n<p>　　学校还是全国高等学校高职高专药品类专业教材建设指导委员会主任委员单位、中国医药教育协会常务理事单位、中国职业教育学会医药专业副主任委员单位、全国食品药品职业教育教学指导委员会委员单位、粤港澳医药产业协同创新联盟理事单位、广东省高职高专食品药品类专业教学指导委员会主任委员和秘书长单位以及教育部高职高专药品类、食品类、轻化类、化工类教学指导委员会委员单位、广东省药学会药用包装材料专业委员会主任委员单位、广东省卫生职业教育协会副会长单位、广东省医药企业管理协会专家学术委员会副主任委员单位、广东职业教育信息化研究会会员单位，主办和承办了全国医药职业院校高职高专组技能大赛、全国高职高专药品(药学)类专业人才培养工作改革研讨会暨建设成果展等技能大赛、学术会议、业务年会、博士论坛多项活动，在省内外的兄弟院校和企业中产生广泛影响。</p>\n<p>　　【国际视野】</p>\n<p>　　学校积极投身“一带一路”建设，不断开拓教育国际交流与合作的新领域。学校与澳大利亚博士山学院合作举办中澳合作办学项目，其人才培养质量、师资队伍国际化建设水平已经获得国内高职教育界的积极肯定和广泛认可，截止到2018年，中澳合作办学项目已经为国家培养和输送了2000余名具有国际视野和高水平技能的优秀人才，毕业生数量居广东省内高职院校中外合作办学项目前茅。2018年，经国家教育部备案、广东省教育厅批准，学校与英国伯明翰城市大学联合举办健康管理和医疗设备应用技术中外合作办学项目，学校“创新强校”工程和“广东省全国一流高职院校”国际化建设取得重要成果。</p>\n<p>　　学校与美国纽约州立大学、英国伯明翰城市大学、英国索尔福徳大学、英国利物浦大学、澳大利亚埃迪斯科文大学、澳大利亚联邦大学、新西兰奥克兰大学、新西兰商学院、马来西亚城市大学、泰国西那瓦大学、韩国圆光大学等国外高水平院校建立了良好合作关系，在学分互认、科学研究、教学改革、师资培训、短期双向交流、社会服务等领域开展了卓有成效的合作。</p>\n<p>　　近年来，学校师资队伍国际化建设成效明显，学生跨国(境)流动规模不断扩大。近5年来，学校共计派出教学、管理人员赴境外参加师资培训300余人次，引进外教130余人次，派出123人次学生赴澳大利亚、新西兰、台湾、香港等国家和地区研修交流;已经聘请美国、英国、加拿大、澳大利亚、新西兰、德国、新加坡、香港、澳门和台湾等国家和地区的63名专家学者作为客座教授，定期来校讲学授课。2016年9月至2018年8月，学校接收来自欧洲、亚洲和非洲国家的308名国际学生参加中医药文化传承及养生保健涉外培训，实现了优质职业教育资源的对外输出。</p>\n<p>　　学校非常重视跨国(境)产学研一体化领域的研究工作。2016年，学校在新西兰成立海外教育研习基地，成为广东省第一所在海上丝绸之路沿线国家新西兰设立教育培训基地的高等职业院校。2017年，我校与新西兰商学院联合申报的《大健康产业跨境电子商务产学研一体化研究》项目获得广州市科技创新委员会的重大科研创新立项，获得政府资助200万，是唯一获准立项的高职院校申报项目。学校郑彦云校长与新西兰商学院黄伟雄校长联合主编的《“一带一路”中国-新西兰大学生创新创业指南》教材填补了国内高职院校创新创业教育专项教材的空白。2017年，成功举办“一带一路”大健康产业发展与教育国际高峰论坛。依托美国G2生物医药集团，在美国成立了广东食品药品职业学院“海外职业技术教育基地(美国)”、“境外高水平人才培养基地(美国)”和“国际健康产业工程中心(美国)”。</p>\n<p>　　学校积极开展在港澳台地区的交流与合作项目，与香港职业训练局、香港医护学会、澳门科技大学、澳门生产力暨科技转移中心、台湾嘉南药理大学、台湾辅英科技大学、台湾弘光科技大学等政府机构、高等院校、行业团体建立了友好紧密合作关系，每年都开展师生互访交流及学术科研合作。</p>\n<p>　　【社会声誉】</p>\n<p>　　学校坚持以就业为导向，以服务为宗旨，以质量求生存、以管理求效益、以特色求发展，大力推进工学结合人才培养模式的教育教学改革，走校企合作办学的发展之路。学校自创办以来，已为国家和社会输送了数万名毕业生，五十多年办学的执着探索和成果积淀，也得到了社会和行业的充分肯定。毕业生就业率连续多年保持广东省前列，是广东省普通高校毕业生就业工作先进集体。2018年学校毕业生初次就业率达98.68%，全省152所本专科普通高校综合排名第一，全省79所高职院校中排名第一。高素质毕业生遍布广东乃至全国的食品、药品、化妆品、医疗器械等人类健康相关行业，不少成为行业中的科技精英和领导骨干，深受各界好评，为学校赢得了良好的社会声誉。</p>\n<p>　　2018年9月10日</p>\n<p>　</p>\n', 'status': '1', 'update_time': '2018-12-06 15:55:11', 'type_name': '学校概况'}