{'id': '11127', 'school_id': '2057', 'type': '69000', 'content': '<p>　　华南农业大学珠江学院是经国家教育部批准设立，实施本科层次教育的独立学院。学校办学定位：致力于建设成为一所立足广东区域经济发展，以财经、管理为重点，现代应用艺术为特色，多学科协调发展的国际化水平较高的应用技术大学;形成了“四个特色”：面向市场的办学特色，技术与学术并重的教学特色，讲求实际的育人特色，国际化的发展特色。</p>\n<p>　　办学以来，根据广东经济社会发展对人才的需求和自身的办学特色，学校设置了会计学院、经济管理学院、设计学院、传媒学院、外国语学院、信息工程学院、人文学院共7个二级学院及公共基础课教学部、思想政治理论课教学部、国际教育学院和终身教育学院;现有30个本科专业，目前在校生11700余人。</p>\n<p>　　依托百年根基</p>\n<p>　　华南农业大学被纳入广东省建设“双一流”的一所高校，她秉承“修德、博学、求实、创新”的优良传统，经过百余年的发展，已成为学科门类齐全的综合性大学。作为珠江学院的举办方之一，华南农业大学以其丰富的文化底蕴和优质的教育资源对学院的教育教学质量负责，择优选派任课教师及管理人员参与学院的建设与管理，不断提高应用型人才培养质量，促进学院更好地转型发展。</p>\n<p>　　理想学习场所</p>\n<p>　　学校坐落于广州市著名的生态风景区——从化区，紧邻街北、大广高速和105国道，南距广州市区45分钟车程，交通十分便利。现有校园占地面积700余亩，校舍建筑面积20万平方米。校园依山傍水，荔枝林环绕，是读书治学的理想场所。</p>\n<p>　　学校建有完善的教学楼、图书馆、专业实验室、标准体育场等教学设施，为学生提供了成才保障;建立了一系列严格的教学、生活管理和安全保卫制度，为莘莘学子在校安心学习和生活提供了良好环境。</p>\n<p>　　目前已建成宿舍(4-6人间，配空调和网络接口)、食堂、超市等生活配套设施。</p>\n<p>　　学校多媒体教学，设施完善，设备先进。教学楼、行政楼、实验楼和图书馆已覆盖无线网络。图书馆总建筑面积1.83万平方米，藏书120余万册，中外文报刊500余种。</p>\n<p>　　创新培养模式</p>\n<p>　　学校以培养具有专业素养、现代思维、国际视野、健全人格的高级应用型人才为目标，各学院结合专业特点不断创新性地改革人才培养方案，初步形成了各具特色的人才培养模式：</p>\n<p>　　会计学院——“基本规格+特色培养”的人才培养模式，构建与实施“学、训、赛相融，知、能、用并行”的教学体系。</p>\n<p>　　经济管理学院——“学校+企业+社会”：促进应用型人才培养;“微留学+海外留学升硕”：拓展未来发展空间;“学科竞赛+创新创业”：实现自我和个性化成长。</p>\n<p>　　设计学院——“专业基础教学+专业工作室+综合实验室+校外实践基地”构成的一体化协同人才培养模式。2014年，该院的艺术学科在广州日报主办的“学科实力排行”中，位列广东省独立学院第1名。</p>\n<p>　　传媒学院——“专业双基+模块实训+内外联动+艺术引领” 的立体化培养模式，通过项目驱动和精品导向，打造新媒体时代传媒艺术高端应用型人才。</p>\n<p>　　外国语学院——“大基础，多方向”、“平台+模块”的人才培养模式，重视发挥“三个课堂”实践教学的作用，培养应用复合型、技能型、国际化的外语人才。2011级英语专业TEM-8为26.9%，高出全国独立学院平均水平。</p>\n<p>　　信息工程学院——“项目驱动，行业参与，强化实践，双证双通”的人才培养模式，努力体现本院理工学子超越重本学生的动手能力、以及超越高职高专学生的技术和技能的能力。</p>\n<p>　　人文学院——“通识教育课程+专业核心课程+专业(方向)技能课程+专业实践课程”四个板块有机合成的课程体系，培养具备“传统的听说读写技能+先进的现代传播技术”的应用型汉语言文学专业人才。</p>\n<p>　　良好素质教育</p>\n<p>　　学校大力推进素质教育，紧密结合专业理论知识和实践课程，开展形式多样、内容丰富的社团活动，丰富学生第二课堂，提高学生的综合素养。近年来在全国大学生各类学术、科技、文体等竞赛中披“金”挂“银”。2013年，荣获“飞思卡尔杯”全国特等奖;2014年，荣获第23届时报金犊奖，全国大学生数学建模竞赛全国赛二等奖，广东省赛区一、二、三等奖，第8届“用友杯”全国大学生会计信息化技能大赛全国决赛一等奖、广东赛区一等奖;2014年，荣获广东省大学生翻译大赛口译比赛三等奖;学创杯全国大学生创业综合模拟大赛二等奖，挑战杯全国大学生网络虚拟运营创业专项赛三等奖;2015年，我院学子林业鹏获MOS大赛全国特等奖。</p>\n<p>　　培养就业竞争力</p>\n<p>　　本着“以生为本”、“帮助学生成长成才”的理念，学校设立了终身教育学院和大学生职业发展中心(CDC)两大平台。CDC推进校企合作，打造就业“高速公路”。同时面向全院学生提供全程(大一至大四)职业发展与生涯规划辅导，帮助学生树立人生奋斗目标和职业发展方向。</p>\n<p>　　依托终身教育学院的深造平台，引进国际优质教育资源，如Oracle(甲骨文)学习中心、SAP-ERP特色班等，发挥中外合作办学优势，提升学生自身职业素养和职业资质，不断增强自己的就业竞争优势。近年来，学院毕业生总体就业率达99.42%，位于同类院校前列。</p>\n<p>　　多元成才渠道</p>\n<p>　　学校设有国际教育学院，开设有“4+1”本硕连读项目、ACCA(特许公认会计师)国际认证项目、美国威斯康辛大学(含麦迪逊分校)本科直达项目等留学教育和国际认证项目，并于2015年新增加拿大海外课堂项目。目前各项目毕业留学生近80人，在读学生近200人。近年，“4+1”项目学生获得了英国曼切斯特大学、拉夫堡大学、纽卡斯尔大学、利兹大学;澳大利亚悉尼大学、昆士兰大学、新南威尔 士大学;美国威斯康辛大学等世界名校的研究生录取通知书。</p>\n<p>　　设有考研辅导中心，遴选校内外一流师资，为考研学子提供专业、优质的全程辅导服务。学校被列为广东省本科第二学历考试教育首批试点单位，学生可在校内参加华南理工大学、华南师范大学试点专业的学习考试。目前，首批学生已顺利毕业，部分优秀学生一次性通过考试并获得了华南理工大学、华南师范大学的学历和学士学位证书。</p>\n<p>　　设有职业技能认证培训中心，让学生不出校门便能参加ORACLE(甲骨文)国际认证、SAP-ERP国际认证、教师资格证、会计从业资格证、驾驶证等为国家和省有关部门认可、实用性强的职业技能项目的培训认证。</p>\n<p>　　独立颁发文凭</p>\n<p>　　本校学生修满所学专业教学计划规定的全部学分并符合毕业生资格者，颁发华南农业大学珠江学院毕业证书;学生符合《华南农业大学珠江学院授予学士学位工作细则》规定者，授予华南农业大学珠江学院学士学位证书。</p>\n<p>　　建立奖助体系</p>\n<p>　　国家在我校设立有国家奖学金、励志奖学金和国家助学金。学校设立有优秀学生奖学金、优秀学生干部奖学金。此外，符合相关规定者可以申请国家助学贷款8000元/学年。学校为鼓励优秀学生和帮助家庭困难学生努力学习，2017学年共发放校内优秀学生奖学金113.85万元，资助勤工助学的困难学生41.065万元!</p>\n', 'status': '1', 'update_time': '2018-11-02 15:02:38', 'type_name': '学校概况'}