{'id': '11273', 'school_id': '2087', 'type': '69000', 'content': '<p style="text-align:left"><span style="font-family:宋体; font-size:20px"><span style="font-family:宋体">巴蜀文化、源远流长，天府艺术、薪火相传。四川艺术职业学院浸润于丰厚的人文沃土，以传承、弘扬和发展巴蜀文化为己任，以独具魅力的巴蜀特色艺术品种为亮点，以高等专业艺术教育为主体、中等专业艺术教育为基础、各种文化艺术门类综合发展为主线，开设艺术类专业</span>\n15个，在校学生5800余人，是一所视野开阔、学科齐备的应用型高等综合艺术院校。</span></p>\n<p style="text-align:left"><span style="font-family:宋体; font-size:20px"><span style="font-family:宋体">学院办学历史始于</span>1953年，其前身为两所享誉中外的国家级重点中专——四川省舞蹈学校和四川省川剧学校（四川省艺术学校），有着悠久历史传统和文化积淀。学院位于成都市温江区和盛镇“成都国际科教艺术城”片区内，占地300余亩，与四川商务职业学院、温江职教中心、新东方国际学校相邻，与即将开建的四川省教育考试院-考试与录取中心隔街相望。</span></p>\n<p style="text-align:left"><span style="font-family:宋体; font-size:20px"><span style="font-family:宋体">学院依托四川乃至中国西部宣传文化系统的强势支撑，办学方向涉及巴蜀文化各个领域，在继续开办音乐、舞蹈、戏剧、戏曲、艺术设计等原有优势专业的基础上，积极开拓文化事业管理、文物保护等涵盖文化艺术系统多种专业领域的各类新型专业，正逐步形成多专业各具特色、相互依存、交叉发展的科学格局。</span></span></p>\n<p style="text-align:left"><span style="font-family:宋体; font-size:20px"><span style="font-family:宋体">学院师资力量雄厚、办学经验丰富、实践基地众多、教学成果显著，现有中高级专任教师</span>260余名，专业过硬、技艺精湛、耕耘不辍、迭创辉煌；建校五十余载，成绩斐然、人才辈出、名傲巴蜀、饮誉中外，已荣获国内外艺术大奖达千余项，名列国内舞台艺术教育前茅，享有“艺术家摇篮”的美誉。学院坚持开放办学，对外文化交流频繁，作为四川重要的艺术创作生产基地，长期承担国家与地方众多重要的文化艺术活动，已成为我省对外文化交流的重要载体及窗口，为学生提供了广阔的展示舞台和宝贵的实践机会，使毕业生在激烈的人才市场竞争中始终呈现出喜人的就业前景。</span></p>\n<p style="text-align:left"><span style="font-family:宋体; font-size:20px"><span style="font-family:宋体">秉持为文化艺术传承创新和经济社会发展造就道德品行优、文化素质高、艺术修养深、专业技术精、应用能力强的文化艺术传承者、展示者、创造者、教育者、管理者和经营者的使命，学院将以荣誉为继往开来的里程碑、以成绩为再创辉煌的起跑线，继续坚持</span>“专业技能与文化艺术融通、综合素质与艺术特色兼顾、艺术教学与工作实践并重、艺术水准与应用能力均优”的办学理念，努力建成文化艺术人才培养的重要基地、文化艺术创作生产的重要展示团队、四川文化艺术总体风格传承与创新的重要实践平台。在直接服务于四川经济社会发展和促进四川文化艺术繁荣的进程中，不断努力提升艺术教学水准、加速增强艺术影响力和市场竞争力，立足四川、服务西部、面向全国、辐射海外。</span></p>\n<p style="text-align:left"><span style="font-family:宋体; font-size:20px"><span style="font-family:宋体">伟略宏图、燕舞三春，和美丽日、龙腾四海；花簇千乡、神州耀辉，旗飘万里、盛景惊世。</span>21世纪是文化的世纪，更是中华民族优秀文化艺术腾飞的世纪，十七届六中全会的召开，充分认识了推进文化改革发展的重要性和紧迫性，确立了更加自觉、更加主动地推动社会主义文化大发展大繁荣的路线。文化大发展的号角已经吹响，繁荣的文化艺术市场呼唤更多学有专攻的文化艺术人才！举目苍穹、天朗气清，放眼浩土、万事齐兴。学院真诚地欢迎全国各地有理想、有志向、有热情、有追求的青少年朋友们踏进这所文化艺术的神圣殿堂，为实现美好而高尚的艺术梦想不懈奋斗、共谱华章！</span></p>\n', 'status': '1', 'update_time': '2018-10-31 10:15:14', 'type_name': '学校概况'}