{'id': '1441', 'school_id': '210', 'type': '69000', 'content': '<p>　　大连海洋大学是我国北方地区唯一的一所以海洋和水产学科为特色，农、工、理、管、文、法、经、艺等学科协调发展的多科性高等院校。学校创建于1952年，前身为东北水产技术学校，1958年升格为大连水产专科学校，1978年升格为大连水产学院。2000年由农业部划转辽宁省管理。2010年经教育部批准更名为大连海洋大学。</p>\n<p>　　学校坐落于美丽的海滨城市大连。有黄海校区、渤海校区和瓦房店校区3个校区，占地面积74万平方米，教学、科研使用海域面积67万平方米，总建筑面积40万平方米。学校现设有19个学院、1个教学部。有教职工近1200人，全日制在校生13600余人。有一级学科硕士学位授权点12个、二级学科硕士学位授权点42个，有硕士专业学位授权领域11个，分布在农业、工程、法律、翻译等4个类别，有46个本科专业。</p>\n<p>　　学校学科体系完善，优势特色学科明显。水产一级学科为辽宁省“双一流”建设学科，该学科在教育部第四轮学科评估中并列第四;拥有国家级多学科协同创新平台——大连海洋大学新农村发展研究院。</p>\n<p>　　学校不断深化教育教学改革，积极承担质量工程项目和教研教改项目。“充分发挥多学科优势，建设有自己特色的淡水渔业教学体系”曾获国家级优秀教学成果一等奖，“水产养殖学专业(本科)教学内容、课程体系及人才培养模式改革的研究与实践”曾获国家级优秀教学成果二等奖。在近三届教学成果评选中，学校共获得省级优秀教学成果奖38项，其中一等奖7项。有1个国家级人才培养模式创新实验区;1个国家级实验教学示范中心，7个省级实验教学示范中心建设项目，4个省级虚拟仿真实验教学中心建设项目;1个国家级大学生实践教育基地建设项目，9个省级大学生实践教育基地建设项目，1个省级大学生创新创业教育基地建设项目，1个省级实训培训基地。获批1个国家级卓越农林人才教育培养计划改革试点项目，1个国家级“新工科”研究与实践项目，1个国家级地方高校本科专业综合改革试点专业，3个国家级特色专业，4个省级本科特色(示范)专业，3个省级本科综合改革试点专业，3个省级本科工程人才培养模式改革试点专业，1个省级本科重点支持专业;9个省级向应用型转变试点专业，3个省级向应用型转变示范专业;1个省级本科课程体系国际化试点专业;1个省级创新创业教育改革试点专业;1个辽宁省紧缺本科人才培养基地。已建成国家级精品课程1门、省级精品课程22门，省级精品资源共享课4门，省级精品视频公开课3门。</p>\n<p>　　学校有较为完备的教学科研平台。有农业部刺参遗传育种中心1个，国家海藻加工技术研发分中心1个，农业部重点开放实验室1个，教育部国别与区域研究中心1个，辽宁省协同创新中心1个，省高校重大科技平台2个，省级重点实验室9个，省级工程技术研究中心4个，省级工程研究中心2个，省级科技服务中心1个，省高校重点实验室4个。</p>\n<p>　　学校科技创新能力不断增强。“十二五”以来，学校承担了国家863计划、国家科技支撑、国家自然科学基金、国家海洋公益专项等各级各类科研项目1200余项，其中国家级152项，省部级600项。有46项科研成果获市级及以上奖励，其中国家级2项，省部级25项。“海水池塘高效清洁养殖技术研究与应用”、“刺参健康养殖综合技术研究及产业化应用”分别于2012年、2015年获得国家科技进步二等奖。学校主持完成的“刺参疾病的发生机制及无公害防控技术研究与示范”于2013年获得国家海洋局海洋科学技术二等奖;学校主持完成的“北方典型河口滩涂生物资源恢复与生境修复关键技术研究与示范”获2014年获得辽宁省科技进步二等奖;学校主持完成的“沙蚕生物滤池研制及其在海珍品循环养殖中应用”获2015年获得辽宁省技术发明二等奖。学校主持完成的“基于生态系统的北方海域全产业链现代海洋牧场生产模式构建与示范”获2017年辽宁省科技进步二等奖;学校主持完成的“基于多生物功能群资源恢复的北方河口湿地生态修复工程技术应用与示范”获2017年辽宁省技术发明三等奖;另外，学校获批4个水产新品种：中间球海胆“大金”、菲律宾蛤仔“斑马蛤”和菲律宾蛤仔“白斑马蛤”和虾夷扇贝“明月贝”。</p>\n<p>　　学校拥有一支结构相对合理，学科领域覆盖较全的师资队伍，有专任教师796人，具有高级职称的399人。有“双聘院士”5人，国家杰出青年基金获得者1人，国家“万人计划”科技创新领军人才1人，国务院水产学科评议组成员1人，863项目首席科学家1人，国家百千万人才工程人选2人，教育部新世纪优秀人才支持计划1人，农业部农业科研杰出人才3人，农业部产业技术体系岗位专家5人，辽宁攀登学者1人，辽宁特聘教授5人，辽宁杰出科技工作者2人，享受各级政府特殊津贴51人，入选省百千万人才工程80人，其中百人层次16人、千人层次26人，省高等学校优秀人才支持计划45人，辽宁青年科技奖十大英才1人，省农业领域青年科技创新人才培养计划9人，省、市优秀专家20人，省高校教学名师16人，省高校专业带头人7人，大连市领军人才3人及领军后备人才7人，大连市杰出青年科技人才2人，大连市青年科技之星培育计划25人。有国家级教学团队1个，省级教学团队9个，有科技部重点领域创新团队1个，农业部农业科研创新团队3个，辽宁省农业科技创新团队5个，辽宁省高等学校创新团队3个。</p>\n<p>　　学校拥有浓厚的蓝色育人氛围，形成了以“学贯江海、德润方厚”的校训精神和“兼容并蓄、追求卓越”的大海大精神为核心的蓝色大学文化特色。学校积极倡导”厚德博学、为人师表”的教风，不断培育“明德尚学、志存高远”的学风，精心打造文化品牌项目“蓝色讲坛”，拥有“海洋之声合唱团”等各类文体、科技学生社团，定期举办校园文化节，不断丰富第二课堂科技文化活动，学生的综合素质不断提高。</p>\n<p>　　学校先后与世界13个国家(地区)的72所院校(机构)签订了友好协议，涉及亚洲、美洲、欧洲、非洲、大洋洲五个大洲，学校的对外影响和国际声誉不断提升。学校大力开展国际教育，拥有新西兰奥塔哥理工学院“3+1”合作举办机械设计制造及其自动化专业本科教育项目以及多种校际交流项目，并且被国家留学基金委批准确定为“优秀本科生国际项目”实施院校。学校招收培养多种模式和层次的来华留学生，学生生源涉及日本、韩国、俄罗斯、孟加拉、巴基斯坦等国家。</p>\n<p>　　站在新的历史起点，学校将全力贯彻落实党的十九大提出的“实现高等教育内涵式发展”、“加快建设海洋强国”的战略部署，以建设“蓝色大学”为发展理念，朝着“特色鲜明、国家一流研究应用型海洋大学”的奋斗目标加速迈进!</p>\n', 'status': '1', 'update_time': '2018-11-17 16:34:18', 'type_name': '学校概况'}