{'id': '11379', 'school_id': '2109', 'type': '69000', 'content': '<p>　　山东水利职业学院是一所省属公办全日制普通高校，是以水利为特色，以工科为优势的高职院校，具有60年职业教育办学历史。学校始终坚持“以人为本、以水为魂”的办学理念，秉承“上善若水、海纳百川”的校训，遵循“水利特色、工科优势、凝练品牌、强化服务”的办学思路，确定“立足水利、面向社会、服务一线”的办学定位，是全国优质水利高等职业院校建设单位、全国现代学徒制试点单位、全国首批水利高等职业教育示范院校、山东省首批技能型人才培养特色名校、山东省高校就业工作优秀院校和山东省德育工作优秀高校。学校荣获“全国水利行业技能人才培育突出贡献奖”“全国职业院校魅力校园”“全国水利职工教育先进集体”“山东省高校体育优秀单位”“山东省校企合作一体化办学示范院校”“山东省教育信息化试点单位”等荣誉称号。</p><p>　　硬件设施齐全先进</p><p>　　学校总占地面积1595亩，校舍总建筑面积53.7万平方米，教学仪器设备总值1.38亿元，图书馆藏书102万余册。学校建有水工实训场、工程施工实训中心、机械加工中心、物流仓储与配送中心等110个校内实训场馆和13个融学生实训、培训和职业技能鉴定为一体的“校中厂”，与企业合作建设了300余个功能完备的校外实训基地。其中，建筑工程技术实训基地为中央财政支持的职业教育实训基地建设项目，水工实训场为全国水利类重点专业实习实训基地。</p><p>　　师资队伍德技双馨</p><p>　　学校注重师资队伍建设，积极与行业企业开展紧密合作，引进和培养了一批在国内具有行业影响力的专业带头人和骨干教师，建成了由企业专家、技术骨干、能工巧匠等组成的高水平人才专家资源库，形成了结构合理、业务精良、师德高尚、富于创新、充满活力的“双师型”师资队伍。学校现有专任教师613人，其中具有副教授及以上高级专业技术职务占35%，具有硕士及以上学位占55.15%，专业教师中双师素质比例达73.74%。教师在全国信息化教学大赛等教师技能大赛中获得二等奖2项、三等奖2项;在山东省信息化教学大赛等教师技能大赛中，荣获一等奖6项、二等奖4项、三等奖5项。2015年12月，学校俄罗斯外教巴什娜教授因工作成绩突出，荣获首届“日照友谊奖”，并被授予日照市“荣誉市民”。</p><p>　　专业建设优势突出</p><p>　　突出水利特色，建设优势专业。学校按照“依托产业办专业，办好专业促产业”的建设思路，充分发挥学校理事会的主导作用，在专业建设委员会指导下，根据国家及山东省发展战略对人才培养的要求，积极调整服务面向，优化专业结构，主动适应水利行业和地方经济建设需求，与行业企业合作共同打造水利工程与管理、现代交通工程技术、建筑产业现代化施工与管理、智能装备制造、信息技术等8个特色专业群，专业体系更加完善，专业内涵质量明显提升，基本实现高职水利类专业的全覆盖，打造了以水利工程与管理专业等为代表的一批在山东省乃至全国同类院校中发挥示范引领作用的优质特色品牌专业，形成了“水利特色、工科优势”专业群，为现代水利事业及区域经济的发展提供了强大的人才支撑。</p><p>　　改革合作发展机制，创新人才培养模式。学校坚持将校企合作作为人才培养质量提升的关键路径，先后与中国水利水电第十三工程局有限公司、日照港集团有限公司、山东五征集团、京东集团等知名大中型企业开展深度合作，构建了“专业共建、课程共担、教材共编、师资共训、基地共享、人才共育”的校企合作人才培养体系。以企业岗位能力、素质要求为目标，将企业的职业道德和职业精神融入课程的全过程，并在实训、实习中加强企业所需的能力模块学习。学校把教学、生产、服务、应用与职业教育有机结合起来，实现了校企合作机制和人才培养模式的协同创新，提升了人才培养质量，两次被山东省教育厅评为山东省校企合作一体化办学示范院校。</p><p>　　人才培养成效斐然</p><p>　　作为山东省唯一一所水利类高等职业院校，在服务国家“一带一路”倡议、推进山东现代水利示范省建设中，担负着培养现代水利高素质技术技能人才的重要责任和使命。学校以水利行业和区域经济发展对人才的需求为依据，明晰人才培养目标，坚持产教融合，校企合作，因材施教，特色发展，迄今已面向生产、建设、管理、服务一线输送了近十万名高素质技术技能人才，成为山东水利事业高素质技术技能人才的“蓄水池”，为水利事业和区域经济发展提供坚实的人才支撑和智力支持。</p><p>　　学校面向山东、天津、河北、江苏、安徽、辽宁等20个省市自治区招生。近三年，学生第一志愿上线率超过100%，毕业生就业专业对口率达到86%以上，毕业生获取职业技能资格证书比例达100%，毕业生总体就业率均在97%以上，毕业生赴中国水利水电第十三工程局有限公司、水发集团有限公司、上海水工建设工程有限公司、海尔集团、日照港集团有限公司等大型企业就业比例超过10%，位居全省高职院校前列。学生在全国高职院校职业技能大赛、全国水利职业院校技能大赛、山东省职业技能大赛等省级以上各级各类大赛中获特等奖21项、一等奖41项、二等奖69项、三等奖60项。</p><p>　　产教融合创新发展</p><p>　　构建立体化社会服务体系。学校坚持立足水利行业、服务地方经济社会发展，围绕科技研发、技术服务、人员培训、技能鉴定、对口支援、社区服务，打造了立体化的社会服务体系。近三年，完成了全国水利行业专业培训、山东省水利局长培训、库区移民干部培训、农村劳动力转移培训等114386人日。开展了37个工种、16200人次的职业技能鉴定工作。“六环四十二步”培训模式，被中国水利教育协会作为全国水利职工教育研究成果宣传推广应用。利用水文水资源调查评价等7项技术资质，先后完成建设项目水资源论证等60余项技术服务，与企业联合开展污水处理设备、水工机械等10余项新技术研发，共开展社会服务200余项，技术服务到款额1478万元，创造社会经济效益1.6亿元。</p><p>　　形成了浓厚的科研氛围。学校始终坚持产学研用一体化战略，教师继承发扬了良好的科研传统，取得了丰硕的科研成果。其中，国家重大技术装备研制计划项目《大型渠道混凝土机械化衬砌成型技术与设备》获国家科技进步二等奖，研究成果在南水北调工程中得到了广泛运用，发挥了巨大的经济效益。近三年，学校教师先后承担以国家重点课题《黄河河口地区骨干生态河网构建与水生态修复技术研究》为代表的地厅级以上科研项目500余项，获奖200余项;在学术期刊或会议发表论文1600余篇，其中，在中文核心期刊发表论文400余篇，被三大检索(SCI、EI、ISTP)收录论文200余篇;获得专利500余项，出版教材200余部。</p><p>　　校园文化特色鲜明</p><p>　　坚持培育精神文化，厚植育人基础。坚持用习近平新时代生态文明建设理论武装师生、教育师生，将学校“以人为本、以水为魂”的办学理念、“上善若水、海纳百川”的校训等核心价值追求与人水和谐共生的理念相融合，把“团结吃苦、奉献创新”的校风潜移默化于“献身、负责、求实”水利精神的追求中，增强水院人对学校的文化认同感，引领水院人在新时代生态文明建设中立大志、做大事。</p><p>　　坚持规范行为文化，打造育人品牌。坚持水文化建设与发展的顶层设计，挖掘水文化教育资源，践行社会主义核心价值观，建设以“水文化”为中心的育人体系，以“水文化”为特色的文化品牌，为国家和地方的水文化建设提供人才和智力支持。</p><p>　　坚持物质文化建设，营造育人氛围。统筹校园文化景观建设，注重校园建筑文化内涵挖掘，建设了以“水经苑”为代表的校园水文化育人基地和水文化研究中心，进一步创新了水文化内涵，丰富了师生的校园文化生活，营造了浓厚的水文化育人氛围，促进了学生职业理想与职业精神的养成。</p><p>　　国际合作广泛深入</p><p>　　学校国际交流合作的深度和广度进一步拓展，与俄罗斯国立农业大学、马来西亚城市大学、韩国国际大学、台湾昆山科技大学和朝阳科技大学等7个国家或地区的10余所高校建立了稳固的友好合作关系，实施国际合作项目9项。学校与俄罗斯国立农业大学、俄罗斯伊万诺沃国立化工大学开展长期深度合作，中俄合作办学人才培养质量不断提升，派出的留学生实现了本科、硕士及博士全覆盖，培养了近500名通晓国际标准的国际化人才;与俄罗斯教育部合作建立了覆盖华东、华北地区唯一一家俄罗斯国家对外俄语水平考试(培训)中心，培养了一批服务中国—中亚国家战略合作的双语人才。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-23 17:20:49', 'type_name': '学校概况'}