{'id': '11404', 'school_id': '2115', 'type': '69000', 'content': '<p>　　青岛港湾职业技术学院坐落在青岛西海岸经济新区，由交通部于1975年建校，现由山东省教育厅主管，青岛港(集团)有限公司主办，是一所国有公办全日制高等职业院校。</p><p>　　学院紧紧抓住国家“一带一路”建设的发展机遇，充分发挥位于青岛西海岸新区、古镇口军民融合示范区独特区位优势，始终坚持“立足港航物流，面向蓝色经济，服务一带一路”的办学定位，为新旧动能转换、港口物流行业和区域经济发展服务，为军民深度融合发展战略服务。学院开展学历教育和职业技能培训，形成了“以港航物流专业为基础，以服务区域经济为支撑”的专业建设格局，全力打造核心竞争实力，大力加强内涵建设，不断提升人才培养质量。现为国家骨干高职院校、交通职业教育示范院校和山东省高职示范院校，是全国高职院校唯一的交通运输行业职业建设联系点，被确定为山东省专业技术兵员储备基地。</p><p>　　一、深度融合，发挥校港一体优势</p><p>　　学院充分发挥“校港一体”的体制机制优势，创新职业教育发展模式，实现了“把学校办到港区，把课堂搬到码头”。</p><p>　　学院坚持“多元融合”，创新校企合作模式，先后成立了校企合作理事会、山东港航职业教育集团，探索建立现代大学制度。</p><p>　　二、立足港航，强化特色专业建设</p><p>　　学院依据港航业及区域经济的发展需求，开设了现代物流、港口业务、航海技术等八大专业群、35个专业，在校生12000余人。学院全面引入行业企业标准，强化专业建设，全力打造特色专业。现有中央财政支持的重点建设专业9个，省级示范专业3个，省级特色专业7个，青岛市重点建设专业5个。</p><p>　　学院注重对外交流与合作，与大连海事大学、新加坡海员工会等国内外高校和组织建立合作关系。</p><p>　　三、工学结合，创新人才培养模式</p><p>　　学院创新以“校企互动”为特征的多样化人才培养模式，以职业能力和职业素养为课程改革标准，实现专业课程与职业标准对接，基于真实案例与项目，选取教学内容，建成国家、省级精品资源共享课43门。</p><p>　　学院组织教师深入港口一线，跟班实践锻炼，并聘请以许振超为代表的港口技术专家担任兼职教师，“双师”素质教师达80%以上。现有省级教学团队8个，全国优秀教师1人，省部级、市级教学名师7人;教师荣获山东省教学成果奖18项，省科技进步奖9项。</p><p>　　学院发挥中央财政支持的电工电子技术、物流管理、汽车维修技术实训基地的作用，将门机、集装箱轮胎吊等大型港口装卸机械引进校园，建成实境化校内港机实训基地和全国258家港航企业实习基地。</p><p>　　四、多元共赢，服务社会卓有成效</p><p>　　学院充分利用职业技能培训鉴定基地优势，积极开展企业员工教育和职业技能培训鉴定，先后为中国外理总公司、青岛港、新加坡海员工会等国内外港航及区域企业培训员工6万多人次。</p><p>　　学院与青岛港集团共建“港口机电技术应用研究所”等四个研究所，积极开展企业科技攻关，完成了青岛港集团大港公司万吨粮仓储量优化改造等130多个技改项目，获得了集装箱轮胎吊供电装置、矿石输送带防撕裂装置等24项国家专利。</p><p>　　五、文化强校，打造港航人才摇篮</p><p>　　学院坚持立德树人，文化强校，加强大学生思想政治素质教育，秉承“以德立身，自强不息”的校训精神，以“安全、健康、文明、勤奋”为标准，将港航企业文化引入校园，坚持半军事化管理，注重德育教育、养成教育和职业技能的培养，促进学生全面发展，毕业生就业率保持在98%以上。学院坚持职业教育特色，强调动手能力和就业创业能力的培养，学生在全国大学生职业技能大赛中屡创佳绩。</p><p>　　学院毕业生全国五一劳动奖章获得者、创造矿石卸船世界纪录的孙波，全国五一劳动奖章获得者、曹妃甸港刘守成，首届中国优秀青年技师邵泽山等一大批先模人物，在平凡的工作岗位上创造了非凡业绩。</p><p>　　青岛港湾职业技术学院将以“创建四个全国一流”为契机，扎实推进“实力兴校”、“品牌立校”、“文化强校”，为港航业和区域经济发展做出新贡献。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-23 17:55:06', 'type_name': '学校概况'}