{'id': '11430', 'school_id': '2121', 'type': '69000', 'content': '<p>　　济南工程职业技术学院是2004年7月经山东省人民政府批准成立的公办全日制普通高等院校，办学历史可以追溯到1964年。学院面向全国17个省市招生，全日制在校生9000余人，教职工420余人。</p><p>　　学院是山东省首批特色名校优秀单位，先后获得山东省职业教育先进集体、山东省教育系统行风建设先进单位、山东省高校德育暨校园文明建设工作评估“双优”单位、山东省文明单位、山东省花园式单位、山东教育慈善奖先进单位、山东省教育审计先进集体、全省无偿献血先进高校、山东省高校后勤综合工作优秀单位、山东省高校能源管理与节能减排优秀单位、山东省高校校园绿化与管理优秀单位、山东省创新创业典型经验高校、山东省教育信息化试点单位、全市纪检监察第五批“济南市级廉政文化示范点”先进单位、全市纪检监察宣传教育工作先进单位、全市纪检监察网上宣传工作先进单位、济南市教育新闻宣传先进单位、济南市四星级平安校园等荣誉称号。建有装配式建筑教学实训基地、山东省财政支持的建筑类实训基地、山东省门窗幕墙人才培训基地、山东省服务外包人才实训基地、山东省建筑施工安全和装配式建筑施工体验式教育试点基地、济南市建筑产业化人才培训基地。</p><p>　　学校下设土木工程学院、工商学院、机电工程学院、工程管理学院、经济管理学院、艺术设计学院、通识教育学院、马克思主义学院、对外合作交流学院、信息工程学院、继续教育学院等11个二级学院。专业设置与区域经济结构高度吻合，建有土建施工、建设工程管理、装备制造技术、现代商贸服务、环境艺术设计、交通运输、轻纺服装七个专业集群。开设招生专业35个，其中建筑工程技术、工程造价专业分别与青岛理工大学、山东建筑大学合作，实施对口贯通培养本科高层次人才，会计专业与澳大利亚昆士兰TAFE学院开展中外合作办学项目。</p><p>　　学校全力推进人才培养质量建设。主持山东省高职三年制建设工程管理专业和建设工程监理专业、五年制工程造价专业教学指导方案开发，制定完成山东省《民用建筑外窗工程技术规范》《建筑用塑料门窗及相关产品选用技术导则》等行业标准与规范;拥有省级特色专业7个、中央财政支持专业2个、省财政支持重点建设专业6个、省级精品课程25门;省级教学团队6个、全国非物质文化遗产传承人、技能大师1人，济南市拔尖人才、领军人物、高级人才65人，省级教学名师4人，省级青年技能名师2人，全国辅导员年度人物提名奖1人;近三年获国家优秀教学成果奖2项、省优秀教学成果奖14项、省教育科学优秀成果奖2项、省高等学校优秀教学成果奖5项、国家自然科学基金项目1项、全国教育科学规划重点项目1项、建设部科技开发项目1项、省级教改项目31项;建有山东省高等职业教育名师工作室、山东省职业教育技艺技能传承创新平台、济南市工人先锋号。</p><p>　　学校注重产教融合、校企合作，与十余家行业协会、二百余家企业建立了稳固的合作关系。成立了济南市装配式建筑职业教育集团，与国家级住宅产业化基地万斯达集团合作成立了校企合作培养培训建筑(住宅)产业化人才的万斯达学院，校行企三方合作成立了“门窗幕墙学院”并建立了中国门窗幕墙人才教育网，与山东广信试验检测集团合作成立了“产学研合作教育基地”，与天齐集团合作建设了山东省“建筑安全体验(培训)中心”，与济南奥体科技发展有限公司合作成立了省内领先的“BIM技术应用中心”，与济南轨道交通公司合作成立了“轨道交通实验班”，与章丘市政府合作成立高教基地实施农民工培训工程，建有国家级、省市级建筑岗位培训点，形成了“合作育人、利益共享”的办学体制机制。</p><p>　　学生实践应用能力突出。近三年先后获国家级奖项107人次、省级奖项471人次。其中，获全国职业院校技能大赛一等奖2项，二等奖2项，中国技能大赛一等奖1项，新西兰大洋洲技能挑战赛金牌1枚;全国数学建模大赛国家一等奖2项、二等奖4项、省级一等奖12项、二等奖1项;山东省“挑战杯”大学生课外学术科技作品竞赛特等奖1项、一等奖2项，山东省大学生电子与信息技术应用大赛特等奖1项、一等奖1项、三等奖3项。毕业生以“下得去、留得住、用得上、干得好”的突出特点赢得社会高度认可，就业率达99%以上，企业评价满意率达90%以上，在全省高职院校中名列前茅。毕业生张志伟获得山东省大学生十大创业之星称号。</p><p>　　“十三五”期间，学校将继续传承“以事业凝聚人心”干事创业的光荣传统，秉承“德能并重，知行合一”的办学理念，坚持“文化兴校，特色建校”的办学方针，全面深化综合改革，坚定不移地走内涵发展、特色发展之路，全力争创全国优质高职院校。</p><p><br/></p>', 'status': '1', 'update_time': '2020-08-12 10:11:01', 'type_name': '学校概况'}