{'id': '11456', 'school_id': '2127', 'type': '69000', 'content': '<p>　　山东商务职业学院位于开放前沿的海滨城市——烟台，是经山东省人民政府批准设立、国家教育部备案的省属公办全日制普通高校。学校现有烟台和济南两个校区。烟台校区坐落于烟台市国家级高新区的中心地带，背靠高新产业，北临大海，风景秀丽，环境宜人，教育文化氛围浓郁;济南校区位于济南市历城区。学校校园占地1418亩，校舍建筑面积42.4万平方米，总投资达10亿多元。目前，学校面向全国20余个省市招生，在校生15000余人。</p><p>　　学校始终坚持与时俱进的思想路线，围绕行业改革发展和当地经济建设需要，不断充实和完善核心教育资源，不断拓展和培育具有特色的办学优势，近年来，根据区域经济社会发展和产业结构调整升级需要，形成以大学专科教育为主体、涵盖“3+2”专本贯通、校企合作办学、中外合作办学和行业职业技能培训的全方位、多层次的办学格局。</p><p>　　学校以教学为中心，设立会计系、经济管理系、食品工程系、机电工程系、信息与艺术设计系、商务外语系、建筑工程系和基础教学部、思政理论课教学部等9个教学职能部门，设教学研究室、教师发展中心等教学辅助机构。建成了独具优势的经济管理、食品科技、机械数控、信息技术、会计财务、商务外语、艺术设计、建筑工程等八大专业群，开设会计、审计、投资与理财、统计与会计核算、财务管理、国际经济与贸易、连锁经营管理、商务经纪与代理、物流管理、港口与航运管理、电子商务、市场营销、粮食工程技术、粮油储藏与检测技术、食品营养与检测、食品生物技术、食品质量与安全、机械制造与自动化、数控技术、机电一体化技术、电气自动化技术、机电设备维修与管理、计算机应用技术、计算机网络技术、软件技术、物联网应用技术、移动互联网应用技术、动漫制作技术、视觉传播设计与制作、广告设计与制作、应用韩语、商务日语、应用英语、旅游管理、酒店管理、学前教育、建筑工程技术、工程造价、建筑装饰工程技术、市政工程技术、建设工程管理、环境艺术设计等42个大专专业。</p><p>　　学校建立了一支学历层次高、专业结构好、实践能力强、年龄梯度合理的教学与科研队伍。学校现有教师1181人，教授、副教授229人，专任教师中“双师型”教师占90%以上，博士研究生学历12人，硕士以上研究生学位占80%。</p><p>　　建校四十多年来，学校形成了较为完备的职业技能教育体系和实践性教学设施条件。学校建有2.5万平方米的现代化图书馆，藏书120.37万册。建有9万多平方米的实验实训场地，有中央财政支持建设的粮油质量检测中心和制粉工艺实训中心两个现代化实训基地，并设有国家级职业技能鉴定站14个，建有高标准的专业实验室、实训室200多个，教学仪器设备总值达1.6亿多元。同时，学校借助行业办学优势，与业务部门建立了密切的合作关系，建有372个校外实习实训基地，并聘请了376名具有丰富实践经验的兼职教师。</p><p>　　学校以“立足粮食行业、服务蓝黄经济”为办学宗旨，秉承“以生为本、因材施教、多彩人生”的教育理念，积极推进商务现代化教育。借鉴国内外先进的教学模式，全面开展职业素质教育，有效实施职业技能教育，形成了以能力为本位的特色职业教育体系。近年来，学校毕业生就业率一直保持在98%以上，拳头专业毕业生供不应求。优异的育人质量和雄厚的办学实力，使我校连续多年超额完成招生计划。近八年学校录取新生全部为第一志愿，成为全省招生情况最好的几所专科院校之一。</p><p>　　学校积极面向行业改革发展和当地经济建设主战场，集中研究解决有关的重大理论问题和关键技术问题，充分发挥高校“智囊团”作用，为行业改革发展和当地经济建设提供了有力的人才支持和智力支援。</p><p>　　学校以“严谨、务实、创新”的校风，造就了一大批各行各业的优秀人才，以“好学、慎思、致用”的学风，引导着一代又一代学生成长成才，以“明德、立信”的校训，影响着一批又一批学生的事业和人生。学校是省级文明单位、德育与校园文明建设双优高校、全省职业教育先进单位、烟台市高技能人才培训基地、全国粮食职业教育研究会会长单位、中国职教学会商科专业委员会副主任单位，现为山东省技能型人才培养特色名校、省级平安校园、国家粮食局科创联盟首批理事单位、全国粮食行业职教集团联盟理事长单位、国家技能人才培育突出贡献单位。</p><p>　　新的时期，学校将以国家中长期教育发展规划纲要为指导，努力把学院建设成学生喜爱、家长放心、社会需要、企业欢迎、在全省职业教育中发挥引领示范作用的现代高职院校。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-24 10:33:19', 'type_name': '学校概况'}