{'id': '11481', 'school_id': '2133', 'type': '69000', 'content': '<p>　　山东英才学院位于山东省会济南，创建于1998年，是济南市第一所民办普通本科高校。山东和济南所具有的区域和人才优势，为学校的发展、为英才学子成长成才提供了优越的条件。</p>\n<p>　　软硬兼修 设施完备：为学生提供优良学习和生活环境</p>\n<p>　　办学20年，山东英才学院始终致力于办学基础设施的建设和改善，致力于为广大学子提供环境优美和谐的校园。学校现有南北两个校区，占地1641亩，建筑面积54.4万平方米，图书馆馆藏图书180万册。</p>\n<p>　　学校建设了机械加工、汽车维修、电子信息、学前教育、物流管理、建筑施工、商业营销、医学护理、艺术设计等13个设备先进、管理完善、高效运行的实训中心，建立了130余家校外实习实训基地。物流实训中心被山东省人民政府确定为全省八个物流人才培养基地之一，学前教育实训中心被教育部评为国家级实验教学示范中心。学校还建有标准化的汽车驾驶员培训场地，为广大同学提供了考取驾照的机会。</p>\n<p>　　学校绿化面积达到63%，校园内绿树成荫、鸟语花香，静湖、易湖、恒湖碧波荡漾，景色宜人，学校被授予“全国绿化模范单位”、“山东省花园式单位”、“山东省绿化先进单位”。</p>\n<p>　　领导关怀 春风化雨：赢得政府和社会各界赞誉</p>\n<p>　　学校始终贯彻落实党的教育方针，专注教育事业，坚持教育的公益性原则，以培养人才为宗旨。学校严格遵守国家法律，遵守国家有关部门的政策规定，依法办学、规范管理，得到国家、省、市以及有关部门和社会各界的普遍赞誉。</p>\n<p>　　学校先后被国家民政部、人社部、共青团中央、全国妇联、省人社厅、省教育厅等授予“全国先进社会组织”、“全国民办非企业单位自律与诚信建设先进单位”、“全国就业与社会保障先进单位”、“全国五四红旗团委”、“全国三八红旗集体”、“全国毕业生就业典型经验高校”、“全国关心下一代工作先进集体”、“国防教育特色名校”、“全国高校实践育人创新创业基地”、“全国创新创业典型经验高校”、“中国民办高等教育先进单位”、“山东省民办教育先进集体”等称号;连续七年位居《中国民办高校排行榜》全国前三位，位居2017、2018《中国综合类民办大学排行榜》首位。</p>\n<p>　　2014年，学校被省教育厅、省财政厅确定为“山东省民办本科特色名校建设单位”，进入了山东省重点支持的本科高校行列。</p>\n<p>　　时任全国人大常委会副委员长严隽琪，时任中共山东省委书记姜异康，时任山东省委副书记、省长郭树清，时任山东省委常委、常务副省长孙伟等领导先后到英才学院视察，对学校的办学成绩给予充分肯定。</p>\n<p>　　2012年，教育部在上海召开首届全国民办高校党的建设工作座谈会，英才学院作为全国民办本科高校的代表在会上做典型发言。</p>\n<p>　　2015年4月28日，夏季亭校长被中共中央、国务院授予“全国先进工作者”称号，这是党和国家对英才学院的高度褒奖和认可。</p>\n<p>　　2016年，学校作为山东省高校代表参加了全国高校思想政治工作会议;2017年，学校作为山东省民办高校唯一代表在山东省高校思想政治工作会议上做典型发言。</p>\n<p>　　传道授业 良师亦友：国家教学名师领衔的师资队伍</p>\n<p>　　英才学院坚持“名家治校、名师执教”的治校方略，建立起一支优秀的师资队伍。董事长杨文教授是全国政协委员、全国妇联执委、国家教学名师、国家万人计划教学名师、中国十大杰出母亲、全国三八红旗手标兵、全国优秀中国特色社会主义事业建设者。校长夏季亭教授是山东省人大代表、山东省人大科教文卫委员会副主任委员、国务院特殊津贴专家、山东省智库专家、山东师范大学博士生导师、山东大学MBA导师、山东省第一位“黄炎培杰出校长奖”获得者。</p>\n<p>　　学校实施人才强校战略，高度重视师资队伍建设，着力推进“131人才工程”等“三大工程”，配套实施“高层次人才引进计划”、“青年教师博士培养计划”等“七大计划”，培养造就了一支专兼结合、师德高尚、业务精湛的高素质多元化教师队伍。现有专职教师1087人，具有硕士、博士学位教师782人，具有高级专业技术职务教师342人。教师队伍中拥有国家教学名师1人，国家万人计划教学名师1人，省级教学名师4人，省级优秀教育工作者和省级优秀教师3人。双聘教师中，“长江学者奖励计划”特聘教授1人、“泰山学者”特聘教授1人、国家教学名师1人、省级教学名师4人，山东省有突出贡献的中青年专家7人，享受国务院特殊津贴9人。</p>\n<p>　　2018年，在山东省第五届高校青年教师教学比赛中，学校教师获3项一等奖、2项二等奖，获一等奖数量在全省高校中居前三位，显示了学校教师队伍较高的教学水平。</p>\n<p>　　内涵建设 成效显著：居全国民办高校及新建本科高校前列</p>\n<p>　　英才学院重视内涵建设，大力加强专业、课程等建设。学校坚持“质量立校、特色兴校”战略，确立了以工学、管理学和教育学为主干、兼顾其他学科的学科建设定位。现有12个二级学院，本科专业34个，专科专业48个。</p>\n<p>　　学校现有教育部本科专业综合改革试点1个、教育部产教融合创新基地试点专业2个、省级重点学科1个、省级示范专业2个、省级特色专业3个、山东省高校特色专业建设点4个、山东省民办本科高校优势特色专业支持计划资助专业7个，山东省卓越工程师教育培养计划项目2个;拥有国家精品课程1门、国家级精品资源共享课1门，山东省高等学校精品课程36门。建有国家级实验教学示范中心、国家级大学生校外实践教育基地、山东省高等学校实验教学示范中心建设单位和山东省高等学校人才培养模式创新实验区建设项目;获批山东省高等学校和职业教育教学改革立项项目共30项，获得山东省高等教育教学成果奖10项。</p>\n<p>　　“十二五”以来，学校实现国家自然科学基金、国家社会科学基金、全国教育科学规划项目等主要项目领域全覆盖，共主持承担国家级课题35项，主持省部级科研课题116项，承接横向委托课题110项;获得省级和厅级奖励140项;教师在各类学术期刊发表论文2974篇，其中核心期刊论文622篇。</p>\n<p>　　2018年，全国教育科学规划领导小组办公室公布《全国教育科学“十三五”规划2018年度课题立项名单》，学校有3项课题获准立项，其中国家一般课题2项，教育部青年专项1项，立项数量居山东省高校第2位(曲阜师范大学居第一)，居全国高校第25位(华东师范大学居第一)。</p>\n<p>　　就业工作 全国50强：教育部“全国毕业生就业典型经验高校”</p>\n<p>　　2013年，学校荣获“全国毕业生就业典型经验高校”50强，是全国唯一入选的民办高校，在山东省只有山东大学、山东农业大学、青岛大学、山东英才学院等5所高校。由教育部委托国家统计局社情民意调查中心调查，用人单位对毕业生满意度，山东英才学院排名被调查的全国41所省属本科高校第一位。</p>\n<p>　　2018年，学校荣获教育部“2018年度全国创新创业典型经验高校”，成为获批的3所山东省省属本科高校之一，其他两所为山东科技大学、曲阜师范大学。在全国高校学生信息咨询与就业指导中心开展的毕业生满意度调查中，学校在全国入围的90所省属本科高校中排名第19名。教育部专家组认为学校的创新创业工作“非常震撼、非常感动”。</p>\n<p>　　学校高度重视学生的就业工作，把实现学生高水平就业当作自己的职责，提出了“检验教学质量的标准是就业”、“以学生为中心，以就业为导向”的口号，形成了就业教育、就业服务两大体系。学校根据社会需求设置专业，拓展了订单式培养、共建创业孵化基地、与行业协会合作等多种合作形式。学校建有总面积10600平方米的大学生创业孵化基地，是“山东省大学生创业孵化示范基地”。学校被教育部评为“全国高校实践育人创新创业基地”;入选教育部“产教融合创新基地”、“百校工程”项目，与世界名企中兴通讯、中科曙光联合办学，共同培养应用型信息产业高技术人才。学校投资1500万元与德国费斯托有限公司共建“中欧智造基地”，为机电专业建设和人才培养提供支持;学校与山东高速集团联合成立“航海学院”，开展航运领域技术人才培训与培养。</p>\n<p>　　近年来，学校毕业生就业率一直保持在95%以上。毕业生进入联想集团、中国重汽、青岛海尔、青岛海信等著名企业工作。学校被评为“山东省大学生创业教育示范院校”、“山东省高校毕业生就业工作先进集体”。</p>\n<p>　　奖助学金 彰显爱心：各类奖助学金体系完善</p>\n<p>　　山东英才学院建校20年来，始终贯彻党的教育方针，坚持公益性办学，以培养人才为宗旨，把所有收入都投入到办学上。学校提出“学生第一，真诚服务”的服务宗旨，为学生提供优质的教育教学服务，使英才学院成为一所充满爱心的学校。</p>\n<p>　　每年，学生可以获得总额达1300多万元的国家、省政府奖助学金，单项最高奖可达8000元，学校被省教育厅、财政厅评为“山东省学生资助工作先进单位”。学校还投入3000万元设立“中国十大杰出母亲杨文奖助基金”，每年拿出300万元奖励帮助品学兼优、积极上进的学生和家境困难的学生，至今已经发放2471.24万元。2010年，学生何博带着妹妹来上学，学校为她们姐妹提供住所，并帮助她妹妹上学;2013年，学生李云龙推着父亲来上学，学校为他们父子提供单独房间、减免学费，并呼吁社会各界捐款达16万多元。</p>\n<p>　　学校在党员中开展“联五帮一献爱心”活动，每名党员联系五名并帮助一名学生，用党员的模范行动和爱心帮助学生，十年来党员已累计捐款30余万元。每逢端午节、中秋节、国庆节，学校还为同学们发粽子、送月饼、放焰火，喜庆的氛围让学生产生家一样的感觉。</p>\n<p>　　在爱与感恩教育的熏陶下，英才学子对社会充满着爱。2008年汶川地震，英才师生共捐款30多万元，英才学子为汶川地震举行的“心中川”哀悼场面震动全国，被全国100多家媒体转载;2010年，英才团员在全国率先发起向西南灾区捐献“一瓶水”活动。</p>\n<p>　　人才培养 桃李芬芳：应用型人才培养喜结硕果</p>\n<p>　　学校坚持“育人为本，德育为先”的原则，重视学生思想政治教育工作，培养的学生综合素质高、思想品质好。</p>\n<p>　　优秀的师资和应用型的人才培养特色，换来了人才培养的丰硕成果。近年来，学生在教育主管部门组织的各项技能大赛中获得国家级奖项76项、省级奖445项。学生在第八届“挑战杯”中国大学生创业计划竞赛(网络虚拟运营)中获得一等奖两项，是山东省高校和全国民办高校当年唯一获一等奖的高校。2017年5月，学生参加了2017年亚太流通业模拟经营决策竞赛获得一等奖，成为八所参赛高校中成绩最好的大陆高校。2018年7月，学生在山东省第四届创业大赛暨第三届“中国创翼”创业创新大赛山东高校赛区中获创意组两项一等奖，是四届大赛以来第一次一等奖被同一所学校包揽，开创了我省创赛史上的新纪录。</p>\n<p>　　学校积极拓展国际留学教育。目前与英国贝尔法斯特女王大学、美国阿卡迪亚大学、泰国博仁大学、韩国圆光保健大学以及台湾的十几所大学建立校际合作关系，在学生留学、教师互访、课程共建、科研交流等方面展开合作。</p>\n<p>　　英才的志愿者积极投身到西部计划中，先后有434名同学到祖国的西部志愿服务，许多学生服务期满后留在当地工作。2014年，在西部计划全国会议上，英才学院作为高校代表进行了汇报，并成为西部计划实施以来全国第一所进行经验交流的民办高校。2016年5月，《中国青年报》三版头条刊发学生参与西部计划的事迹，学校成为西部计划新疆专项全国十所招募院校之一。</p>\n<p>　　毕业生考取悉尼大学、多伦多大学、香港大学等国际名校研究生，以及浙江大学、山东大学、南京师范大学等国内著名高校研究生、博士生。学生的创新能力也在不断提升，取得专利已达400余项。顾业栋同学将自己的环保专利捐赠给世界各国，收到20多个国家政府首脑的感谢信。学前教育专业师生2项专利成果获得第32届美国匹兹堡国际发明展2项金奖(展会最高奖)，在第69届德国纽伦堡国际发明展上又获得1项金奖。学生创业意识和能力得到锻炼，2014年，毕业生张保松获第二届“山东省大学生十大创业之星”，并居榜首。2018年，毕业生崔恩斌获第四届“山东省大学生十大创业之星”，极大鼓舞了学子创业热情，校内形成了浓厚的创新创业氛围。</p>\n', 'status': '1', 'update_time': '2018-11-21 15:41:28', 'type_name': '学校概况'}