{'id': '11487', 'school_id': '2134', 'type': '69000', 'content': '<p>　　潍坊科技学院是经国家教育部批准，由寿光市人民政府兴办的一所全日制应用型普通本科高校，潍坊国家职业教育创新发展试验区试点院校、定向培养直招士官试点高校、硕士学位授予立项建设单位。学校坐落于著名的“中国蔬菜之乡”“中国海盐之都”——山东省寿光市。校园占地2000多亩，校舍建筑面积70多万平方米，教学科研仪器设备总值2亿元，馆藏图书130万多册，全日制在校生3.1万余人。教职工1700多人，中国工程院院士尹伟伦受聘为教授、名誉校长，中国工程院院士李天来教授等专家学者加盟学校，引进全国知名博导张友祥、王秀峰、崔希海、李强、宋彧等教授，副高级及以上教师达525人，硕士及以上1100人，双师型教师345人，3人评为山东省首席技师，4人获“富民兴鲁”劳动奖章、齐鲁巾帼发明家称号，校级学科带头人17名，16人受聘为东北师范大学、沈阳工业大学、山东农业大学、山东师范大学等高校博导硕导。</p>\n<p>　　学校现设贾思勰农学院、中印计算机软件学院、建筑工程学院、汽车工程学院、机械工程学院、化工与环境学院、经济管理学院、工商管理学院、外语与旅游学院、艺术与传媒学院、教师教育学院、护理学院、士官学院等16个二级学院，开设38个本科专业，38个专科专业，其中教育部综合改革试点专业、卓越农林人才培养试点专业2个，省级优势特色专业5个，培育了园艺技术、海洋化工、机械电子、信息技术等优势学科专业群，形成了以工学为主体、农学为特色，工学、农学、理学、文学、管理学、教育学、艺术学、医学等多学科协调发展的学科体系。</p>\n<p>　　学校坚持专家治校科学决策，聘请省内外专家成立战略规划、教学工作、学生事务管理、文化建设、预决算管理等五个专委会，作为顶层设计决策咨询机构，全面推进管理模式和教学模式改革;坚持“以学生为中心”，深入推进因材施教、分类施教，加强专业社团建设，建立学分置换制度，强化创新创业教育，突出学生实践能力和创新精神培养。以赛促学、促练，参加全国、全省大学生“挑战杯”创新大赛、机电产品创新设计竞赛、电子设计竞赛、数学建模竞赛等获特等奖、一等奖200多项，毕业生总体就业率保持在95%以上。</p>\n<p>　　(李美芹博士在观察学院拥有自主知识产权的“鲁硕红”蔷薇长势)</p>\n<p>　　(苗锦山博士在观察“潍科1号”、“潍科2号”大葱新品种长势)</p>\n<p>　　学校坚持内涵发展和特色提升战略，积极推进产教融合、校企合作。校园内建设了国家级科技企业孵化器、国家小微企业创新基地、大学生创业孵化示范基地——寿光市软件园，吸纳师生实习实训、参与项目研发。建成设施园艺、农业科学、环境科学等3个院士工作站，建有设施园艺、卤水资源高值化绿色综合利用、农圣文化研究中心等3个省级科研创新平台，卤水综合开发利用、软件工程、山东省农业大数据软件工程技术中心3个省级工程技术中心，7个市级工程研究中心、重点实验室，143个实验实训室，80余个校外实习基地。选育出拥有自主知识产权的“鲁硕红”蔷薇，20余种“潍科”系列蔬菜新品种通过鉴定，获中国技术市场金桥奖;开展了产教融合校企合作“双百工程”，校地协同创新育人，科研促教研，成果融入教学，为应用型人才培养和服务社会注入新活力。</p>\n<p>　　按照“产学研用深度融合，校企双方合作共赢”发展思路，深层次推进校企合作，组建了山东飞翔软件产业集团;共建东软学院、华为网络技术学院、领航学院，与海尔、歌尔等企业共建实训基地。依托优势专业创办学科公司20余家，地方税收超过5000万元，环球软件公司在“新三板”上市，建筑安装公司成为国家建筑安装施工一级企业，学府蔬菜打响品牌，美高斯麦化妆品受到消费者一致好评。创办了山东半岛蓝色经济工程研究院、山东省创业创新学院、山东省众创教育研究院、山东半岛机器人研究院，获“中国创翼”青年创业创新大赛“银翼”奖，山东省大学生创业大赛银奖、创新创效创业大赛一等奖、大学生社团节“金点子”发明大赛金奖。牵头成立了“山东省校企合作指导委员会三农服务专业委员会”。《深化产教融合培养应用型人才》典型经验经山东省教育厅向全省高校推介。</p>\n<p>　　实施服务优化工程，坚持“严管细导、严父慈母”双严管理，全员全程全方位育人。建立健全学生资助保障体系，开通“绿色通道”，服务学生成长成才。以社会主义核心价值观为引领，积极传承创新以农圣文化为特色的中华优秀传统文化，成功举办9届中华农圣文化国际研讨会，培育了文明向上的文化氛围和人才成长环境。打造了校园中轴线文化景观带，开展了丰富多彩的校园文化活动和志愿服务活动，举办了全国大学生演讲大赛、排球联赛等重大文体活动，树立了良好社会形象。</p>\n<p>　　(每年一届的大学生科技文化艺术节)</p>\n<p>　　学校坚持开放办学，加强国际交流与合作。先后与印、德、荷、日、韩、英等国高校合作，与德国巴特洪堡应用技术大学合作举办市场营销专业本科教育项目，与韩国开展博士培养项目，访学研修，讲学授课，为师生搭建了全球视野学术交流平台。</p>\n<p>　　(李昌武校长赴德主持中德论坛第三分会场，并对德国吕贝克应用科技大学进行访问)</p>\n<p>　　(学校与英国圣马克圣约翰大学和伦敦高等教育学院签订合作办学协议)</p>\n<p>　　学校先后荣获山东省文明单位、省思想政治教育工作先进集体、省高校科教兴鲁先锋基层党组织、省就业服务先进单位、省依法治校示范学校、省高校餐饮服务先进单位、示范餐厅、省高校校园绿化管理工作先进单位、省社会公信度满意单位和低碳山东贡献单位等100多项荣誉称号，得到国家教育部、农业农村部和省内各级领导的充分肯定。2017年被大众网评为山东最佳社会声誉高校，列同类院校第一名。</p>\n<p>　　潍坊科技学院紧紧围绕建设适应地方经济社会发展需要，以质量著称的应用型特色名校目标定位，秉承“修身、博学、求索、笃行”校训，弘扬“创业敬业，求是求新”学校精神，坚持“以生为本、适合的教育”核心理念，不断深化教育教学改革，全力推进精致管理、协同育人、特色创建、品牌建设、国际合作、高层次人才引进等重点工作，努力建设师生幸福、家长满意、社会尊重的大学。</p>\n<p>　　(2018年6月更新)</p>\n', 'status': '1', 'update_time': '2018-11-21 16:01:21', 'type_name': '学校概况'}