{'id': '11507', 'school_id': '2138', 'type': '69000', 'content': '<p>　　山东圣翰财贸职业学院按照国际职业教育理念和先进的人才培养模式实施教育教学管理，学院综合管理水平显著提升。学校积极响应国家发展现代职业教育、培养&quot;大国工匠&quot;的号召，扎实推进&quot;理实一体化教学&quot;，鼓励学校师生参加各项国家级、省市级技能比赛。通过&quot;以赛促教、以赛促学、以赛促创&quot;等方式，着力培养具有圣翰教育品牌标志的大国工匠，并取得了可喜成果，充分展现了圣翰师生扎实的专业技能。</p><p>　　学校及广大师生获得的主要奖项如下：</p><p>　　中国教育总评榜“社会满意度”十佳院校</p><p>　　大众日报社“山东省就业前景十佳高校”</p><p>　　大众网“山东优势专业十佳高校”</p><p>　　山东省“花园式”学校</p><p>　　山东省五四红旗团委</p><p>　　中国孔子基金会授予“传统文化教育基地”高校</p><p>　　全国十一五教育科研先进集体</p><p>　　全国十一五教育科研优秀成果二等奖</p><p>　　全国大学生专利产品设计大赛金奖</p><p>　　全国大学生数学建模竞赛一等奖、二等奖、三等奖</p><p>　　全国商科院校技能大赛财会专业竞赛一等奖</p><p>　　全国&quot;新道杯&quot;沙盘模拟经营大赛中荣获一等奖、二等奖</p><p>　　山东省大学生机电产品创新设计竞赛一等奖、二等奖、三等奖</p><p>　　全国电子专业人才设计与技能大赛优秀奖</p><p>　　全国信息技术应用水平大赛优秀奖</p><p>　　山东省教育系统优秀科研成果二等奖</p><p>　　第九届大学生科技节暨第四届山东省大学生电子与信息技术应用大赛一等奖、二等奖、三等奖及优秀奖</p><p>　　2017年中国技能大赛&quot;鲁班杯&quot;全国首届电梯安装维修工职业技能竞赛二等奖</p><p>　　第九届山东省大学生科技节建筑BIM信息化应用创新技能大赛一等奖</p><p>　　&quot;十艺济南?创意中国&quot;文化创意产品设计大赛铜奖</p><p>　　CATICS全国计算机CAD应用技术大赛一等奖</p><p>　　&quot;科云杯&quot;全国大学生财会职业技能大赛三等奖</p><p>　　山东省职业院校技能大赛(高职组)三等奖</p><p>　　第九届山东省大学生科技节建筑BIM信息化应用创新技能大赛一等奖、二等奖</p><p>　　山东省第二届高职院校辅导员职业能力大赛二等奖</p><p>　　2.雄厚的办学实力</p><p>　　1支由教授、副教授、高级工程师、&quot;双师&quot;型讲师组成的专业教师队伍。</p><p>　　3个省级特色专业:计算机应用技术、会计电算化、建筑工程技术。</p><p>　　11门省级精品课程:会计电算化专业核心技能课程(会计实务、会计信息化、纳税实务、审计实务)、艺术设计专业核心职业能力课程(材料装饰与构造、广告设计与制作、企业形象设计与制作、展示设计与制作)、酒店管理核心能力联合课(餐饮服务技能实训、前厅客房服务与管理、管理基础技能)。</p><p>　　2个省级教学团队：计算机应用技术、会计。</p><p>　　3.突显职业教育特色的专业教学体系</p><p>　　学校精心制定专业人才培养方案和课程标准，教学模式采用&quot;理实一体化&quot;，实现专业设置与产业需求对接，课程内容与职业标准对接，教学过程与生产过程对接，毕业证书与职业资格证书对接，精心培养高端技术技能人才。</p><p>　　4.与185家国内外知名企业合作办学</p><p>　　学校已与平安银行、浦发银行、北京新荣记餐饮管理有限公司、广东浩传管理服务有限公司、山东万斯达集团、中国重汽集团等198家国内外知名企业、大型国有企业、上市公司、500强的企业合作办学，深入践行国务院提出的“现代职业教育”理念，实现产教深度融合，为社会培养了大批实用型专业技术人才。</p><p>　　5.&quot;校企合作培养班&quot;为学生开辟就业直通车</p><p>　　学校根据人才市场需求，与甲骨文、爱登堡电梯、京东物流、交通银行、华为等知名企业合作成立&quot;校企合作培养班&quot;，校企双方共同制定人才培养方案，学校根据企业生产特点，适时调整课程设置，企业选派技术专家，参与学校专业课程教学。学生定期到企业进行实训，毕业后直接到用人单位就业。</p><p>　　通过校企联合培养的模式，学校进一步增强了人才培养的针对性，提高了学生的职业素养和就业竞争力，实现了人才培养和人才使用的无缝对接，为学生毕业即就业开辟了直通车。</p><p>　　6.校企共建专业学院 不断拓展专业领域</p><p>　　为进一步打造圣翰教育品牌，学校近年与企业合作成立了“翔宇航空学院”“高速信息学院”“电梯工程学院”“金融风险控制管理学院”4个共建专业学院，开创了职业教育领域校企合作办大学的新模式，为学生的成长、成才提供了更加优越的条件。</p><p>　　7.享誉社会的六大品牌专业</p><p>　　银行金融实务</p><p>　　现代建筑产业化</p><p>　　电梯工程技术</p><p>　　动漫制作技术</p><p>　　民航机务维修</p><p>　　自主创业课程</p><p>　　8.《创业实务》教材供全国职业院校使用</p><p>　　学校设有创业学院、创业教研室、创新与创业研究中心。2016年，学校组织优秀师资力量编著的《创业实务》教材由高等教育出版社出版发行，在全国的职业院校中推广使用。</p><p>　　9.&quot;创业园&quot;为学生搭建创业平台</p><p>　　学校大学生创业园是山东省品牌专业群建设项目之一，总面积3500平方，主要功能包括创业教学、创业培训、创业孵化、创业企业服务等，为学生创业提供全方位服务。</p><p>　　创业园现已成立山东圣翰教育科技有限公司、山东圣翰金融软件服务有限公司、山东圣翰人力资源管理服务有限公司、山东圣翰物流有限公司，同时引进一批创业项目，为学生创业保驾护航。</p><p>　　10.综合实力领先的万人大学</p><p>　　近年来，学校稳步快速发展，现有统招高职专业47个，五年一贯制专业6个，涵盖了财经商贸、电子信息、土木建筑、文化艺术、旅游等14个专业大类，形成规模办学优势，已成为一所专业齐全、综合实力雄厚、办学特色鲜明、广受学生、家长和用人单位欢迎的万人大学。</p><p>　　四、实训就业</p><p>　　Training and Job Opportunities</p><p>　　学校实训实习工作严格执行国家教育部、山东省教育厅等有关文件精神，重点落实落实国家职业教育相关文件，规范有序开展实习组织管理工作，不断建章立制，规范实训实习组织管理工作，严抓实习工作全过程管理。为突出职业教育特色，学校以实训实习为突破口，建立校内外实训基地近200个，建成校内实训实习场地24900㎡，实现产教深度融合。</p><p>　　目前，学校已与交通银行、浦发银行、浪潮集团、中国重汽等198家知名企业合作办学，搭建了紧密的校企合作平台，可为学生毕业时提供9962个实习和工作岗位，真正落实了教育部提出的&quot;招生即招工，入校即入厂，校企联合培养&quot;的职业教育办学规定。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-24 11:06:56', 'type_name': '学校概况'}