{'id': '1474', 'school_id': '214', 'type': '69000', 'content': '<p>　　渤海大学建于1950年2月，是辽宁省政府主办的综合性大学，位于渤海之滨的历史文化名城辽宁省锦州市。</p>\n<p>　　学校占地2250余亩，总建筑面积60万平方米。设有17个二级学院，46个本科招生专业，拥有18个一级学科硕士学位授权点和7个专业硕士学位授权点，涵盖经、法、教、文、史、哲、理、工、农、管、艺等学科门类，现有全日制硕士研究生、本科在校生21900余人。</p>\n<p>　　学校有专任教师1200余人，其中教授近200人，博士近500人。专任教师中，有国家科技进步二等奖获得者、 国家优秀青年科学基金获得者、国家百千万人才入选者、全国优秀教师、教育部优秀人才支持计划入选者、辽宁省攀登学者、辽宁省特聘教授、辽宁省优秀专家、辽宁省优秀人才支持计划入选者、辽宁省院士后备人选培养工程人选、辽宁省“百千万人才工程”百人层次入选者、千人层次入选者、省级优秀科技人才、省级教学名师、省级专业带头人、省级优秀教师等近百人。</p>\n<p>　　学校有省一流学科A类建设项目1个、省一流特色学科项目3个、省重点学科培育项目7个。有国家地方联合工程研究中心1个、国家新闻出版广电总局重点实验室1个、教育部国别与区域研究中心1个、省高校重大科技平台1个、省教育厅校企联盟2个、省产业技术研究院1个、省产业技术创新战略联盟2个、省2011协同创新中心1个、省重点实验室4个、省高校重点实验室3个、省工程技术研究中心5个、省工程研究中心3个、省高校人文社会科学重点研究基地1个、省教育科学规划重点研究基地3个、省大学科技园1个、省中小企业服务中心1个、省中小企公共服务平台1个，省科普基地1个，其他省级平台2个。建设了国家火炬计划锦州硅材料及太阳能电池产业基地公共检测中心，现有省高校创新团队11个。有国家级、省级特色(示范)专业、试点专业18个，建设国家级、省级精品资源课程57门，国家级、省级精品教材23部，教改立项105项，获得国家级、省级优秀教学成果奖60项，居省内高校前列。有7个省级教学团队，有8个省级实验教学示范中心。在2014年“中国大学及学科专业评价报告”中，渤海大学在中国一般大学竞争力排行榜中总排名位列第146位，在省内排名提升到第10位，食品科学与工程、教育学、文学、管理学、化学等学科进入全国排名前20%。2016年中国高校科研质量(FWCI)单指标排名全国第3位。根据汤森路透2017年5月份发布的最新ESI数据显示，渤海大学工程和化学两个学科进入全球ESI前1%学科。学校毕业生就业率多年保持在90%以上，是省级大学生实践教育基地(建设单位)，获“教育部2014年度全国毕业生就业典型经验高校”称号，跻身全国高校就业50强行列。2014年，渤海大学成为国际海事组织认定的航海类教育院校，在全国航海类院校中排名第五。渤海大学学报(自然科学版)被收录为中国科技核心期刊，渤海大学学报(社会科学版)被评为全国高校优秀学报、辽宁省一级期刊。</p>\n<p>　　“十二五”以来，全校教师主持完成及在研国家“863计划”项目、国家自然科学基金项目、国家社会科学基金项目、科技部、教育部和辽宁省重大科研攻关项目等科研项目2438项，获得各类科研成果奖励1321项;发表论文11066篇，被SCI、EI、CPCI三大检索收录论文2534篇;出版专著685部，获得发明专利授权320项。2011年至今，共获国家社会科学基金项目40项、国家自然科学基金项目146项、科技部项目8项、教育部人文社科项目及重点科技项目等省部级项目345项。</p>\n<p>　　学校与美国、德国、英国、日本、韩国、澳大利亚、俄罗斯、哈萨克斯坦、巴基斯坦、布隆迪等国家的23所高等院校、教育机构建立了交流合作关系，合作的外国企业16家。学校作为中国政府奖学金来华留学生委托培养院校，共接收40个国家和地区的留学生来校学习，互派学者讲学，同时选派中青年教师和优秀学生到国外进修或攻读学位，与布隆迪大学合作建立了孔子学院，受到国家汉办领导的充分肯定。2014年3月，学校被教育部批准为中国政府奖学金来华留学生委托培养院校。</p>\n<p>　　学校内涵建设明显加强，综合实力显著提升，武书连、网大网、校友网、中国科学评价研究中心等国内高校评价机构对高校实力排名结果显示，渤海大学综合实力和专项指标，在全国近800所本科公立高校中排名接近二百强，省属高校前八强。</p>\n<p>　　学校基础设施完善，图书馆馆藏图书282万册，仪器设备充分满足教学科研需要。校园环境优美，林木葱茏，2010年在搜狐网第二届全国高校最美丽校园评比中位列第八，是全国绿化模范单位、辽宁省造林绿化先进单位和辽宁省安全文明校园、辽宁省生态文化教育示范基地。</p>\n<p>　　渤海大学始终不渝地坚持走内涵发展之路，始终不渝地坚持以质量求发展的办学思想，确定了坚持“一个中心”、打赢“两大攻坚”、实施“三大战略”、推进“三项工程”、实施“一三三项目”计划、实施卓越发展计划、实施全面质量管理的工作思路，确立了“建设拥有国家一流学科专业、以传统学科为基础，新工科为重要增长点、多学科协调发展、特色突出、国内知名的综合性、应用型大学”的奋斗目标，到2030年即建校80周年，将渤海大学建设成为国家特色一流大学。</p>\n', 'status': '1', 'update_time': '2018-11-19 09:23:12', 'type_name': '学校概况'}