{'id': '11533', 'school_id': '2144', 'type': '69000', 'content': '<p>　　山东外国语职业学院建校于2005年，为民办全日制普通高校，简称“山外”，英文名称为“Shandong Foreign Languages \r\nVocational \r\nCollege”。学院的举办者是山东华信工贸有限公司。诺贝尔奖获得者丁肇中为学院名誉院长。2018年12月，教育部批复学院升格为本科层次职业学校。</p><p>　　自办学以来，学院坚持社会主义办学方向，全面贯彻党的教育方针，秉承“质量立校、特色发展、开拓创新、服务社会”的办学理念，脚踏实地、放眼世界，坚持立德树人为根本，主动服务区域经济发展和创新驱动发展，努力为社会培养急需的高层次技术技能人才。学院 \r\n是“山东省重点服务外包人才培训基地”“日照市外向型经济研究基地”“日照市外语外宣研究基地”。先后荣获“全国高职院校国际影响力50强”“山东省高等学校教学管理先进集体”“山东省高校思想政治教育工作先进集体”“山东省校企合作先进单位”“山东最具办学特色高职院校”“山东最佳社会声誉高校”等100余项荣誉。</p><p>　　学院占地68.24万平方米，校舍面积35.03万平方米;教学仪器设备总值7544.63万元，纸质图书115.44万册;专任教师521人，其中副高级及以上专业技术职务教师203人，研究生学历教师305人，“双师型”教师222人。拥有享受国务院特殊津贴专家、国家优秀教师2人，省级教学名师、优秀教师3人，省级教学团队4个，省职业教育名师工作室1个;建有“日照市数字化学习工程技术研究中心”、国际贸易、金融、同声传译、数字媒体等115个实验实训室;有大连商品交易所、日照大宗商品交易中心等262家实习实训基地，充分满足学生实习实训需要。</p><p>　　学院现有经济学、文学、工学、管理学、艺术学5个学科门类，45个专业。拥有省级品牌专业群2个，省级特色专业4个，省级精品课程10门，省级职业教育精品资源共享课程8门，省级成人高等教育特色课程3门，参与建设职业教育专业教学资源库省级项目1项、国家级2项。</p><p>　　在长期的探索与积累中，学院逐渐形成了符合自身实际的办学特色与优势。</p><p>　　一是加强了党建与思政工作。我院高度重视党建工作。建院伊始，就成立了院党委，历任党委书记均由日照市委委派，设有专职副书记，健全了各级党组织。党委书记是董事会成员，党委班子多数成员与行政班子交叉任职，参与干部选拔、教师选聘、物资采购等关键事项的决策与监督。建立了党委议事规则、“三会一课”制度、党风廉政建设制度，实行了党委委员联系二级学院、中层党员干部联系班级、教工党员联系宿舍三级联系制度，使“凝聚力工程”“阵地工程”“先锋工程”三大工程落到实处，全方位加强了党建工作。学院团委连续三年被评为“日照市红旗团委”。</p><p>　　党建工作全方位加强，促进了思政工作水平的提升。我院以社会主义核心价值观为引领，融入优秀传统文化和现代经贸文化，成立党委教师工作部加强教师思政工作和师德师风建设;构建了“一二三四六”育人体系，即以立德树人为根本，搭建社区公寓和社会实践“二个平台”，依托辅导员、班主任、学生骨干“三支队伍”，拓宽思政育人、文化育人、专业育人、实践育人“四个渠道”，推进思想政治教育、党团组织、安全保卫、辅导员、心理健康教育、校园文化“六进公寓”。全方位的育人体系效果明显，涌现出了2017年山东省高校“十大优秀学生”李伟、连续两次潜入河底救人的“日照好人”十大年度人物提名奖获得者唐志伟等一大批优秀学生。办学以来，学院从未发生过重大安全事故。</p><p>　　二是形成了“外语+职业、专业+外语”的人才培养模式。我院主动对接行业、企业人才需求，形成了“外语+职业、专业+外语”的人才培养模式。外语类专业根据职业面向，设置职业方向课程，提高职业能力;非外语类专业根据岗位特点，加大专业外语课程开设力度，强化外语能力。充分发挥双语和“双师型”教师优势，开实、开好双语课和实践教学课，提升学生外语应用能力和专业技能。学生总体就业率均达95%以上。根据麦可思调查，我院毕业生呈现出“就业率高、创业率高、薪资水平高、对母校满意度高”的特点。</p><p>　　三是推行了“精讲多练、学用结合”的教学模式。我院根据人才培养定位，确立了“精讲多练、学用结合”的教学模式。“精讲”基础理论、核心知识，“多练”专业技能，坚持学为基础、用为关键，实现“教、学、做”一体。通过完善校内实验实训平台，搭建校内企业平台，建设创业平台，将课堂搬到实训室，延伸到企业，拓展到创业基地，使学生在“精讲多练”“学用结合”中得到提高。近年来，学生有1100余人次在省级及以上技能大赛中获奖。其中，获国家级特等奖、一等奖103人次，省级特等奖、一等奖170人次。</p><p>　　四是畅通了“三引三送”的国际化办学道路。我院坚持开放办学，畅通了“三引三送”的国际化办学道路，即引进国外先进办学理念和管理经验、引进国外优秀教师和优质教材等资源、引进国外留学生，送学生国外留学、送学生国外就业、送教师境外进修。截至2018年底，累计引进高层次外教180余人次、“海归”人员60余人，引进国外留学生300余名;累计输送800余名学生国外深造，300余名学生国外就业，近200名教师境外培训;与美国帕克大学、俄罗斯卡卢加国立大学等77所境外高校结为姊妹学校，与韩国仁德大学等11所高校发起成立“AU+亚洲大学联盟”，有力促进了我院人才培养质量和国际化办学水平的提高。</p><p>　　五是践行了服务社会的办学理念。我院依托自身优势，积极参与社会服务。一是广泛开展应用研究。根据区域经济社会发展需要，设立日照外向型经济研究所、金融研究所等机构。二是发挥专业优势服务社会。2017年与大连商品交易所共建产业培训基地(该所在全国设立的唯一一所)，截至目前到我院接受免费培训的金融类企业达100余家;依托电商物流专业群及“山东省跨境电商实训基地”，为企业免费培训500余人次;依托外语各专业，先后为日照五征集团、日照港集团等企业免费开展外语培训600余人次，为日照市、陕西大荔县免费培训英语教师600余人次，为日照市委市政府、中国-中亚合作论坛和中澳经贸论坛等提供翻译服务百余次。</p><p>　　当前，山东省和日照市大力实施“新旧动能转换大重大工程”，推动省市高质量发展。我院将以全新的理念，牢牢抓住新时代本科层次职业教育改革的历史机遇，始终保持职业教育属性和特色，探索走出一条职业本科学校高质量的内涵式、特色化发展道路，坚持“国际化”，办好新时代本科职业学校，为国家构建现代化职业教育体系、为国家和区域经济社会发展提供高质量服务。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-24 11:31:54', 'type_name': '学校概况'}