{'id': '11541', 'school_id': '2146', 'type': '69000', 'content': '<p>　　山东凯文科技职业学院前身是山东大学1990年创办的“山东大学电子培训维修学校”和原山东工业大学1999年创办的“山东工大科技专修学院”。2005年经山东省人民政府批准、国家教育部备案，正式成为全日制普通高等职业院校。</p><p>　　学院位于济南市章丘区——济南东部大学城，校园占地面积807.22亩，校舍面积27.73万平方米，资产总额6.77亿元，其中教学科研仪器设备总值1.14亿元。图书馆馆藏纸质图书73.88万册，纸质中文期刊502种，电子图书5.76TB;拥有中国知网、超星电子书数据库、读秀学术搜索、蔚秀报告厅等电子资源。</p><p>　　学院实行两级管理，设有机械工程学院、信息工程与艺术设计学院、建筑工程学院、汽车工程学院、工商管理学院、鼎利学院(互联网+)6个二级学院，2个教学部，开设了40个高职统招专业，全日制高职在校生6643人。</p><p>　　在27年的办学实践中，学院继承了山东大学的办学传统和人文精神，聘请了部分山东大学、山东建筑大学、山东交通学院等省内本科高校的专家教授来校执教，承担教学管理工作，培养带领学院的中青年教师，将其“以工为主、质量立校、注重实践、注重创新”的教育理念与我院“能力为本、学以致用”的办学理念融合贯通，确立了“培养高素质人才，建设应用型高校”的办学定位，坚持“工程性，融合型”的特色办学思路，坚持“产教融合、校企合作”的办学路径，不断提升人才培养质量。2009年学院通过了山东省高职高专人才培养工作水平评估;2014年学院以优异成绩通过山东省教育厅高职院校教学工作专项检查。</p><p>　　学院荣获“全国百强职校”、“山东省4A先进社会组织”、“山东省高校后勤工作优秀单位”、“山东省高校校园绿化与管理优秀单位”、“山东省校园治安防范先进单位”,学院党组织两次荣获“山东省高校先进基层党组织”、“2014—2015年济南市精神文明校园无偿献血工作先进集体一等奖”,学院团委荣获“山东省五四红旗团委”并连续6年荣获“济南市五四红旗团委”荣誉称号。</p><p>　　学院院长吴梦军教授荣获全国“三八”红旗手、第四届“黄炎培杰出校长奖”、教育部“全国职业教育先进个人”等多项荣誉称号。</p><p>　　专业链与地方产业链对接。学院积极对接山东省和济南市支柱产业、适应新旧动能转换的战略性新兴产业和现代服务业，形成了机械设计制造类、电子信息类、汽车类、土建类、财经商贸类五大优势专业群，重点突出工科专业建设。在现有40个统招高职专业中工科类专业26个，占67%，这些专业聚焦国家先进制造业优先发展的重点领域，对接山东省“十大装备制造业”、“十大特色优势产业”、“八大专项工程”。五大专业群依工而建、优势明显、互为依托、各具特色，实现了专业链与地方经济产业链的对接。</p><p>　　学院加强质量工程建设，现已建成省级品牌专业群1个(含3个专业)、省级特色专业4个，省级精品课程11门，省级精品资源共享课2门，获山东省职业教育教学成果一、二、三等奖各1项。</p><p>　　构建了五位一体的实践教学体系。学院注重基础设施建设，建有大学物理、力学、电工电子等公共基础实验室和专业实验室87个，实验开出率100%;建有机械工程、汽车工程、土木工程3大训练中心;建有博世汽车诊断实训中心、甲骨文·凯文IT云教育中心等，配置了机动车安全与环保检测、工业机器人、移动通讯及应用开发、数控机床故障诊断与维修等较为先进的大型教学仪器设备。形成了公共基础实验、专业基础实验、专业实验、综合实训、创新创业五位一体、配套齐全的实践教学体系。其中以增材制造技术、数控技术等为中心的实训系统在全省同类高校居于领先水平。学院与中国重汽集团、海信集团、海尔集团、中铁十四局、柳州重工集团等80余家企业共建校外实习基地86个。</p><p>　　师资力量不断壮大，教学水平显著提高。学院坚持“培养、引进”并举，努力打造一支专兼结合、师德高尚、业务精湛、结构合理的师资队伍。现有专任教师432人，其中，具有副高级专业技术职务以上的教师220人，具有研究生学历的教师164人，具有硕士以上学位的教师197人，其中具有博士学位的8人、在读博士2人;“双师型”教师201人，来自行业企业管理人员、专业技术人员和高技能人才的兼职教师141人。拥有享受国务院特殊津贴专家1人，山东省有突出贡献中青年专家1人，省级教学团队4个，省级教学名师3人，省级青年技能名师1人。优秀的教学团队为提高人才培养质量奠定了良好的基础。</p><p>　　科研能力日益提高，技术服务成效显著。学院高度重视教科研工作，以科技服务地方经济社会发展为己任，制定了一系列激励政策，设立了专项科研经费，既鼓励教师积极开展深入的基础应用研究，又支持他们为行业企业提供技术开发和服务。近五年来，学院获省、市教学与科研立项纵向课题79项;在中外学术期刊公开发表学术论文294篇，其中三大检索(SCI、EI、ISTP)收录32篇，主编参编教材94部;获得各级各类科研成果奖46项，获国家授权专利59项，软件著作权21项。</p><p>　　学院大力推进“定向研发、定向转化、定向服务”的订单式科技创新和成果转化，实现了研发与需求的无缝对接。近年来，学院承担企业科技研发30余项，其中，横向科研课题“盐芯自动化生产线的研制”成功应用于企业生产中，该技术填补国家空白并获得山东高等学校优秀科研成果一等奖。学院设计完成了抽油杆防偏磨减载器驱动改进装置、数控超汽蚀扰沙机、数控防汛钢丝网编织机、全自动血液微量元素测试仪、数控雕刻加工中心、视频钻等产品，现已批量生产，取得了一定的社会效益和经济效益。2017年，学院“机电一体化工程技术研发中心”获批“十三五”山东省高等学校工程技术研发中心。</p><p>　　教学改革不断深化，人才质量持续提高。为全面提升人才培养质量，学院不断深化教育教学改革，着力推进教学质量工程建设，引入CDIO工程教育理念，构建了“课程体系模块化、实训平台实景化、课堂教学项目化、实践教学工程化、课外作业综合化、课程考核过程化”的教学模式;创新并成功实践了“先技能，后理论，技能理论一体再提升”三段式职业能力培养体系。教师的教学能力和学生水平显著提高。教研课题“数控技术专业‘工学一体化’教学的研究与实践”获山东省教学成果一等奖，“基于CDIO工程教育理念的高职信息类专业教学模式改革与实践”获山东省教学成果二等奖。</p><p>　　学院重视以技术创新赛事提升人才培养标准，完善人才培养体系，注重专业教育、科技创新、知识转化的协同增量效应，引入行业企业人才的培养规格，重视实务能力培养。2011年以来，学院在校生参加省级及以上各类竞赛获奖244项，其中全国一等奖3项、二等奖10项。学院学生在2016年“挑战杯——彩虹人生”全国职业学校创新创效创业大赛中荣获一等奖。2017年由学院3D打印专业学生参与拍摄的专题片《少年工匠》登上了中国教育电视台荧屏。</p><p>　　构建“三全”就业服务体系，着力培养就业创业意识。学院始终坚持以“服务发展、促进就业”为导向，高度重视就业工作，建立了“全员参与就业，全程指导就业，全力实现就业”的就业工作体系。成立了由院长吴梦军任主任的就业工作指导委员会，各二级学院成立就业工作领导小组，研究制定校、院两级就业工作方针。在管理体制上，形成了上下互动、部门联动、齐心推动的就业工作格局。</p><p>　　学院重视学生创新创业意识和能力的培养，通过讲座、就业指导课、举办创新创业计划大赛、优秀毕业生报告会等形式对学生进行创新创业教育。学院建立了“山东省大学生创业实训基地”、“山东凯文科技职业学院创业孵化中心”，各二级学院分别建立了创客空间，通过实战训练培养学生的创新创业能力。学院每年举办就业双选会，建立了“小贤才”校园招聘管理系统，为毕业生就业提供良好的服务。学院毕业生以综合素质过硬、专业技能扎实、实践能力强、发展后劲足深受用人单位的青睐，近三年毕业生就业率始终保持在95%以上。</p><p>　　国际交流与合作迈出新步伐。近几年，学院与“马来西亚世纪大学、韩国新罗大学、韩国韩世大学等境外高校签订了国际交流与合作协议书，双方开展教学、科研方面的交流与合作，学生可以到境外学校继续深造。</p><p>　　学院党组织健全，党建工作坚强有力。中共山东省委高校工委向学院选派了党委书记作为党建工作第一责任人。学院党委配备专职副书记，设有8个党总支，20个党支部。学院建立了完善的党政联席会议制度，建立健全了党政协商沟通机制。学院党委坚持把“立德树人”作为教育的根本任务，牢牢把握社会主义办学方向，全面贯彻党的教育方针，不断加强自身建设，将思想政治工作贯穿教育教学全过程，以活动为载体，以品牌为导向，积极践行社会主义核心价值观，形成了“全员育人、全过程育人、全方位育人”的思想政治工作局面。</p><p>　　学院建有工会、共青团、学生会等群团组织，建立了完善的教职工代表大会制度和教职工申诉制度、学生申诉制度，充分发挥教职工和学生在办学中的民主参与、管理、监督作用，维护教职工和学生的合法权益。</p><p>　　砥砺前行，奔向新目标。《山东凯文科技职业学院“十三五”改革和发展规划纲要》提出了学院的总体发展目标：今后五年，学院将按照国家应用型本科院校建设要求，努力在“质量高”上取得重大进展、在“特色显”上创造更多成果、在“环境优”上取得新突破、在“幸福感”上让师生有更多的获得感。通过五年建设，做大规模，做强实力，提升办学层次，形成适应区域经济发展需求、产教深度融合的现代职业教育机制，建设特色鲜明的应用型本科院校。目前，学院师生员工在学院领导班子的带领下，认真学习贯彻党的十九大会议精神，不断深化教育教学改革，万众一心，砥砺前行，顽强拼搏，再创佳绩，为实现学院“十三五”发展目标而努力奋斗。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-24 13:39:14', 'type_name': '学校概况'}