{'id': '1480', 'school_id': '215', 'type': '69000', 'content': '<p>　　1952年，承载着振兴新中国化学工业的光荣使命，沈阳化工大学应运而生。1960年，为顺应国家工业繁荣发展和新兴学科建设崛起的需要，学校更名为“辽宁科学技术大学”，隶属中国科学院;1962年，为适应国家化学工业的大发展，学校隶属关系变更为化学工业部;1998年，国家高校管理体制调整，学校实行中央与地方共建、以地方管理为主。</p>\n<p>　　</p>\n<p>　　经过六十余载的建设与发展，沈阳化工大学已经成为一所以工为主，以化工为特色，工、理、管、经、文、法、医等7大学科门类相结合的高等学府。学校为辽宁省“双一流”(一流大学、一流学科)重点建设高校，国家“中西部高校基础能力建设工程”(小“211”)重点建设高校。</p>\n<p>　　学校是国家首批学士学位授予权单位，国务院学位委员会“八五”初期批准的硕士学位授予权单位，教育部卓越工程师教育培养计划高校，教育部高等学校特色专业建设单位，国家级“大学生创新创业训练计划”入选高校。学校是辽宁省石油化工技术紧缺本科人才培养基地，辽宁省工程教育中心，辽宁省专业技术人员继续教育基地，辽宁省科技创新与新技术转移推广基地。</p>\n<p>　　学校占地近1500亩，建筑面积50余万平方米，校园融学术、园林、艺术于一体，被赞誉为全省最美的校园之一。现设有25个二级院(系)及直属机构，在校全日制本科生、研究生、留学生14000余人。教职工1100余人，其中：长江学者特聘教授、国家“杰出青年基金”获得者、“973”首席科学家等5人，国家教学名师、国家督学1人，全国模范教师、优秀教师2人，宝钢优秀教师2人，享受国务院政府特殊津贴专家15人;辽宁省领军人才、学科带头人1人，辽宁省优秀专家6人，辽宁省教学名师17人。</p>\n<p>　　学校现有57个本科专业，13个一级学科硕士点，64个二级学科硕士点，4个专业硕士类别(含7个工程硕士领域)，具有推荐优秀应届本科毕业生免试攻读研究生资格，多个学科联合培养博士研究生。化学工程与技术学科入选辽宁省一流学科，8个学科入选辽宁省重点学科。学校拥有国家地方联合工程实验室、国家实验教学示范中心、省重点实验室、工程技术中心和新技术转移推广中心等37个。学校是“辽宁精细化工协同创新中心”、“辽宁省精细化工产业技术联盟”和“辽宁省石油化工产业校企联盟 ” 的牵头单位。</p>\n<p>　　学校坚持育人为本，以先进的成果导向教育(OBE)为核心，大力推进人才培养供给侧改革，建立“113”人才培养体系(即：1个理念—OBE理念，1种模式—CDIO模式，3化举措—协同化育人、家庭化培养、个性化指导)，培养高素质应用型人才，打造全国最有特色的应用型本科教育。近年来，连续保持毕业生一次就业率年均在95%以上;在全国“挑战杯”、化工设计、数学建模、机械设计、计算机设计等大赛中获国家奖50余项;连续多年被教育部、团中央授予全国“挑战杯”高校优秀组织奖，被中宣部、中央文明办、教育部、共青团中央、全国学生联合会评为“全国大中专学生志愿者暑期‘三下乡’社会实践活动先进单位”。</p>\n<p>　　学校坚持创新驱动，大力开展科学研究，为服务化工行业发展和东北老工业基地振兴提供强大的科技和智力支撑。近年来，学校承担国家科技攻关计划项目、“863”项目、“973”项目、科技部重大科技专项、国家自然科学基金重点项目、国家社会科学基金重点项目等国家级科研项目数百项，省部级和企业科研项目数千项。学校获得国家科技进步奖、国家发明奖、国防科学技术奖一等奖等17项，获其它省部级科技奖近百项，授权专利成果1100余项，大批科技成果在辽宁及省外大型企业推广应用，创造了显著的经济效益和社会效益。学校在化工过程强化技术领域研究居国际领先水平，具有该技术领域成功研发系列技术和满足该技术领域高层次人才培养的不可替代优势。以全职引进的“腾飞学者”为带头人，学校成功打造5大高峰学科，使学校在装备可靠性与振动控制、绿色农药创制与应用、化工降能与污染控制、碳资源分级转化与利用等领域具有国际或国内领先水平，将成为科技强国和科技强省建设的重要引擎。</p>\n<p>　　学校坚持开放办学，现已与国外30多所高校和科研单位建立了长期友好合作关系，在人才培养和科学研究等方面开展务实合作，留学生来自世界30余个国家。</p>\n<p>　　学校坚持社会主义办学方向，不断加强和改进党的领导。认真贯彻落实“四个全面”战略布局和习近平总书记系列重要讲话精神，把从严治党、立德树人的要求贯穿高等教育改革发展全过程，努力办好中国特色社会主义大学。学校党委先后被授予“辽宁省教育系统先进党委”、 “沈阳市先进基层党组织”“沈阳市教科系统先进党委”、“辽宁省思想政治工作先进单位”、“中国石油和化学工业文化建设先进单位”等荣誉称号。</p>\n<p>　　学校发展建设得到了党和政府的高度重视，上世纪80年代，胡锦涛、李克强、贺国强等党和国家领导同志先后亲临我校视察指导工作，极大地激励了广大师生员工的进取精神和工作热情。</p>\n<p>　　“十三五”开局以来，学校审时度势、谋篇布局，成功制定出台了 “423”改革发展战略(即：“顶层设计23条”、“综合改革23条”、“‘十三五’规划23条”和“党建规划23条”)，“2个5”供给侧改革、“四位一体”服务辽宁振兴发展战略等一系列重要的战略举措。以这些战略举措为指引，学校成功入选辽宁省“双一流”重点建设高校，无论人才引进、人才培养，还是科技创新、服务社会，每一个领域，化大人都敢为人先、勇立潮头!</p>\n<p>　　“潮平两岸阔，风正一帆悬”,沈阳化工大学正处于一个历史上最好的发展时期。肩负着国家化学工业腾飞以及辽宁老工业基地新一轮振兴和科技强省建设的历史使命，秉承“强学力行、喻理求真”的校训，弘扬“修德、自强、求是、创新”的化大精神，学校正朝着“建成省属一流、全国著名的高水平教学研究型大学”的宏伟蓝图劈波斩浪、扬帆远航!</p>\n', 'status': '1', 'update_time': '2018-11-19 09:39:24', 'type_name': '学校概况'}