{'id': '1486', 'school_id': '216', 'type': '69000', 'content': '<p style="text-indent: 2em;"><span style=";font-family:Helvetica;color:rgb(51,51,51);font-size:18px">    大连外国语大学地处辽宁省大连市，是辽宁省省属高校，是东北地区唯一一所公立外国语大学。学校于1964年在周恩来总理的亲切关怀下成立，时名大连日语专科学校，1970年更名为辽宁外语专科学校，1974年开办本科教育，1978年更名为大连外国语学院，2013年更名为大连外国语大学，目前已发展成为以外语为主，以国际化办学为特色，拥有文学、经济学、管理学、工学、法学、艺术学等学科的多科性外国语大学。2016年入选“辽宁省一流大学重点建设高校”，外国语言文学学科入选辽宁省重点建设的“一流学科”。</span></p><p style="text-indent: 2em;"><span style=";font-family:Helvetica;color:rgb(51,51,51);font-size:18px">    学校拥有旅顺校区和中山校区两个校区，总占地面积126.15万平方米，建筑面积47.31万平方米，图书馆馆藏纸质图书205万册、纸质报刊675种、电子图书101万册。</span></p><p style="text-indent: 2em;"><span style=";font-family:Helvetica;color:rgb(51,51,51);font-size:18px">    学校下设21个教学单位，设有服务国家特殊需求的“东北亚外交外事高端人才”博士培养项目1个，拥有外国语言文学和中国语言文学2个一级学科硕士点、17个二级学科硕士点和5个专业学位硕士点。其中，外国语言文学为辽宁省一流学科，俄语语言文学、英语语言文学、日语语言文学、西班牙语言文学为辽宁省重点学科。学校拥有40个本科专业，覆盖15个外语语种。其中，英语、俄语、德语、法语、日语、朝鲜、翻译7个专业入选首批国家一流本科专业建设点，国家级特色专业4个，辽宁省本科优势特色专业3个，辽宁省本科示范性专业5个，辽宁省本科综合改革试点专业4个，辽宁省普通高等学校本科课程体系国际化试点专业2个，辽宁省普通本科高等学校向应用型转变示范专业2个，辽宁省创新创业教育改革试点专业1个。</span></p><p style="text-indent: 2em;"><span style=";font-family:Helvetica;color:rgb(51,51,51);font-size:18px">    目前，学校全日制在校生近1.5万人。全校在职教职工1062人，其中专任教师648人，聘请63名外籍教师。拥有国家级教学名师1人，国家“万人计划”教学名师1人，省级教学名师13人，国务院特殊津贴获得者7人，教育部高等学校外国语言文学类专业教学指导委员会委员7人，省级优秀专家3人，辽宁省特聘教授2人，辽宁省攀登学者1人，省级优秀教师7人，省级中青年学科带头人2人，省级专业带头人4人，省级百千万人才工程60人。学校拥有博士生导师14人，硕士生导师221人。</span></p><p style="text-indent: 2em;"><span style=";font-family:Helvetica;color:rgb(51,51,51);font-size:18px">    近年来，学校教育教学改革取得显著成绩。获得国家级教学成果奖2项，省级教学成果奖45项，省级精品课程14门，国家级精品资源共享课2门，省级精品资源共享课5门，省级精品视频公开课1门。获评国家级教学团队1个，全国高校黄大年式教师团队1个，省级教学团队5个。</span></p><p style="text-indent: 2em;"><span style=";font-family:Helvetica;color:rgb(51,51,51);font-size:18px">    学校科研成果丰硕。比较文化研究基地为辽宁省教育厅人文社会科学重点研究基地，同声传译实验室为辽宁省重点实验室。学校现有27个科研机构，其中在教育部备案的研究中心7个。2012年以来获批省级以上科研项目近400项，其中国家社科基金重大项目1项。发表核心期刊以上学术论文400余篇，32部教材获批“十二五”普通高等教育本科国家级、省级规划教材，近300项学术成果获市级以上科研奖励。学校主办的《外语与外语教学》入选全国文科百强期刊，同时入选CSSCI和北大核心期刊。</span></p><p style="text-indent: 2em;"><span style=";font-family:Helvetica;color:rgb(51,51,51);font-size:18px">    近年来，学校学生共有500余人次在国家、省市及地区各类专业比赛中获奖。奥运会、残奥会、夏季达沃斯、亚欧经济部长会议等重要国际大型活动上都活跃着学校志愿者的身影。近年来，毕业生年度就业率均在95％以上，建校以来学校共有百余名毕业生先后进入国家外交部工作。</span></p><p style="text-indent: 2em;"><span style=";font-family:Helvetica;color:rgb(51,51,51);font-size:18px">    学校国际化办学特色鲜明。与37个国家和地区的232所高校和机构建立了友好合作交流关系。学校现有孔子学院、中俄大学生交流基地、俄语中心以及上合大学中方校长委员会主席单位、辽宁省国际型外语人才培养模式创新实验区等众多国际化平台。以交换留学、本科双学位、本硕连读、硕博连读、多语种交流、国际实训等培养模式，与国外知名院校联合培养本科生、硕士生、博士生，每年派出近1000名学生赴国外友好院校学习和参加实践项目。学校依托国家留学基金委8大类公派项目每年公派学生近150人赴海外14个国家留学。截至目前学校共建立10所孔子学院。自2015年至今，共接收来自俄罗斯、日本、韩国、澳大利亚、新西兰等69个国家的8535人次国际学生来校学习。</span></p><p style="text-indent: 2em;"><span style=";font-family:Helvetica;color:rgb(51,51,51);font-size:18px">    学校遵循“育人为本、质量至上、突出特色、科学发展”的办学理念，坚持立德树人，坚持复合型、国际型、应用型人才的培养目标，坚持国际化办学特色，着力提高人才培养质量和办学实力。近年来，学校响应国家和辽宁省关于引导地方本科高校转型发展的号召和要求，积极向高水平应用型外国语大学转型，取得了较好的成效，正朝着建设质量优良、特色鲜明的高水平应用型外国语大学的目标不断迈进。</span></p><p><span style=";font-family:Calibri;font-size:14px"> </span></p><p><span style=";font-family:Calibri;font-size:14px"> </span></p><p><br/></p>', 'status': '1', 'update_time': '2020-04-26 10:09:50', 'type_name': '学校概况'}