{'id': '11608', 'school_id': '2162', 'type': '69000', 'content': '<p style="text-align: left; text-indent: 2em; line-height: 2em;"><span style="color: rgb(0, 0, 0);">保山中医药高等专科学校的前身，是创建于1965年6月的国家级重点中专保山卫生学校，2006年2月经教育部批准升格为云南省唯一一所中医药学科特色鲜明、中西医专业协调发展的公办全日制普通高等专科学校。2011年通过高职院校人才培养工作评估，2014年通过公共体育课程教学评估，2016年通过特色评估，2017年通过思想政治理论课建设评估，护理专业在云南省高校护理高职教育专业评估中获五星A级排名第一。为国家医师资格考试实践技能临床类别、中医类别考试基地，全国首批（老年照护）、第二批1+X证书（母婴护理、失智老年人照护）制度试点院校、云南省首批老年照护职业技能等级证书考评点、教育部《高等职业教育创新发展行动计划（2015—2018年）》认定骨干专业院校、“一带一路”热带医学联盟（BRTMA）常务理事单位、“中国对外友好合作服务中心——中德护士（护理）交流计划培训基地”、云南省特色骨干高等职业院校、云南省州市沿边高职院校基础能力项目首批建设单位、云南省科学普及教育基地、云南省中医药职业教育教学指导委员会主任委员单位、云南省实践育人创新创业中心首批单位、云南省管理水平提升行动计划职业院校管理15强示范建设单位、省级校园创业平台、省级文明学校及省级平安校园、东西部高校课程共享联盟理事单位、保山市首个高校尿液（唾液）HIV/STD匿名检测点、“保山市园林单位”。学校在多年的办学历程中，形成了“注重实践能力，贴近职业岗位，面向基层，辐射周边，专业教育与中国传统文化相融合”的办学特色。建校以来，为云南培养了各类医疗卫生技术人才3万余人，为边疆少数民族地区经济社会发展、医疗卫生事业改革和全民健康做出了重要贡献。</span></p><p style="text-align: left; text-indent: 2em; line-height: 2em;"><span style="color: rgb(0, 0, 0);">学校新校区占地面积544亩，建筑面积近20万平方米，投资约10亿元，2017年3月正式投入使用。老校区保留部分占地面积11亩。<span style="color: black;">现有固定资产总值29853.77万元（不含土地、房产），教学科研仪器设备总值7000余万元，馆藏图书27.54万册，年订阅期刊600余种。</span></span></p><p style="text-align: left; text-indent: 2em; line-height: 2em;"><span style="color: rgb(0, 0, 0);"><span style="color: rgb(0, 0, 0);">学校设14个党政管理机构、9个教学教辅机构、5个党总支3个直属党支部和2个群团机构。<span style="color: black;">有教职工295人，其中专任教师269人，教授16名（其中二级教授1名）、副高职称人员64名、硕士研究生学位教师80名。有昆明医科大学博士生导师1人、硕士生导师1人、国务院政府特殊津贴专家1人、国家中医药管理局“十二五”重点学科学术带头人1名、云岭教学名师1人、云南省高校教学名师6名、云南省高校技能大师2名、云南省优秀青年中医2名、云南省有突出贡献优秀专业技术人才1名、省委联系专家2名，云南省科技特派员3人，昆明市科技创新领军人才1人，永昌教学名师3名、市</span>委联系专家1名、保山市技术创新人才3名、保山市学科带头人1名、保山市中青年学术和技术带头人6名、保山市技术创新人才2名、保山市有突出贡献优秀专业技术人才4人。先后聘请了20名国内外知名学者、专家担任学校客座教授，聘请了医院、企业1657位专家为学校兼职教师。<span style="color: black;">学校现有在校生10816人，其中普专生6324人，五年制高职专科生1017人，成人学历教育学生3475人，印度尼西亚留学生1人。</span>近三届毕业生年终就业率达98%以上，连续8年荣获云南省教育厅毕业生就业创</span><span style="color: black;">业工作目标考核二等奖。获2018年度高校毕业生基层就业优秀奖。</span></span></p><p style="text-align: left; text-indent: 2em; line-height: 2em;"><span style="color: rgb(0, 0, 0);"><span style="color: black;">学校批准招生的普通专科专业25个，现招生的有中医学、针灸推拿、中医骨伤、中药学、临床医学、护理、药学、医学检验技术、卫生检验与检疫技术、康复治疗技术、医学影像技术、医学营养、老年保健与管理、助产、医学美容技术、预防医学、口腔医学技术等17个专业。招收五年制高职专科护理、助产、康复治疗技术、医学影像技术、中药学、中医康复技术、医学检验技术7个专业。与昆明医科大学、云南中医药大学、大理大学开展成人学历教育合作办学，开办有成人专科中医、临床医学、护理、中药和药学5个专业，合办成人本科中医学、中西医临床医学、中药学、针灸推拿学、临床医学、医学影像学、口腔医学、预防医学、护理学、康复治疗学、医学影像技术、医学检验技术和药学13个专业。学校获得国家级质量工程2项，针灸推拿专业获提升专业产业服务能力建设项目、临床医学专业获中央财政支持职业教育实训基地建设项目。获得省级质量工程项目62项，中药学、中医学和针灸推拿专业是国家教育部</span><span style="color: rgb(0, 0, 0);">《高等职业教育创新发展行动计划（2015—2018年）》认定骨干专业。</span><span style="color: black;">针灸推拿专业和中药专业为省级特色专业。针灸推拿、中医学、中药学、临床医学、医学检验技术为云南省高等职业教育高水平骨干专业立项建设专业。与昆明医科大学联合举办药学、护理学2个专业高等教育自学考试（专衔本）；与云南中医药大学、昆明医科大学、大理大学、昆明学院、昆明医科大学海源医学院合作，为学生开通了相应专业的“专升本”通道。2019届毕业生“专升本”录取率达50.78%。</span></span></p><p style="text-align: left; text-indent: 2em; line-height: 2em;"><span style="color: rgb(0, 0, 0);"><span style="color: black; letter-spacing: 0px;">学校承担教育部西南地区旅游和健康教育扶贫实验项目1项</span><span style="color: black;">，国家中医药管理局“十二五”中医药教育教学改革研究课题2项，云南省自然科学基金项目1项，云南省科技厅—云南中医药大学中医联合专项2项，云南省科技厅科普惠民计划项目1项、州市区域创新能力提升专项1项、“三区”人才项目9项，云南省科协科普项目1项，各类市厅级科学和教学研究项目100余项。获云南省高等教育教学成果一等奖2项、二等奖1项；获全国中医药职业教育教学指导委员会、全国中医药职业技术教育学会“中医药职业教育教学研究项目”一等奖1项、二等奖3项、三等奖7项；获云南省高等教育学会“云南省优秀高教科研成果奖”二等奖2项、三等奖6项；在“新世纪药业杯”首届云南省中医药健康文化科普创作大赛中，获一等奖2项、二等奖3项、三等奖2项；获云南省高校思想政治工作优秀成果二等奖1项；获保山市级科技成果奖2项，市级自然科学优秀学术论文奖20余人次；获国家专利9个。</span></span></p><p style="text-align: left; text-indent: 2em; line-height: 2em;"><span style="color: rgb(0, 0, 0);">学校有直属附属医院1所，非直属附属医院4所，教学医院18所，实习医院和企业89个，顶岗实习单位17个，云南省高职高专示范实习实训基地8个；有滇西中草药研究所1个。建有中草药植物园、中医药文化长廊、中药标本馆、生命科学馆、高黎贡山民族医药馆、校史馆、党建馆和针灸推拿技能实训中心、临床技能实训中心、护理技能实训中心、检验技能实训中心、中药实验中心和基础医学实验中心的“一园一廊五馆六中心”的校内实践教学平台。</span></p><p style="text-align: left; text-indent: 2em; line-height: 2em;"><span style="color: rgb(0, 0, 0);">学校重视对外交流与合作，拓展对外教育领域，主动融入国家“一带一路”战略，先后与泰国清莱皇家大学、印度尼西亚卫生教育学院、德国慕尼黑生物多样性医学中心、瑞典马尔默大学和瑞士高等中医药学院建立了友好合作关系。</span></p><p style="text-align: left; text-indent: 2em; line-height: 2em;"><span style="color: rgb(0, 0, 0);">学校坚持抓精准、促规范、重育人的资助工作原则，全面贯彻落实国家助学贷款、国家奖学金、国家励志奖学金、国家助学金、省政府奖学金、省政府励志奖学金、义务兵学费补偿和助学贷款代偿、基层就业补助等国家和省级资助政策，设立学校奖学金、励志奖学金、助学金、特殊困难补助、临时困难生活补助、节日补助、勤工俭学补助以及提前还清助学金贷款鼓励金等资助帮扶制度，确保家庭经济困难学生精准识别、精准认定、应助尽助，实现了家庭经济困难学生资助全覆盖。帮助受助学生在思想道德、学习成绩、社会实践等方面不断进步，传递公益情怀，培育感恩回报意识。</span></p><p style="text-align: left; text-indent: 2em; line-height: 2em;"><span style="color: rgb(0, 0, 0);"><span style="color: black;">学校设有“医学社会学研究所”，自办《保山医药》刊物，是全国卫生专业技术资格、执业医师资格、护士上岗资格、英语等级资格、计算机等级资格等多种全国性资格考试考点，是全国首批中医药行业特有工种职业技能鉴定站和云南省保山职业培训学校、云南省第236职业技能鉴定所，是“双证型”毕业生的培训、鉴定基地。学校入选择</span><span style="color: rgb(0, 0, 0);">全国首批1+X证书制度试点院校，可在老年照护领域开展职业技能培训与鉴定工作。</span></span></p><p style="text-align: left; text-indent: 2em; line-height: 2em;"><span style="color: rgb(0, 0, 0);">学校搭</span><span style="color: rgb(0, 0, 0);"></span><span style="color: rgb(0, 0, 0);">建了校园数字化信息网络平台，实现了行政办公、教务管理、学生管理、资产管理、图书管理的自动化，建成了“校园手机一卡通”信息化管理平台，开通了连接国际互联网的保山中医药高等专科学校网站（域名www.bszyz.cn）。</span></p><p style="text-align: left; text-indent: 2em; line-height: 2em;"><span style="color: rgb(0, 0, 0);"><span style="color: black;">学校秉承“崇德尚学、敦行致远”的校训，弘扬“团结务实、勤勉传承”的校风，恪守“敬业精术、教真育爱”的教风，坚持“慎思明辨、严谨求真”的学风，</span><span style="color: rgb(0, 0, 0);">形成了以专科教育为主<span style="color: black;">（含校外五年制联合办学）</span>、<span style="color: black;">积极拓展继续教育、</span>与本科院校合作<span style="color: black;">开办本科继续教育</span>、兼顾短期职业培训及鉴定的办学格局，办学效果得到了学生、家长和社会的广泛认可，生源数量充裕、质量优良。</span></span></p><p style="text-align: left; text-indent: 2em; line-height: 2em;"><span style="color: rgb(0, 0, 0);">学校将始终以“突出中医药特色，中西医学科专业协调发展，面向基层，辐射周边，建设滇西沿边高水平高职院校，力争实现升格为本科中医药院校”为目标，以立德树人为根本，以服务发展为宗旨，以就业创业为导向，以改革创新为驱动，坚持“创新、协调、绿色、开放、共享”五大发展理念，坚持“质量立校、人才强校、特色弘校、文化塑校”四大发展战略，坚持“医教融合、夯实基础，校院（企）合作、铸实技能，全程实践、德能并重”的人才培养模式，着力建设滇西中医药人才培养（训）中心，滇西民族医药研发、展示与人才培养中心，面向周边国家的中医药与中国文化国际合作区域交流中心，云南面向西南邻国中医药职业教育的示范窗口，实现“规模、结构、质量、效益”的协调统一，推动学校跨越发展。</span></p>', 'status': '1', 'update_time': '2020-07-14 10:47:33', 'type_name': '学校概况'}