{'id': '11618', 'school_id': '2164', 'type': '69000', 'content': '<p>　　德宏师范高等专科学校是由云南省人民政府举办，云南省教育厅主管的普通高等专科学校。学校位于云南省德宏傣族景颇族自治州州府芒市，其前身为创办于1955年的德宏州民族师范学校、1958年的德宏州农校和1978年的德宏师专班;1984年4月经云南省人民政府批准，在德宏师专班基础上成立德宏教育学院。2004年、2006年德宏州民族师范学校、德宏州农业学校分别整体并入德宏教育学院。2006年在德宏教育学院基础上组建德宏师范高等专科学校。</p><p>　　目前，现有土地1095.20亩(新校区975.89亩、老校区119.30亩)，校舍总建筑面积25万平方米，其中，老校区4.7万平方米，新校区20.3万平方米。学校总资产10亿余元，其中教学科研仪器设备价值10640.19万元。有图书66.6886万册，电子图书20万种。</p><p>　　学校共有教职员工428人，有专任教师363人，其中正高职22人、副高职100人、博士研究生6人(10人在读)、硕士研究生223人;学校教师获国务院特殊津贴2人，获云南省政府特殊津贴4人，云南省突出贡献优秀专业技术人才奖4人，第八届中国青年科技奖1人，云南省教育功勋奖1人，云南省省级教学名师4人，云南省学术带头人2人。另有缅甸籍、澳大利亚籍教师各1人。</p><p>　　学校开设教师教育类专业15个，高职类专业42个。面向云南、湖南、湖北、四川、重庆、广西、贵州、广东、福建等省区招生。现有在校学生6443人，外国留学生105人。同时，学校不断加强与省内外高校的合作，共同举办成人函授教育、远程教育和在校生套读自考本科等多种形式的成人学历教育，共有各类成人学生1000多人。</p><p>　　学校秉承“德学思行，智真善美”的校训，立足德宏，面向云南，辐射周边国家，服务德宏经济社会发展和瑞丽国家重点开发开放试验区建设，经过多年的办学实践探索，构建了“1221”人才培养模式，凝练“三性一化”(民族性、师范性、应用性、国际化)办学特色。坚持产教融合、校企合作、工学结合，强化教、学、练、做相融合的教育教学活动。多层次、多形式地与中小学校、企业进行师资、设备、培训、教学等方面的交互合作，形成合作育人，共同发展的双赢格局。建立校校合作、校企合作的工作机制，确定相应管理机构，明确工作职责，形成工作方案，为校校合作、校企合作工作的开展奠定组织基础。开拓创新，与时俱进，努力为基础教育培养合格教师，为促进地方经济社会发展培养高素质人才。</p><p>　　近几年以来，学校获得云南省教学质量与教学改革工程项目53项，其中包括4位教学名师、3个教学团队、3个名师工作室、2个特色专业、4门精品课程、8门规划教材、4门精品教材、3门优秀教材、4个校外实习实训基地、4 \r\n个教学改革项目、2个高等职业教育教学研究项目、1 个大学外语教学改革项目、2 个提升专业服务产业发展能力建设项目、1 \r\n个基础能力建设项目、8个小语种项目;出版专著72部、出版教材39部;在核心期刊发表论文237篇，在外文期刊发表论文14篇;主持国家级项目5项;主持省部级项目16项，地厅级项目117项;教学科研成果获奖143项;获省委、省政府各级各类奖项4项，厅级奖励60项;有专利66项，有决策、咨询报告107个。面向区域发展，学校建立食用昆虫研究所、民族教育研究所、民族医药研究所、孟中印缅研究所、法学研究所等科研机构，积极到农村开展食用昆虫养殖等知识培训和技术指导，拓展精准扶贫路径，取得了良好的社会效益和经济效益，为农民发家致富起到引领和示范作用。</p><p>　　2011年至2016年，毕业生就业率达94%以上。2011年至2015年，连续五年获云南省高校毕业生就业工作目标责任考核二等奖。2013年，由于毕业生就业工作宣传到位，措施有力，成效显著，学校获云南省高校毕业生就业工作创新奖。</p><p>　　60多年来，几代德宏师专人立足边疆，艰苦创业，先后培养了37000多名毕业生，为德宏经济社会发展做出了突出贡献。为全州基础教育培养了一大批“下得去、用得上、留得住”的骨干教师和教育管理人才;为全州各行各业培养了一大批政治素质好、文化素质强的少数民族干部，其中不乏州县各级领导。</p><p>　　学校办学实践得到了社会的认可，办学成绩受到了上级部门的表彰和奖励。2010年，学校通过教育部高职高专院校人才培养工作评估。2013年、2017年，学校分别获云南省第七届高等教育教学成果二等奖，云南省第八届高等教育教学成果一等奖。2015年，学校被云南省高校工委认定为云南省高校思想政治理论课建设优秀等级学校。</p><p>　　2009年、2012年、2015年三次被省委、省政府授予“省级文明单位”荣誉称号。先后被德宏州委、州政府授予“平安校园”、“德宏州民族团结进步模范单位”、“禁毒防艾人民战争先进挂钩单位一等奖”、“学习型党组织建设工作示范单位”、“百强党组织”等荣誉称号。被省教育厅、省军区司令部、省军区政治部授予“学生军训工作开展20周年先进单位”;被省教育厅授予“云南省语言文字工作先进集体”、“用延安精神办学育人先进学校”、“高校绿化先进单位”、“园林示范单位”、“平安校园”、“三生教育”优秀学校、东南亚南亚语种人才培养示范点项目学校、体育教学达标单位;被被省政府授予“消防安全创建示范单位”。2010年，学校党风廉政建设责任制检查考评荣获优秀一等奖，受到省委通报表彰奖励。2013年、2014年、2015年连续三年被评为德宏州惩防体系建设暨党风廉政建设责任制优秀单位。学校继续保持了省级“文明单位”、“平安校园”和州级“廉政文化示范点”荣誉称号。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-29 10:13:10', 'type_name': '学校概况'}