{'id': '11632', 'school_id': '2167', 'type': '69000', 'content': '<p>　　云南交通职业技术学院是云南省首批进入国家示范性高等职院校队伍的院校。经过60多年的不懈努力，云南交通职业技术学院已经成为一所“技能型、服务型、产业型”的高等职业院校，并正在向“特色鲜明、国内一流、国际知名”奋斗目标稳步迈进。</p><p>　　学院坐落于四季如春的昆明，位于“学府胜地”呈贡大学城。现有三个校区，分别为呈贡校区、普吉校区、吴井桥校区，占地面积共677.32亩，建筑面积45万平方米;固定资产总值为6.57亿元，其中教学仪器设备总值7496.27万元;校内实训基地99个，校外挂牌实训基地60余个，其中省级示范性实习实训基地5个;学院图书馆馆藏文献64.09万件(册)，电子图书380GB;拥有全站仪模拟仿真实习系统、PDA桩基动测仪(美国)、RIS-2KAD地质雷达系统(意大利)、TDS-602数据采集仪(日本)、普勒斯响应式颠簸累积平整度仪(美国)、汽车底盘综合测试仪等检测设备、电控汽油机实训台(FXB-B-1)、电子燃油控制执行器、DEUTSCH接头针脚拆卸工具等康明斯发动机专用工具、通用型汽车故障诊断仪KT600、大众车系专用检测仪5052A等一批先进的教学实训设备。是一所教学、实训、科研设施完善，功能齐全、布局合理、环境优美、具有现代交通特色和文化气息的优美校园。</p><p>　　经过数代交院人的励精图治、艰苦奋斗，云南交通职业技术学院已成为推动云南省经济社会发展，特别是交通行业和高层次人才培训的重要基地。近年来，学校紧紧抓住国家深入推进工业化、城镇化、信息化，建设综合运输体系特别是加快发展轨道交通，以及建设面向西南开放重要桥头堡的重要机遇，为服务云南省交通、物流等行业以及云南经济社会发展作出了积极贡献。</p><p>　　学院设有公路学院、汽车学院、工程机械学院、物流学院、交通信息工程学院、交通运输学院、建筑工程学院、经济管理学院、文理学院、艺术学院、继续教育学院、国际合作交流学院、民族文化传媒学院、宝玉石学院14个学院。另外，学院还拥有云南省交通勘察设计研究、云南交通土木工程检测研究中心等校办企业。迄今为止，学院在校生达10575人，开办专业52个;拥有国家级重点建设专业3个、省级重点特色专业4个。以道路桥梁工程技术、汽车运用技术、轨道交通运营管理等特色专业为龙头，紧贴行业和经济社会发展，培养学生“德、技、力”三位一体核心能力，构建起一个“行业办学校、学校办企业、产学研结合”的育人大平台，走出了一条合作办学、合作育人、合作就业、合作发展的校企合作之路。</p><p>　　学院把建设高素质的教师队伍作为提高办学实力的关键，大力实施人才强校战略。现有在职在编校内专任教师471人，校外兼职教师240余人。校内专任教师中，正高职16人，副高职184人，中职141人，博士1人，硕士140人，国家教学名师1人，省级教学名师4人;有校级首席专业带头人31人，专业带头人20人;有中国公路百名优秀工程师1人，全国交通职业教育专业带头人2人，教育部、交通部高职高专领域专家库专家各2人，交通部吴福--振华基金(奖教金)获得者2人，享受云南省政府特殊津贴专家3人，云南省突出贡献奖2人;有云南省交通运输厅专家库专家35人，云南省教育厅专家库专家10人;有省级名师工作室4个，省级优秀教学团队4个。</p><p>　　“十一五”期间，学校承担教学科研及技术应用研究立项课题78项，其中国家级2项、省级10项、厅级25项、院级41项，实现了建校以来国家和省部级课题零的突破。完成扶贫培训、职业技能培训鉴定共25000多人次，完成公路勘察设计3015公里，公路施工监理91公里，推广新技术11项，积极参与“富民兴边”工程，圆满完成了对口帮扶任务，对口支援省内高职院校2所，培训教师450多人次，为云南高职教育的发展、为云南省“两强一堡”战略的实施作出了应有的贡献。</p><p>　　学院始终把人才培养作为办学的根本任务，发挥行业办学的优势，加强校企合作，强化学生实践能力。与康明斯公司合作建立了康明斯培训中心，与丰田汽车(中国)有限公司合作实施了T-TEP培训项目，还与云南省公路投资公司、广西柳工机械有限公司、玉柴重工(天津)有限公司、苏宁电器、七彩云南等国际国内知名企业签订了校企合作协议。</p><p>　　在对外合作交流方面，我院将“走出去”与“请进来”相结合，与加拿大阿尔伯塔大学、墨西哥国立大学、美国ACC职业教育集团、马来西亚拉曼大学等进行访问学习，宣传我院的办学优势， \r\n提高了在国际上的影响力和知名度，在我院发展进程中又迈出了坚实的一步。</p><p>　　“十二五”期间，我院将紧紧围绕服务云南交通综合运输体系的构建，牢牢把握云南国家“两强一堡”战略实施机遇，进一步发挥办学优势、凸显办学特色，把学院建成中国西南边陲交通运输高技能人才培养的重要基地，高职教育研究与交通课程、教材开发中心，区域培训与职业技能鉴定、交通技术研究与推广服务中心，面向东南亚、南亚高技能人才培养与交流的窗口，争做领跑中国高职教育改革发展的第一方阵，努力把学院建设成为“特色鲜明，国内一流，国际知名”的高水平产业服务型高职学院，坚定地朝着“交融通达，和谐共生”的境界迈进。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-29 10:28:12', 'type_name': '学校概况'}