{'id': '11647', 'school_id': '2170', 'type': '69000', 'content': '<p>　　(一)学院办学历史</p><p>　　云南司法警官职业学院是一所政法类全日制人民警察高等职业院校，创建于1980年3月。1998年1月，学院以优异成绩被司法部评为全国首批部级重点中专学校，同年2月，被云南省教委命名为全省首批文明学校。2000年1月被司法部荣记集体一等功。2003年1月21日经云南省人民政府批准、国家教育部备案，独立升格组建为云南司法警官职业学院。2009年经司法部等15部委批准，被列入全国政法院校招录培养体制改革试点单位，同年11月顺利通过了教育部高职高专院校人才培养工作评估。现有全日制在校大专生2181人。</p><p>　　学院实行党委领导下的院长负责制，坚持党的基本路线，全面贯彻党的教育方针，着眼于适应司法行政工作尤其是监狱、劳教工作的需要，确立了立足行业、面向政法和服务社会的培养方向。建校30年来，学院坚持“以生为本、以师强校”的办学理念，秉承“忠诚笃法、知行合一”的校训，为社会各行业尤其是监狱劳教系统培养了大批人才，为云南司法行政系统和维护边疆社会稳定做出了重要贡献。</p><p>　　(二)办学条件</p><p>　　学院地处昆明市官渡区大板桥镇，占地347亩，毗邻规划建设中的昆明国际新机场。学院总建筑面积(含一分校)44994平方米，生均占地面积107平方米，教学行政用房面积19647平方米，教学及科研仪器设备总值790万元。学院图书馆2147平方米，藏书32.14万册，其中电子图书20万册。学院拥有现代化的体育运动场、警体射击训练场，驾驶训练场，建有涵盖4个类别13个现代化专业实验室的实训中心，在全省建立了20个教学科研实习实训基地，满足了教学和科研工作的需求。</p><p>　　(三)办学定位</p><p>　　1.发展目标定位：努力把学院建设成为省内一流、西部领先,具有鲜明办学特色和办学优势的政法类高等职业院校。</p><p>　　2.学院类型定位：政法类高等职业院校。</p><p>　　3.办学层次定位：以高等职业教育为主体，大力发展成人教育和培训，积极开展函授本科教育。</p><p>　　4.专业发展定位：通过努力，形成以刑事执行专业、法律事务、侦查、行政执行专业为主干，以罪犯心理测量与矫正技术、涉毒人员矫治、安全防范技术、法律事务(社区矫正)、司法警务、司法信息安全专业为延伸，以应用泰国语、应用缅甸语、新闻采编与制作(法制新闻方向)、社区管理与服务等为拓展的、相互支撑，相互渗透和优势互补，适应我省经济和社会发展需要的具有我院特色的专业体系。</p><p>　　5.培养目标定位：立足行业、面向政法、服务社会，主要为司法行政系统尤其是监狱劳教单位培养“讲政治、通法律、精专业、高技能、奉献司法、服务社会”的应用型专门人才，为推进云南依法治省和经济社会发展提供人才保障和智力支持。</p><p>　　(四)师资队伍</p><p>　　学院现有在职在编警察职工203人，警察教师138人，其中教授1人，副教授35人，占教师总数的26%;讲师52人;具有硕士学位的45人，占教师总数的33%;正在攻读在职硕士学位的近20人。35—45岁的教师40人，占教师总数的29%;35岁以下的青年教师71人，占教师总数的53%。基本上形成了一支政治合格、业务优良、结构合理，能适应普通高等警官职业教育需要的师资队伍。</p><p>　　(五)专业建设</p><p>　　学院目前开设刑事执行、法律事务、侦查、行政执行、罪犯心理测量与矫正技术、涉毒人员矫治、安全防范技术、应用泰国语、应用缅甸语、法律事务(社区矫正)10个专业。2010年新申报了司法警务、新闻采编与制作(法制新闻方向)、社区管理与服务、司法信息安全4个专业。</p><p>　　(六)人才培养</p><p>　　作为全省司法行政系统的高等警察院校，学院一直着眼于适应司法行政工作尤其是监狱劳教工作的需要，确立了立足行业、面向政法、服务社会的培养目标，主要为司法行政系统尤其是监狱劳教单位培养“讲政治、通法律、精专业、高技能、奉献司法、服务社会”的应用型专门人才，为推进云南依法治省和经济社会发展提供人才保障和智力支持。建校30年来学院累计为云南省监狱劳教机关单位及公安监所管理部门培养输送各类毕业生14382人;培训在职民警23340人(次)。2009年，学院在司法行政系统对3675名毕业生进行了跟踪调查，结果表明，任监狱长、所长、政委的有13人，任副处以上领导职务的有71名，正科以上职务的有近500人;受省局以上表彰的有987人，其中荣立一等功1人、二等功17人、三等功156人。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-29 10:48:52', 'type_name': '学校概况'}