{'id': '11683', 'school_id': '2178', 'type': '69000', 'content': '<p>　　云南机电职业技术学院是2004年7月经云南省政府批准，在原云南省机械工业学校(国家重点中专)和云南省机械技工学校(省级重点技校)的基础上组建的，以培养制造业高技能人才为主的全日制高等职业院校。办学历史可追溯到创建于1910年的省立工业学校，在历史变迁中虽几经更名，但一直秉承职业教育办学宗旨，学院是“云南省省级示范性高等职业院校”、“国家示范骨干高等职业院校”，是教育部第二批现代学徒制试点立项单位，云南省优质高职院校立项单位。</p><p>　　学院位于云南省昆明市盘龙区茨坝，曾经是昆明制造业聚居地，环境幽雅，交通便利，现有昆明及东川两个校区。教职工人数400余人，全日制在校学生9000余人，占地面积623亩，教学仪器设备价值11681.66万元。学院紧密结合云南省产业发展规划和先进装备制造发展战略目标，设立5系2部共计41个高职专业，其中，数控技术专业、电气自动化技术专业、焊接技术及自动化专业、产品造型设计专业、汽车检测与维修技术专业为中央财政支持的重点建设专业;机电一体化技术、汽车电子技术、建筑电气工程技术、市场营销为省级重点专业;数控技术专业、电气自动化技术专业、焊接技术及自动化专业为省级特色专业。学院紧跟云南社会发展需要，新增飞机机电维修、飞机部件修理、新能源汽车技术、航空电子电气技术、动车组检修、智能控制技术、大数据技术与应用等专业。</p><p>　　学院拥有一支优秀的“双师型”教师队伍，有全国技术能手1人，全国机械工业技术能手3人,全国优秀教师1人，全国机械职业教育教学先进工作者1人，全国黄炎培杰出校长1人，全国黄炎培杰出教师1人;云南省技术状元4人，云南省技术能手3人，云南省技术创新人才1人,云南省有突出贡献优秀专业技术人才2人，云南省政府特殊津贴获得者1人，云南省黄炎培杰出校长1人,云南省黄炎培杰出教师2人，云南省教学名师5人，云南省优秀教育工作者1人，云南省教育教学功勋奖1人，云南省“五一”劳动奖章1人;昆明市名匠2人，昆明市有突出贡献高技能人才2人，昆明市优秀技术能手2人;云南省名师工作室3个，云南省优秀教学团队4个，昆明市名匠工作室2个。</p><p>　　学院办学特色突出，专业建设和行业发展紧密结合，人才培养和企业紧密结合，坚持以服务为宗旨、以就业为导向，走产教融合、校企合作的办学之路，推行学历证书和职业资格证书“双证制”及“多证制”培养机制，强化学生的职业技能培养;以“立德树人”为根本，重视学生思想政治工作，倡导“开物成务、明德至善”的校风，注重学生的养成教育，学生以综合素质高、动手能力强广受用人单位好评。毕业生就业率连续5年保持在97%以上，连续多年被云南省教育厅授予“就业工作先进集体”。2012年荣获全省十佳“就业典型”高校荣誉称号，2015年评为“高校毕业生就业创业工作目标责任考核一等奖”和“高校毕业生校园招聘活动优秀组织奖”。学院积极响应国家“一带一路”倡议，开展国际交流与合作，派遣学生到美国、日本、新加坡、韩国等国家留学、就业，同时面向东南亚国家招收留学生。</p><p>　　学院注重学生技能培养和服务社会。构建了集实习、培训、鉴定、生产、新技术推广应用、技术研发为一体的实习实训综合体和完备的公共服务平台。目前有校内实训基地42个，其中省级示范性实训基地6个，8个“校中厂”，实践教学工位数5851个;签订协议的校外实训基地93个，其中省级示范性实训基地3个。经过多年发展，逐步构建了“资源共享、内外衔接”的校内基础教学实习、校中厂生产综合实训、校外顶岗“准职业人”实习的三级实训体系。学院是云南省高等学校(制造类)教师教学发展中心、云南省数控技术人才培养模式创新实验区、云南省“数控加工技术应用研究”工程中心、机电加工云南省科学普及教育基地，设有国家第195、220职业技能鉴定所，设有CAXA认证培训站盘龙区再就业培训站、全国计算机应用技术考试(NIT)培训基地、全国计算机信息高新技术考试站、ATA特许培训站、全国计算机等级考试点(省属第41考点)、全国英语应用能力考试站、国家机械工程师资格考试云南省中心考点，欧特克授权认证考试中心，每年为社会培训鉴定上万人次。</p><p>　　云南机电职业技术学院以“责任”为指南，树“崇实图新、自强不息”之精神;立“克尽厥职、笃行技精”之校训;承“开物成务、明德至善”之风尚，致力于为云南经济社会发展培养高技能人才，享有良好社会声誉。先后被授予“云南省文明学校”、“黄炎培优秀学校”、“云南省高职教育优秀学校”、“昆明市平安建设单位”等荣誉称号，被《云南日报》誉为“云南省职业教育的排头兵”。教师和学生在云南省组织的全省技能大赛中多次荣获榜首并代表云南省参加全国技能大赛。经过多年的努力，学院已成为云南机电类高技能人才培养的重要基地、云南机电技术培训与鉴定中心、云南机电产业新技术开发与应用推广服务中心，是一所立足云南、面向全国、辐射东南亚的一流职业院校。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-29 14:10:34', 'type_name': '学校概况'}