{'id': '11710', 'school_id': '2184', 'type': '69000', 'content': '<p style="white-space: normal; text-align: left; text-indent: 2em; line-height: 2em;"><span style="font-size: 16px;">云南经济管理学院是一所经教育部批准设置，具有独立颁发学历文凭资格的全日制应用型普通本科高校。学校创建于1992年，是云南省办学最早的民办学校之一。2004年，经云南省人民政府批准，升格为高职高专院校，更名为云南经济管理职业学院；2014年经教育部批准设立为全日制民办普通本科高校，更名为云南经济管理学院。2017年成为云南省首批应用型人才培养示范院校。</span></p><p style="white-space: normal; text-align: left; text-indent: 2em; line-height: 2em;"><span style="font-size: 16px;">学校位于春城昆明，地处面向南亚东南亚辐射中心核心区，享有省会城市丰富的经济、文化、教育资源。设有财会金融学院、商学院、工程学院、艺术与传媒学院、教育学院和医学院6个二级学院，结合行业产业需求及应用型本科人才需要，与企业共建了ICT、智能制造、大数据等产业学院。开设本科专业42个，涵盖管理学、经济学、工学、理学、教育学、文学、艺术学、法学8个学科门类。全日制在校生36234人，其中学籍留学生59人。</span></p><p style="white-space: normal; text-align: left; text-indent: 2em; line-height: 2em;"><span style="font-size: 16px;">坚持和加强党的全面领导，落实立德树人根本任务。学校坚持中国共产党的领导，坚持社会主义办学方向，全面贯彻党的教育方针，落实立德树人根本任务。坚持“以学生为中心、以爱育人，服务区域经济社会发展，培养高素质应用型人才”的办学理念，秉持“厚德尚行”校训，形成了“以爱育人、实践致知”的良好校风，把思想政治教育贯穿教育全过程，把社会主义核心价值观融入教育教学各环节。建校以来，累计为国家培养了毕业生9万余人。</span></p><p style="white-space: normal; text-align: left; text-indent: 2em; line-height: 2em;"><span style="font-size: 16px;">不断优化办学条件。现有海源和安宁两个校区，占地1000多亩。教学科研仪器设备值17739.83万元，图书馆文献资源总量387.17万册（种），建成了高速、稳定、便捷的校园网络，实现“万兆到楼宇、百兆到桌面、无线全覆盖”。建有经济管理、工程训练、土木工程等24个实验（实训）中心及299个校外实践教学基地，立项建有云南省高校重点实验室1个，云南省高校实验教学示范中心和虚拟仿真实验中心2个。</span></p><p style="white-space: normal; text-align: left; text-indent: 2em; line-height: 2em;"><span style="font-size: 16px;">实施人才强校战略。学校把教师作为办学第一资源，现有专任教师1400余人，其中具有高级职称的专任教师500余人。拥有云南省万人计划教学名师、云南省突出贡献优秀专业技术人才、云南省中青年学术技术带头人等一批具有丰富教学经验的领军人才。</span></p><p style="white-space: normal; text-align: left; text-indent: 2em; line-height: 2em;"><span style="font-size: 16px;">注重教学建设与改革。通过人才培养模式、专业建设、课程建设、教材建设、教学方式与方法、学分制等方面的综合改革与创新，走产教融合协同育人的应用型人才培养途径，形成了“334”人才培养模式。现有省级特色专业2个，省级精品课程和双语示范课7门，省级质量工程144项。</span></p><p style="white-space: normal; text-align: left; text-indent: 2em; line-height: 2em;"><span style="font-size: 16px;">加强应用型科学研究。建有现代供应链研究院、工业智能应用技术研究院、大数据会计研究院等10个科研机构，云南省高校科技创新团队1个。近三年，学校教师主持国家社科基金、教育部社科基金、省厅级课题76项，参与国家 863 项目1项；出版著作75部，发表学术论文2632篇；获得知识产权专利710项；完成社会服务项目729项。根据《2019中国民办本科院校及独立学院科研竞争力评价研究报告》，学校科研竞争力在全国民办院校排名第55位。</span></p><p style="white-space: normal; text-align: left; text-indent: 2em; line-height: 2em;"><span style="font-size: 16px;">创新创业教育成果丰硕。学校在云南省高校中率先成立创新创业学院，建成国家级众创空间、云南省小企业创业示范园、云南省省级校园创业平台等，以“专业+创业”为路径，构建了“创业资源、创业课程、创业实践、创业孵化和创业评价”五位一体、独具特色的创业教育体系。“蜜思优蜂”项目获得第五届中国互联网+大学生创新创业大赛金奖。“应用型大学创业教育体系的构建与实践”获得云南省高等教育教学成果一等奖。</span></p><p style="white-space: normal; text-align: left; text-indent: 2em; line-height: 2em;"><span style="font-size: 16px;">社会声誉日渐提升。学校先后荣获“中国民办教育优秀学校”“云南省文明学校”“云南省民办教育先进集体”“5A级社会组织”“云南省就业创业典型经验高校”等多项荣誉。近年来，学校毕业生年终就业率均保持在98%以上，连续9年获得“云南省高校毕业生就业创业工作目标责任考核一等奖”。人才培养质量获得社会认可，办学成效得到了社会充分肯定。</span></p>', 'status': '1', 'update_time': '2020-07-06 20:22:42', 'type_name': '学校概况'}