{'id': '11737', 'school_id': '2189', 'type': '69000', 'content': '<p>　　哈尔滨体育学院(Harbin sport university)坐落在风光秀丽的北方名城哈尔滨市，创办于1956年，历经近60年的发展建设，现已成为了冰雪特色鲜明，学科布局合理，专业协调发展，教学、科研、训练成绩显著的高等体育学府，是2006年教育部本科教学工作水平评估优秀院校。学院隶属于黑龙江省教育厅。</p>\n<p>　　</p>\n<p>　　目前,学院总占地面积278.10万平方米，建筑面积17.48万平方米，由哈市主校区和帽儿山滑雪场(第二教学区)组成。现有教职工535人，其中,正高职51人，副高职126人，中级职称200人;博士生导师1人，硕士生导师75人;省级领军人才梯队带头人3人，省级教学名师4人，在职享受政府特殊津贴11人，省级突出贡献中青年专家1人;国际级裁判16人，国家级裁判22人;具有博士学位17人，硕士学位185人，在读博士10人，在读硕士5人。现有在籍本科生5852人，在校研究生111人。2008年，高山滑雪教学团队先后被评为黑龙江省优秀教学团队和国家优秀教学团队。2010年，速度滑冰教学团队又被评为黑龙江省优秀教学团队。2013年，经国家人力资源和社会保障部、全国博士后管理委员会研究决定，批准哈尔滨体育学院滑雪教学训练基地设立博士后科研工作站，这是目前我国唯一的冬季运动项目科学研究领域的博士后科研工作站。</p>\n<p>　　学院是体育学一级学科硕士学位授予单位。设有体育教育、运动训练、社会体育指导与管理、武术与民族传统体育、运动人体科学、运动康复、休闲体育等全部体育学类本科专业以及新闻学、英语、舞蹈表演等非体育类专业。体育教育训练学为省级重点学科，体育教育专业、运动训练专业和运动人体科学专业为省级重点专业,其中体育教育专业是全国特色专业。学院分设冬季奥林匹克学院，体育系、运动系、运动科学与健康系、休闲与社会体育系、武术系、体育艺术系、体育人文系和思政部等教学院系，以及运动医疗康复中心、科学实验研究中心等教辅科研机构，形成了中专—本科—硕士研究生一条龙的人才培养体系，构建了教学、科研、训练、竞赛和社会服务“五位一体”的复合型人才培养模式，并与上海体育学院联合培养博士研究生。</p>\n<p>　　截至2014年，学校共承担厅局级以上课题413项(含黑龙江省高等教育教学改革项目55项，黑龙江省高等教育教学改革项目高教综合改革试点专项项目17项，黑龙江省“十五”教育科学研究规划课题17项)，出版学术著作、教材724部，获各级各类科研奖励437项;获国家级优秀教学成果一等奖1项，二等奖2项;获省级优秀教学成果一等奖13项，二等奖17项，三等奖6项;获国家体育总局教学成果二等奖2项，三等奖3项;获黑龙江省高等教育科研成果奖一等奖5项，二等奖9项，三等奖8项。其中，朱志强教授主持承担了国家科技部科技支撑项目《冬奥会项目陆地与冰(雪)上训练科学衔接及有效性的研究和应用》和国家科技部软科学项目《建设冰雪体育产业强国的发展战略研究》两个重大科研项目，标志着哈体院建设国内领先冰雪重点学科的进程又向前跨出了一大步。同时，学院还承担了国家体育总局“十一五”规划重点教材、全国体育院校通用教材《冰上运动》的编写任务。</p>\n<p>　　近60年来，学院一直坚持冰雪办学特色，不断加强冰雪人才的培养和基础设施建设力度。主校区建有标准的室内塑胶跑道田径馆、球类馆、体操馆、网球场、羽毛球场、速滑、花样、冰球场等室内外体育场馆30多个，现代化的综合训练馆和大学生滑冰馆等设施在全国体育院校中处于领先地位，尤其是作为2009年第24届世界大学生冬季运动会冰上项目赛场之一的大学生滑冰馆，其科学的设计理念和完备的配套设施，得到了国际大学生体育联合会专家的高度评价。</p>\n<p>　　1999年至今，学院投入三亿多元资金，在距哈尔滨市80公里处的帽儿山镇先后建立了占地面积259.9万平方米的高山滑雪场和滑雪教学训练基地。其中，高山滑雪场建筑面积23605平方米，共有7条雪道，能同时容纳2000多人滑雪，1000多人食宿;滑雪教学训练基地建筑面积7298平方米，有1条雪道，5栋别墅，能同时容纳300多人滑雪、食宿。历经十余年的发展建设，目前高山滑雪场已是全国高校中规模最大、设施先进、管理现代化的雪上项目教学、科研、训练、竞赛中心，是国家单板滑雪U型场地滑雪项目训练基地、中国大学生雪上运动项目训练基地和2009年第24届世界大学生冬季运动会雪上项目主赛场之一。该雪场在保证完成学院正常的教学、训练任务外，多次承办国内外各级赛事及各类会议，特别是圆满地完成了2009年第24届世界大学生冬季运动会雪上赛事任务。同时，该雪场面向社会开放，充分满足广大滑雪爱好者的需求，为黑龙江省发展冰雪旅游业和推进冬季全民健身运动提供了有力的智力支撑和技术保障。</p>\n<p>　　学院在冰雪教学、科研、训练方面进行了大胆地改革和尝试，在首创“冰陆双周期教学模式”的基础上，又拓展了“雪陆双周期的教学模式”，成功地解决了非冰雪期进行专业教学与训练条件受限的问题，收到了良好的教学成效，运动成绩明显提高，在不断地摸索和实践教学中，培养了许多优秀的冰雪项目运动员，半个世纪以来，先后为国家培养出了罗致焕、王金玉、刘凤荣、申雪、赵宏博、王曼丽、于凤桐、张丹、张昊以及刘佳宇、张义威等顶尖级运动竞技人才，为体育事业的发展，尤其是冰雪体育事业的发展做出了突出贡献。</p>\n<p>　　截止2014年，在国内外各项赛事中共获得冠军242项、亚军123项、季军101项。在第26届世界大学生冬季运动会上，我院学生共获得了2金3铜的好成绩。</p>\n<p>　　在学院“十二五”关键发展阶段，在院领导班子强有力的带领下，学院将继续坚持以教学为中心，以改革为动力，以育人为根本，不断提高教育教学质量，力争办学规模不断扩大，办学层次逐步提升，办学特色更加突出。在人才培养、师资队伍、科研水平、训练竞赛、对外交流、办学条件和办学特色等方面实现新的历史性跨越。</p>\n<p>　　在学院发展的新的历史阶段，哈体人将坚持“崇德尚勇 、求知躬行”的办学精神，抢抓新机遇、实现新突破、立足新起点、迈向新高度，同心同德，奋发图强，为建设冰雪特色鲜明、国际国内有重要影响的高等体育强校而不懈努力。</p>\n', 'status': '1', 'update_time': '2018-11-08 16:02:35', 'type_name': '学校概况'}