{'id': '11800', 'school_id': '2204', 'type': '69000', 'content': '<p>　　南通职业大学始建于1973年，坐落在江海交汇、紧邻上海、物阜民安、人文荟萃的长三角北翼中心城市——江苏省南通市，是一所经江苏省人民政府批准、教育部备案设置的综合性全日制普通高校，是全国办学历史最长的高等职业院校之一，是全国为数不多涵括学历教育、技工教育、职业培训于一身的职业院校。学校面向江苏、山西、山东、浙江、安徽、江西、河南、广东、广西、四川、贵州、云南、甘肃等13个省份招生，建有南通市区和海门两大校区，设有机械工程、电子信息工程、化学与生物工程、建筑工程、汽车与交通工程、艺术设计、经济管理、国际合作教育(外国语)、技师、海门、继续教育等11个学院，校园总面积1000多亩，建筑面积40多万平方米，现有教职工800多人、各级各类在校生近18000人。</p><p>　　办学四十多年来，学校秉承“厚德远志、格物致知”的校训，遵循张謇先生“学必期于用、用必适于地”的教育思想，坚持“根植南通、服务南通”的办学思路，始终把立德树人作为根本任务，深入贯彻落实习近平新时代中国特色社会主义思想和党的十九大精神，努力办好人民满意的高职教育，先后荣获江苏省先进基层党组织、江苏省教育系统创先争优先进集体、江苏省高校思想政治教育工作先进集体等称号。学校是全国高职高专人才培养工作水平优秀院校、江苏省高水平高等职业院校建设单位、江苏省示范性高职院校、江苏省职业教育先进集体、江苏省文明单位、江苏省高校和谐校园、江苏省平安校园。学校是教育部首批现代学徒制试点单位，是教育部《职业院校管理水平提升行动计划》工作委员会主任单位、中国职教学会发展战略研究工作委员会副会长兼秘书长单位。据中国教育大数据研究院报告显示，2017年学校知名度、关注度、认可度、美誉度位于高职院校全国第34位，江苏第4位。</p><p>　　学校积极探索现代职业教育体系建设，与3所本科院校、7所中职学校分别合作开展专本“4+0”联合培养、“3+2”分段培养和中高职“3+3”分段培养，架立了中职、专科、本科互联互通，学历教育与技工教育、职业培训交互并行的 \r\n“立交桥”。学校还是国家建设行业技能型紧缺人才培养基地、江苏省产业人才培训示范基地、江苏省高等教育人才培养模式创新实验基地。学生技能证书获证率达到99.8%，计算机和英语考试通过率遥遥领先于全省平均水平，在挑战杯、职业院校技能大赛、数学建模大赛、电子设计竞赛等各级各类赛事中成绩优异，毕业设计(论文)连续六年获省一等奖、评优获奖率稳居全省前列。</p><p>　　学校专业建设精准对接区域产业发展，形成了“以工为主，文、管、艺并举”的专业格局，现有50多个专业，其中国家级重点专业5个、省政府立项品牌专业1个、省高水平骨干立项专业4个、省重点专业群4个，省品牌(特色)专业9个、省示范建设重点专业(群)4个。学校现拥有国家级职业教育专业教学资源库1个、国家级精品课程2门、国家级精品资源共享课程2门、省级精品课程10门，“十二五”国家规划教材7部、省级精品(重点)教材26部，国家级实训基地4个、省级实验教学示范中心1个;国家级教学成果一等奖1项，省级教学成果特等奖1项、一等奖3项、二等奖6项。</p><p>　　学校大力实施“人才强校”战略，着力推进教授、博士“双百工程”，建有一支高素质的“双师型”教师队伍，现有专任教师511名，其中正、副教授比例达到51.58%，青年教师中硕、博士研究生比例达到83.73%，“双师”素质教师占88.93%。现有全国优秀教育工作者3人;全国五一劳模奖章获得者1人、全国技术能手1人、国务院特殊津贴专家1人、省级优秀教学团队3支、省产业教授3人、省级教学名师3人、省有突出贡献的中青年专家1人、江苏工匠1人、省“333工程”培养对象11人、省“青蓝工程”中青年学术带头人和优秀青年骨干教师培养对象26人。</p><p>　　学校开创性提出了“专业与产业、课程与岗位、课堂与车间、科研与生产、实习与就业、培训与工种、老师与师傅、校长与厂长”八个对接的理念，深入推进产教融合、校企合作和社会服务。上世纪80年代学校实施的“早期挂钩、定向推荐”模式，被誉为我国校企合作联合培养人才“第一单”。学校是南通建筑产教联盟理事长单位，近年来先后与南通建工、中航高科、罗莱家纺、林洋电子、中兴通讯合作共建南通华夏建筑工程学院、南通科技机械学院、罗莱商学院、林洋电子学院以及中兴通讯互联网学院，与中兴通讯、上汽通用、阿里巴巴、施耐德等知名企业合作建有教育部ICT行业创新基地、教育部上海通用汽车ASEP项目、阿里巴巴数据中心培训学院和施耐德电气南通培训中心，与江山农化、江苏龙信、国核维科、万洲石化等大型企业合作开展“订单式”人才培养，建有国家土建结构预制装配化工程技术研究中心南通分中心、江苏高校人文社会科学校外研究基地培育点、江苏省农药废水处理与资源化技术研发中心、南通市新材料政产学研协作基地、南通市哲学社会科学研究基地“通商研究所”，拥有建筑节能及保温技术、数控机床加工精度、催化技术应用、工业机器人应用、新能源汽车驱动与智能控制技术等5个市级重点实验室，数控技术、建筑工程、精细化工、楼宇弱电、数字化设计与制造技术、无人机应用技术、环境检测等7个市级公共服务平台，90%以上高级职称教师在企业担任技术顾问、评审专家，为企业提供科技服务，每年面向社会培训各类人才6万人次。</p><p>　　学校践行以生为本的理念，努力提升学生管理服务效能。招生和就创业工作始终保持“两旺”态势，生源量大质优，每年招生录取均在4000人以上，招生计划完成率和录取报到率稳居南通第一和全省前列;“专转本”考试上线率、录取率及高分考生人数一直位居全省高职院校前3名。学校坚持以促进就业为导向，多年来，毕业生就业率一直保持在98%以上，用人单位满意度达到93%以上，连续八次被评为江苏省高校毕业生就业工作先进集体。“双创”教育特色鲜明，按照树立“创业念”、提高“创业力”、打造“创业场”、开设“创业课”、培育“创业人”、提供“创业金”、建立“创业链”、形成“创业态”等八大路径，全面推进“双创”工作，创立了南通市首家高职院校创业教育孵化基地，被评为江苏省大学生创业教育示范校，成功打造了“点击”、“雅兰”、“无人机商用服务”等一批品牌项目，多次获得国家和省市各类创新创业大赛殊荣。校团委摘得共青团系统最高荣誉全国五四红旗团委，校学生会被评为省十佳学生会。</p><p>　　学校积极贯彻“一带一路”战略，努力拓展国际化办学。与加拿大、美国、日本等20多个国家的高校和教育机构建立了友好合作关系，在印尼和纳米比亚建有海外职业教育中心。现有来自纳米比亚、喀麦隆、印度尼西亚的留学生80多人，纳米比亚留学生项目被列入该国“总统振兴计划”和江苏省外国留学生优才计划，获得该国总统根哥布阁下高度赞赏。学校与加拿大道森学院合作办学的建筑施工技术专业高水平通过首批教育部中外合作办学评估，并被确定为江苏省首批高水平中外合作项目示范建设点。学校积极服务南通企业“走出去”和海外通商产业发展，是江苏省十家高校 \r\n“为侨服务工作站”之一和 “南通侨之家职业人才培育基地”。</p><p>　　新时代、新征程、新发展，南通职业大学在第二次党代会报告、“十三五”规划和高水平院校建设方案中鲜明提出，学校将以党建和思想政治工作为统揽，突出深化改革和加速发展两大主题，着力加强学校党的建设，着力提升人才培养质量，着力拓展社会服务功能，着力提升办学层次，打造区域高端技术技能人才培养、创新创业教育实践两大基地，建成技术技能积累与社会服务、海外通商企业人力资源开发、地域优秀文化与现代工业文化传承创新三大中心，营造校园匠心文化与“家文化”，努力建设创业型应用技术大学。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-18 16:51:43', 'type_name': '学校概况'}