{'id': '11840', 'school_id': '2215', 'type': '69000', 'content': '<p>　　江阴职业技术学院是长江下游一座经济发达的美丽的江南名城——江阴的唯一一所公办普通高校。</p><p>　　江阴，犹如滚滚长江玉带旁的一顶“皇冠”，熠熠生辉，令人瞩目。这座现代化滨江花园城市经济总量连年位居江苏省县(市)之首，实现了自2003年以来全国县域经济基本竞争力“十六连冠”。目前，全市拥有3万多家企业，其中重点企业集团18家，10家企业跻身“中国企业500强”，17家企业上榜“中国制造业500强”，12家企业位列“中国民营企业500强”，5家企业入围“中国服务业企业500强”。更有境内外上市公司48家，新三板挂牌企业53家，形成了引人入胜的“江阴现象”和“江阴板块”，被誉为“华夏A股第一县”和“中国制造业第一县”。</p><p>　　坐落在花园城市中的学院环境优美，别具一格的欧式建筑错落有致，加上中国园林式的小桥流水，构成了一幅中西合璧的美丽图画。学院占地695亩，建筑面积近21万平方米，各类教学科研仪器设备总值近9000万元。设有机电工程系、电子信息工程系、材料与环境工程系、计算机科学系、艺术设计系、经济管理系、国际商贸系、基础部、体育部、马克思主义学院、继续教育学院。目前，在校生近6000人，在编教职员工481人，专任教师351人，其中博士6人，教授13人，校级名师14人，7人次入选“江苏省333高层次人才培养工程”培养对象，3人入选“江苏省青蓝工程”中青年学术带头人培养对象，15人入选“江苏省青蓝工程”优秀青年骨干教师培养对象。专任教师队伍中高级职称教师166人，骨干教师184人，双师素质教师261人。</p><p>　　背枕江阴及周边地区实力雄厚的企业群，学院致力于打造“一线人才的培养中心”、“技能人才的培训中心”和“技术创新的服务中心”三大中心，围绕地方产业结构，开设 \r\n40个专业，其中电气自动化技术和现代纺织技术专业为教育部、财政部重点支持建设专业;机械制造与自动化技术专业群、软件与服务外包专业群为江苏省重点建设专业群;电气自动化技术、计算机网络技术、服装设计与工艺专业为江苏省高等职业教育高水平骨干专业，现代纺织技术专业为江苏省特色专业，另有数控技术、机电一体化技术专业分别获批江苏省成人高等教育重点专业和江苏省成人高等教育特色专业。作为江苏省高等教育学会常务理事单位和江苏省高职教育研究会副理事长单位，学院还拥有“中央财政支持《数控技术》职业教育实训基地”、“江苏省信息融合软件工程技术研究开发中心”、“江苏省服装实训基地”、“江苏省国际服务外包人才培训基地”、“江苏省软件与服务外包实训基地”以及“江苏省工业互联与先进智造产教融合实训平台”等，直接服务于地方经济转型与社会发展。</p><p>　　学院立足江阴及长三角的经济建设与社会发展，从学生终身发展的高度，形象地提出了“立足江阴，根植企业，为地方经济社会发展培养具有‘现代班组长’以上潜质的生产、经营、管理者”的人才培养目标。围绕这一目标，学院探索形成了“二维互动 \r\n、双轨并行”的人才培养模式。“二维互动”是指职业道德教育与专业教学要做到和谐互动，有机渗透。不仅要通过社团活动、民主管理、社会实践等进行职业道德教育，还要根据不同的专业要求和行业规范在专业教学与实践中渗透对学生的职业道德教育，两手抓，两手硬。“双轨并行”指学院与企业共同完成人才培养。学院与海澜集团、长电科技、兴澄特钢等著名上市公司，推行现代学徒制，校企深度融合共育人才。学院和行业、企业共同制定人才培养方案，通过共同编写富有针对性的项目化教材、推行“工学结合、顶岗实践”的教学模式等，在校企的深度合作中完成现代班组长型人才培养。近年来，学生在国家级职业技能、机器人、创意设计等竞赛中有30人次获一等奖，在省级职业技能、机器人、创意设计、省运会、舞龙舞狮、足球等竞赛中有273人次获奖。</p><p>　　在做好做强普专生教育教学工作的同时，学院立足地方，主动服务社会，助力经济转型发展，大力发展继续教育工作，积极构建终身教育的立交桥，已形成了成人高等学历教育在籍在册生8000人、年培训人数超过8000人的继续教育的办学规模，日益成为江阴市民的“学习中心”、企事业单位的“培训中心”、服务外包人才的“培养中心”和江阴信息化的“考试中心”。随着江阴开放大学、江阴市社区培训学院和江阴市民终身学习网落户学院，一个人人皆学、时时能学、处处可学的江阴市民终身学习的新时代又将在学院的推动下翻开崭新的一页。</p><p>　　学院鲜明的办学定位引来了总理对职业技术教育的关注与思考。2004年3月26日，时任国务院总理温家宝一行视察了学院，对学院的办学方向和办学特色给予了充分肯定：职业技术学院走产学研结合的道路，直接服务于经济建设和社会需要，很有前途。2005年6月8日，《光明日报》头版头条刊登了《江阴职业技术学院培养“班组长”型人才》文章，充分肯定了学院在“班组长”型人才培养方面取得的成果。2007年12月，“班组长——高职人才培养模式探索与实践”课题获“2007年江苏省高等教育教学成果奖一等奖”;2009年4月，由“班组长”人才培养衍生的“高职服装设计专业‘工艺单’教学模式的实践与推广” \r\n获“江苏省高等教育教学成果奖二等奖”。</p><p>　　雄厚的经济实力和开放的文化胸襟，使江阴成为了众多学子就业和创业的乐土。学院毕业生就业率连续5年保持在98%以上，其中70%左右的毕业生在江阴等苏南地区就业，60%以上的毕业生3年左右成为了现代班组长以上人才，还有3%左右的毕业生自主创业，成为了大小公司、企业的老板。办学40年多来，学院已为地方经济建设和社会发展培养输送了5万余名具有“现代班组长”以上潜质的实用人才，为强富美高新江阴建设提供了强有力的人才支撑!</p><p>　　“十三五”期间，学院将继续秉承“团结拼搏，砥砺奋进，坚韧不拔，争创一流”的学院精神，继续深化“现代班组长”型人才培养模式，不断加强内涵建设、品牌建设与特色建设，提升学院的核心竞争力和可持续发展力，努力将学院建成具有地方特色、鲜明个性、国内知名、省内一流的高职院校。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-18 17:59:00', 'type_name': '学校概况'}