{'id': '11844', 'school_id': '2216', 'type': '69000', 'content': '<p style="text-indent: 2em;"><span style="font-family: 宋体; font-size: 16px;">无锡城市职业技术学院，坐落于太湖之滨的无锡职教园，风景怡人，环境优美。追溯历史，这所无锡唯一的市属高职院校可谓古老而又年轻。2004年，无锡市干部学校、无锡市职工大学、无锡市轻工职大、无锡市城建职大和江南学院旅游经贸分院五校合并，成立无锡城市职业技术学院。2013年，又与无锡高等师范学校合并办学，成为一所具有百年悠久历史的学校，实现了跨越式发展。长期以来，学院秉承首任校长顾倬先生提出的“弘毅”校训，与时代同呼吸、与民族共命运，求教育之进步、谋国家之强盛，培养和造就了众多中华英才，如荣毅仁、薛暮桥、王忍之、徐铸成、徐中玉、吴冠中、钱松岩、杨荫浏、陈瘦竹、唐敖庆、胡福明等。</span></p><p style="text-indent: 2em;"><span style="font-family: 宋体; font-size: 14px;"><span style="font-size: 16px; font-family: 宋体;">目前，学院由无锡市政府投资建设的新校区，占地面积</span>1000亩，建筑面积30万平方米，融江南建筑风格与人文生态景观于一体。学院现拥有教职工700余人，<span style="font-size: 16px; font-family: 宋体;">全日制在校生</span>9300余人，各类成人教育学生4400余人。</span></p><p style="text-indent: 2em;"><span style="font-family: 宋体; font-size: 14px;"><span style="font-size: 16px; font-family: 宋体;">学院设有师范学院、贸易金融学院、会计学院、旅游学院、物联网工程学院、机电学院、传媒与艺术设计学院、建筑与环境工程学院、影视学院、基础课部、体育部、干部培训与继续教育学院等教学单位，开设与区域经济发展和产业结构紧密契合的高职（专科）专业</span>42<span style="font-size: 16px; font-family: 宋体;">个，构建了旅游、建筑工程技术、建筑装饰工程技术、物联网工程技术、金融、营销与贸易、艺术设计、会计等八个专业群，初步实现了院级</span>-市级-省级-国家级重点专业建设与培育体系。</span></p><p style="text-indent: 2em;"><span style="font-family: 宋体; font-size: 14px;"><span style="font-size: 16px; font-family: 宋体;">学院高度重视学生的职业技能培训和就业能力的提升，通过实践成功探索出</span>“院地互动、校企合一、理实交融、系统育成”的创新型人才培养模式：企业即学校、现场即课堂、学生即员工，学生入学即入行，身处真实工作环境之中，在各个环节中均得到实践，于潜移默化中养成必备的职业技能和职业素养，实现学校与企业在人才培养合作上的高度融合。”目前，学院建有261<span style="font-size: 16px; font-family: 宋体;">个校内实训室，并与有关行业、企业通力合作，建立了</span>327<span style="font-size: 16px; font-family: 宋体;">个校外实习基地，开设了多个订单培养班，与艾迪酒店、香梅国际酒店共建</span>“企中校”，与央企大唐电信和星级酒店共建智慧酒店，和江苏鼎都检测有限公司合作共建检测中心，实现了“校中企”项目的突破。师范教育是我院办学资源最丰富、社会影响力最大的一个品牌。近年来，我院分别与无锡师范附属小学等20所小学、无锡市实验幼儿园等20所幼儿园签订了合作协议，并建立了40个教研培合作基地、聘请了20名特聘教授、6名特聘专家，合作双方在教学、科研、培训等方面开展深度合作，共同培育教育人才。</span></p><p style="text-indent: 2em;"><span style="font-family: 宋体; font-size: 14px;"><span style="font-size: 16px; font-family: 宋体;">学院拥有一支结构合理、师德高尚、业务精湛的专业教师队伍和管理人员队伍。并建有</span>“江苏省博士后创新实践基地”，“无锡市环境科学与工程研究中心”，“无锡市重点高校研究生实践创新基地”等科研平台，积极引进海内外高层次人才。目前，专任教师中硕士及以上比例达72.99.%，高级职称比例达40%。学院现有国家教学名师1人，享受国务院政府津贴的中青年专家1人，江苏省“六大人才高峰”高层次人才项目2人，省“333工程”培养对象12人，省高校“青蓝工程”中青年学术带头人2人，省“青蓝工程”骨干教师培养对象6人，无锡市社会事业领军人才5人，市有突出贡献中青年专家2人，市学科带头人6人，市名师2人，市教学能手6人。</span></p><p style="text-indent: 2em;"><span style="font-family: 宋体; font-size: 14px;"><span style="font-size: 16px; font-family: 宋体;">学院以中外合作办学为平台，积极引进国外同类院校中优质教育资源，稳步提升国际化水平。先后与美国、韩国、澳大利亚、新加坡、台湾等</span>16<span style="font-size: 16px; font-family: 宋体;">个国家和地区的</span>32<span style="font-size: 16px; font-family: 宋体;">所高校和教育培训机构建立了教育交流与合作关系。</span>2014年，学院启动实施“百名教师出国（境）进修计划”，67名骨干教师已分赴台湾、新加坡、加拿大等地进行了职业教育专题研修学习。</span></p><p style="text-indent: 2em;"><span style="font-family: 宋体; font-size: 16px;">近几年，学院的办学成绩得到社会广泛认可。2013年顺利通过江苏省高职高专人才培养水平评估，各项工作得到评估专家的高度评价。学院荣获江苏省职业教育先进单位、江苏省文明单位、国家级语言文字规范化示范校、江苏省平安校园、江苏省教育纪检监察先进集体、江苏省模范职工之家、江苏省红十字示范学校、江苏省学习陶行知教育思想先进集体等多项荣誉称号。展望未来，无锡城市职业技术学院将继续秉承“地方高校地方办，办好高校为地方”的宗旨，按照无锡“十二五”发展规划和无锡市委市政府关于加快高等教育改革和发展的意见要求，不断加强内涵建设、提高办学质量、提升办学层次，为更好地服务地方经济社会发展而努力奋斗。</span></p>', 'status': '1', 'update_time': '2020-06-09 12:01:28', 'type_name': '学校概况'}