{'id': '11861', 'school_id': '2219', 'type': '69000', 'content': '<p>　　江苏财经职业技术学院是2004年7月经江苏省人民政府批准的一所省属全日制普通高等学校，是教育部高职高专人才培养工作水平评估优秀学校，江苏省省级示范性高等职业院校，江苏财经职业教育集团理事长单位。</p><p>　　目前，学校占地面积812亩，建筑面积24.76万平方米，固定资产6.36亿元，教学仪器设备总值11775万元，图书馆馆藏纸质图书76.5万册、电子图书16T。现有全日制在校生8845人，教职工453人，专任教师382人，正高职称28人，副高职称116人，博士后2人，具有博士、硕士学位教师256人，“双师”素质专业教师比例为86%。其中包括“全国模范教师”、“江苏省教学名师”，江苏省“333工程”科学技术带头人，江苏省优秀教育工作者、江苏省高校“青蓝工程”中青年学术带头人和优秀青年骨干教师、淮安市有突出贡献中青年专家等一批具有社会影响力的优秀教师;拥有中央财政支持的重点建设专业2个，省A类品牌专业1个，省高水平骨干专业5个，省级重点专业群3个和重点专业13个，省示范重点建设专业5个，省特色专业1个，高等职业教育“百门精品”课程1门、省级精品课程(在线开放课程)9门，国家级精品教材1部，国家“十二五”规划教材13部，省级精品教材6部，省重点教材5部。国家和省教学成果一、二等奖共8项，省级优秀教学团队1个，省级人才培养模式创新实验基地1个，省教育改革试点项目1个，省级实训基地(平台)7个，省、市级公共技术服务平台10个，国家、省、市级培训服务基地11个。主持教育部、财政部立项的高等职业教育专业教学资源库课程建设3门，能力测试中心1个，参与9门。牵头主持和制定全国财指委财务管理专业、全国粮指委粮食工程专业的专业标准、课程标准、实验实训配置标准建设。在53年的办学历程中，学校为社会输送了5万多名高素质技术技能型人才，广受社会赞誉。</p><p>　　近年来，学校以服务为宗旨，以就业为导向，以提高人才培养质量为核心，以机制创新为重点，坚持“立足淮安、面向江苏、突出财经”的办学定位，着力调整专业结构。目前，学校设有会计学院、经济贸易学院、工商管理学院、金融学院、人文艺术与法律学院、机械电子与信息工程学院、粮食工程与食品药品学院、马克思主义学院、基础教学部等9个教学单位，开设会计、市场营销、电子商务、工商企业管理、金融管理、法律事务、粮食工程技术等32个专业及方向，2009年以来先后开设了会计、工商企业管理、国际贸易等专业的“海外本科直通车”项目，开展国际合作办学与交流。同时与南京审计大学、淮阴师范学院、淮阴工学院联合开展“3+2”本科分段培养，与南京财经大学、江南大学、苏州大学、南京航空航天大学等高校合作开展接本教育，与山东大学、兰州大学合作开展现代远程教育。在着力培养“脑子灵、懂管理、善经营、会动手、身心好、讨人喜”的高素质技术技能型人才的实践中，学校积极推进人人出彩的“1349”素质教育育人体系，系统打造“价值引领、文化育人”办学特色，建有“周恩来文化馆”、“淮商文化馆”、“货币文化馆”、“今世缘文化馆”、“艺术文化馆”、“物流文化馆”、“汽车文化馆”、“3D会计展示馆”、“酒器艺术文化馆”、“翔宇文化广场”、“翔宇书斋”以及“清风苑”、“清风亭”、“清风墙”三位一体的廉洁教育基地。不断创新校企合作办学模式、工学结合的人才培养模式和理实一体的教学模式，深入推进高职教育教学改革，全面提高办学内涵质量，增强服务社会经济发展的能力。学校坚持“以人为本”的育人理念，淮安创业大学成功落户我校，并先后建成智慧商科综合实训中心、翔宇思政体验中心、ERP管理会计体验中心、大学生服务中心、大学生素质定向拓展中心、大学生创业中心、大学生法律援助中心、淮安市服务外包产业园以及淮安市人才市场大中专院校分市场，切实为学生办实事，增强学生的职业素养和社会竞争力。五年来，共有近千人次在省级以上技能竞赛中获奖，毕业生就业率始终保持在98%以上。学校积极为地方经济社会发展服务，先后举办江苏省高职高专会计骨干教师研修班、财务管理、市场营销“双师素质”教师培训班、全国高职院校商科类专业骨干教师培训班(国培项目)，拥有淮安市中小企业服务基地、江苏省饲料人才培训基地、江苏省粮油人才培训基地、淮安市职业教育师资培训基地、淮安市财税人员继续教育基地、淮安市金融从业人员考试培训基地、淮安市人民调解员培训基地、淮安市创业培训基地。同时，与国内知名企业共建“今世缘营销学院”、“中央新亚管理学院”、“京东电商学院”、“江苏紫金保险学院”、“用友新道创新创业学院”和“中锐汽车商务基地”、“全国用友会计人才培养基地”。</p><p>　　建校以来，学校相继以“优秀”格次顺利通过教育部高职高专人才培养工作水平评估和江苏省委教育工委高职高专基层党建考核，并荣获省文明单位、省模范职工之家、全国高职院校创新创业教育工作先进单位、省高校思想政治工作先进集体、省高校毕业生就业工作先进集体，省大学生创业教育示范校、省体育工作先进学校、省园林式校园、省教育收费规范高校、省节水型高校、省“文明宿舍”、“文明食堂”先进单位、省对外宣传工作先进单位等荣誉称号。</p><p>　　学校还先后被教育部确定为全国财政、金融、商业、统计、粮食、报关等职业教育教学指导委员会委员单位、中国高等教育学会高职财经教育分会常务副主任单位，中国会计学会会计教育专业委员会委员单位、中国会计教育专家指导委员会副主任单位、中国商业经济学会职业教育学会副会长单位、中国统计学会高职统计分会副会长单位、海峡两岸高等职业院校校长联席会(2016)轮值主席单位。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-21 09:28:59', 'type_name': '学校概况'}