{'id': '11866', 'school_id': '2220', 'type': '69000', 'content': '<p>　　南京机电职业技术学院是2006年4月，经省、市政府批准成立、教育部备案，由南京机电产业(集团)公司举办的一所市属公办高等职业技术学院。学院坐落于麒麟科技创新园内，设有机械工程系、电子工程系、信息工程系、自动化工程系、人文社科系和继续教育学院。全院在职教职工303人,各类在籍学生总数9337人(其中高职5718人)。</p><p>　　学院现开设21个专业，涉及机械、电子、计算机、艺术设计、通信、物联网、会计等多个领域,其中电气自动化、数控技术两个专业为教育部、财政部“提升专业服务产业能力”重点建设专业，“机械制造专业群”为江苏省“十二五”高等学校重点建设专业(群)，移动商务专业为首家与南京电子商务人才培养基地合作，嵌入式联合培养Google跨境电商的高职专业,数控技术专业获批“江苏省高等职业教育高水平骨干专业”。2015年，为顺应智能制造技术产业发展趋势，提升专业建设水平，增强服务地方经济的能力，学院设立了智能制造学院，重点打造数控技术、机电一体化、电气自动化、网络系统管理、视觉传达设计、物联网技术等六个专业。建成“3D打印(增材制造)中心”、“数字化工厂”、“智能车间”、“工业机器人实训中心”以及海尔智能家居等智能制造实训基地。同时，学院已和中科院南京煜宸激光科技集团、中国航天南京神舟航天智能科技有限公司暨中国航天3D打印研究中心、航天智能制造南京创新中心、南京特斯拉智能科技有限公司、智翔集团等四家单位签订了“双创教育战略合作协议”，以“1+N”(平台+课程、项目、队伍、市场推广等)的合作模式建立“协同创新联盟”，力求在深度合作中培养富有创新精神、勇于投身实践的创新创业人才，校企携手打造大学生创新创业生态圈。</p><p>　　为进一步激发我院师生的创业创新活力，深入推进“大众创业、万众创新”，2015年1月学院率先建设国内首家“创客校园”，大力发展集创意、设计、制造于一体的“蓝岛创客空间”。空间建设以“创新、实践、分享、成长”为宗旨，以全院资源为依托，以科技创新活动为载体，聚集创客人才、成就创意灵感、分享创新成果，重点瞄准智能制造、3D打印等前沿技术，深入开展关键技术攻关和创客教育理论研究。目前，全院上下大力开展创客活动、开发创客项目、分享创新成果，积极探索创客教育与职业教育相融合的人才培养新模式，系统设计了面向职业教育的“54333”的创客教育体系，即 \r\n“平台+专业+课程+导师+活动” \r\n5个基础保障，“学业成绩+综合素质+心理健康+创客活动”4维综合评价，“创客项目课程+创客教育专门课程+创客式课改课程”3类课程教学，“创客项目+竞赛项目+基金项目”3级项目孵化，“公司+事业部+工作室”3类主体实践,修订人才培养方案、制定创客课程标准、开发创客项目课程，努力通过创新思维训练、创新工具使用以及创新能力培养等方式，培养创新型技术技能人才。创客校园建设受到了广泛的社会关注，南京日报、扬子晚报、教育厅网站等多家新闻媒体进行了专题报道。蓝岛创客空间现为中国创客空间联盟成员、中国创客联盟成员、中国创客教育基地联盟理事、南京市众创空间联盟常务理事、鼓楼区众创空间联盟理事、Intel合作伙伴、海尔创客实验室成员，先后被省科技厅、市科委、鼓楼区科技局列为省级、市级和区级众创空间，目前正在申报国家级众创空间。</p><p>　　学院始终坚持“立足企业、面向行业、服务社会”的办学思路，以培养“企业满意、社会满意、学生满意、家长满意”的创新型技术技能人才为目标，积极推进校企合作，建立“分层建设、分类培养”校企合作机制，加强校内外实验实训基地建设，建成中邮建技术有限公司、中兴软件技术有限公司、长安福特马自达发动机有限公司等校外实训基地171家，物联网技术实训室、华为移动4G实训室、南京市中小企业精益生产培训基地等校内实验实训室48个，其中生产型实训基地5个、省级实训基地1个。中小企业精益生产培训基地为“南京市中小企业公共服务平台”，“ICT产教深度融合创新创业实训平台”获批江苏省高等职业教育产教深度融合实训平台。</p><p>　　学院现已被授予“江苏省(机电项目)高技能人才培训基地”、“南京市高技能人才培训基地”，“第二十三国家职业技能鉴定所”，其中“第二十三国家职业技能鉴定所”连续两年被南京市人力资源和社会保障局评为“优秀鉴定所”。 \r\n学院开设了31个工种的职业资格证书、上岗证、技能证书的鉴定培训，学生获证率达95%以上。</p><p>　　学院注重学生综合素质的培养，构建了“学业成绩、素质养成、心理健康、创客活动”的四维一体评价方式，促进学生综合素质全面发展。近年来，学院以素质教育为突破口，全面推进素质教育，成立了院报记者团、瑜伽社、跆拳道、轮滑社以及自动化研修社等50多个学生社团，涉及艺术、文学、体育、科技、职业发展、志愿服务等多个领域。</p><p>　　多年来，学院共为南京及江苏经济建设培养输送了近20000名成人专科毕业生，其中90%以上的毕业生就职于南京地方企业;直接为南京机电行业和电子行业、企业培训和职业技能鉴定职工人数超过15万;高职毕业生超20000人，其中超过60%就职于南京地方企业。特别是学院成立以来，人才培养质量不断提高，办学指标逐年增长。建立产学研合作单位150家，建成“企业化”的校内实训基地5个，“课堂化”的校外实践基地6个;校企合作共建订单班57个，培养学生3919人，校企共同开发课程161门、共同开发教材110门，为社会培训鉴定29154人次。开发创客项目课程436多门，创客专门课程5门，创客式课改课程10门，年创客作品1763件。毕业生毕业半年后收入逐年提高，2015届、2016届学生毕业半年后收入分别平均达3860元和3981元(麦可思统计)，分别位居全省高职院校第二位和第三位(省教育厅公布)，毕业生协议就业率(含升学)始终保持在98%以上，位居全省前列。仅2017年，全院教师获市级以上奖项108人次，其中获国家级25人、省级61人、市级13人;学生获市级以上奖项145人次，其中国家级42人次，省级58人次，市级45人次。</p><p>　　进入中国特色社会主义新时代，学院将根据南京“加快转变经济发展方式，创新推动产业升级”的需要，充分发挥行业办学优势，以核心型、紧密型的校企合作为依托，创新管理模式和运行机制，坚持差异发展、特色发展的办学思路，坚持打造智能制造人才培养基地的办学目标，坚决推进“创客校园”建设，聚力创新、聚焦人才培养、高水平探索创客教育与职业教育相融合的人才培养新模式，“抓内涵、提质量、明特色、创品牌”，促进学院办学水平的不断提升。</p><p><br/></p>', 'status': '1', 'update_time': '2020-07-29 13:54:18', 'type_name': '学校概况'}