{'id': '1531', 'school_id': '223', 'type': '69000', 'content': '<p>　　辽宁石油化工大学是新中国第一所石油工业学校，1950年始建于大连，1953年迁至抚顺，1958年升格为抚顺石油学院，2000年2月由中国石油化工集团公司划转为辽宁省人民政府领导，2002年2月经教育部批准更名为辽宁石油化工大学，2010年3月辽宁省人民政府与中石油、中石化、中海油四方签署共建学校协议。</p>\n<p>　　建校68年，学校已发展成为以石油石化为特色，工、理、经、管、文、法、教、艺等八大学科协调发展的多科性大学。2007年学校接受教育部本科教学工作水平评估并获优秀成绩。学校是教育部确定的少数民族高层次人才基础培训基地、少数民族本科预科生培养基地，是辽宁省石油化工紧缺本科人才培养基地。目前，已培养出11万多名毕业生，其中大部分已经成为国家石油石化行业的管理及技术骨干。</p>\n<p>　　学校坚持以质量提升为核心的内涵式发展道路，确立了人才培养的中心地位，学科专业结构和师资队伍不断优化，办学条件大幅改善，有力提高了学校的办学水平和综合实力。学校占地面积1890亩，总建筑面积53.2万平方米，藏书总量271.6万册、电子文献数据库36个，各类运动场所面积9.27万余平方米，教学科研设备总值近2.68亿元。学校设有1个学部和16个学院，现有本科专业52个，全日制在校学生18400人。学校拥有2个联合培养博士点，14个一级学科硕士点，62个二级学科硕士点，以及工程(涵盖10个领域)、工商管理(MBA)、公共管理(MPA)、会计(MPAcc)、翻译(MTI)和艺术(MFA)6个硕士专业学位授权类别。学校入选辽宁省一流学科(A类)建设高校。</p>\n<p>　　学校建有国家级特色专业4个、教育部卓越工程师教育培养计划试点专业6个(含硕士领域1个)、国家级综合改革试点专业1个;国家级工程实践教育中心2个、国家级实验教学示范中心3个、国家级虚拟仿真实验教学中心2个、中国工程教育认证专业4个;建有省级优势特色专业1个、省级综合改革试点专业2个、省级工程人才培养模式改革试点专业7个、省级创新创业教育改革试点专业3个、省级重点支持专业2个、省级首批应用型转变试点专业11个、省级应用型转变示范专业5个、省级实验教学示范中心7个、省级虚拟仿真实验教学中心6个、省级实训培训基地1个、省级工程实践教育中心3个、省级校外实践教育基地6个、省级创新创业教育基地1个、省级资源共享课9门、省级视频公开课程2门。学生创新创业活动广泛开展，近三年学生在学科竞赛和科技创新活动中，获国家级奖励660多项、省部级奖励1100余项。近年来毕业生就业率始终保持在93%以上，连续10年获省毕业生就业工作先进单位。</p>\n<p>　　学校建有一支高水平师资队伍，现有教职工1535人，专任教师950人。专任教师中，具有博士学位教师387人，高级职称教师416人，博士生、硕士生导师292人。学校引进领军人才1人，双聘院士2人、长江学者2人、辽宁省攀登学者1人。现有国务院政府特殊津贴获得者19人，辽宁省特聘教授3人，辽宁省百千万人才工程百人层次8人、千人层次22人，辽宁省教学名师13人、优秀人才6人、优秀科技人才支持计划7人、杰出青年学者成长计划17人，省级高校创新团队3个。</p>\n<p>　　学校着力加强科技创新平台建设，建有国家地方联合工程实验室1个，省级重点实验室和工程技术中心26个，与抚顺市共同成立了信息技术中心、精细化工研发中心、新能源研发中心、校地产业技术研究院，与中国石化抚顺石油化工研究院、中国寰球工程公司辽宁分公司组建了石油化工联合实验室。</p>\n<p>　　学校大力实施开放办学战略，积极扩大对外交流与合作，先后与美国、俄罗斯、英国、韩国等17个国家的47所高等院校和科研院所建立了长期的合作关系，与英国爱丁堡大学等国外知名大学联合开展本科生“2+2、1+2+1、4+1”等培养项目，与美国北伊利诺伊大学等高校开展“工商管理硕士(MBA)”“公共管理硕士(MPA)”项目，化学工程与工艺专业本科教育项目获批教育部中外合作办学项目。学校是教育部指定的中国政府奖学金来华留学生接收单位。</p>\n<p>　　学校大力加强校园文化建设，秉承“问学穿石、修身诚化”校训，传承办学优良传统;坚持用雷锋精神建校育人，总结凝练出“一颗钉”刻苦钻研精神、“一滴水”团结协作精神、“一团火”无私奉献精神、“一块砖”爱岗敬业精神、“一片叶”感恩反哺精神的雷锋“五个一”精神;创建了“百家讲坛”、大学生文化艺术节、校园体育文化节、社团文化节等文化品牌，建有羽毛球、击剑两个教育部高水平运动队。</p>\n<p>　　学校先后荣获全国五一劳动奖状、全国职工职业道德建设标兵单位、全国模范职工之家、全国教科文卫体系统先进工会组织、全国五四红旗团委等荣誉称号，被评为辽宁省先进党委、文明单位、创先争优先进基层党组织、校园文化建设品牌学校。</p>\n', 'status': '1', 'update_time': '2018-11-19 11:23:27', 'type_name': '学校概况'}