{'id': '11922', 'school_id': '2232', 'type': '69000', 'content': '<p>　　陕西工业职业技术学院是1999年3月经教育部批准、由创办于1950年的国家级重点中专——咸阳机器制造学校改制升格的省属全日制普通高等学校，是西北地区首家由教育部批准改制升格的高职学院。2010年1月，与陕西纺织服装职业技术学院合并组建成新的陕西工业职业技术学院。在六十多年的发展历程中，共培养各类专业技术人才13万余名，为陕西乃至全国装备制造业的发展做出了重要贡献。</p><p>　　2005年学院在教育部高职高专院校人才培养工作水平评估中被评为“优秀”，2011年被教育部、财政部确定为“国家示范性高等职业院校”，2016年国家优质高职院校建设项目获批立项，2005、2014年连续两届荣膺“全国职业教育先进单位”，先后被评为全国文明单位、全国机械行业骨干职业院校、全国机械行业校企合作与人才培养优秀职业院校、中国工业优秀单位、全国学校艺术教育先进单位、黄炎培职业教育奖优秀学校、全国高职院校服务贡献50强、陕西省先进集体、陕西省文明校园、陕西省平安校园、陕西省高技能人才工作先进单位、陕西省人才工作目标责任制优秀单位、陕西省首批示范高校就业创业指导服务机构、陕西省首批深化创新创业教育改革示范高校，学院党委被评为“陕西省先进基层党委”，院团委被评为“全国五四红旗团委”。现是陕西省职业技术教育学会会长单位、中国高等职业技术教育研究会副会长单位、全国机械教育教学指导委员会副主任单位、全国校长联席会议主席团成员单位、中国纺织服装教育学会副会长单位、中国职业技术教育学会常务理事单位、中国机械工业教育协会常务理事单位、世界职教院校联盟正式会员、国家职业教育师资培养培训基地附设单位、国家信息化建设试点学校、教育部现代学徒制试点学校、教育部教学工作诊断与改进试点院校、教育部“混合式教学试点”单位、教育部“工业机器人应用人才培养中心”建设单位、全国有色金属行业援助赞比亚职业教育“走出去”首批试点院校、“中国服务外包产教联盟”会员单位、中国教育国际交流协会“百万千项目”院校。</p><p>　　学院地处中国第一帝都、国家级历史文化名城、有着2350多年建城史的咸阳市区，东临省会西安25公里，北邻西安咸阳国际机场15公里，陇海铁路、郑西高速客运专线傍校而过。学院占地面积650亩，校外教学用地1200亩;建有校内196个门类齐全、设备优良的实训基地和工程训练中心，其中3个国家级实训基地，2个央财支持实训基地，8个省级实训基地。图书馆文献总量130万册，电子图书4565GB，清华同方和万方资源数据库同时开通，校园网出口带宽3.5G，教学区和办公区无线网覆盖，涵盖“一卡通”管理系统、数字化校园平台、办公自动化系统、档案信息化系统、学生职业资格证书库等信息化管理平台的智慧校园管理平台运行有序。建有文体中心、羽毛球馆、乒乓球馆、400m标准塑胶跑道田径运动场等体育场馆;拥有新教学楼、新型学生公寓、学生食堂、学生活动中心、多功能报告厅等完善的基础设施，建筑面积61万平方米。</p><p>　　学院学生总数近20000名，专职教师及职工1080名，建院以来教授累计92人(二级教授2人、三级教授10人)、副高职称以上405人。博士、硕士研究生651人，389人曾赴美、德、日、澳等国(境)外研修学习。国家“万人计划”教学名师1名，国家级教学名师1名，国家级教学团队1个，全国优秀教师3人，全国师德标兵1人、全国教书育人楷模1人、全国职业教育先进个人2人、全国优秀教育工作者2人、黄炎培职业教育杰出教师2人，省级突出贡献专家2人，省级教学名师14人，省级教学团队9个、省级优秀教师4人、省级师德标兵2人、省级师德先进个人2人，多人入围教育部和陕西省高职教育专家库，1人当选国家督学、67人担任全国行指委、专指委、教指委主任委员、委员。近年来，教师主编教材获国家规划教材、省级优秀教材68本，公开发表各类教科研论文4799篇，其中核心期刊 \r\n3054 \r\n篇，被SCI、EI、CSCD、CSSCI等收录111篇;承担省(部)和咸阳市科研项目121多项，获得国家专利273项，省政府科学技术进步奖三等奖2项、陕西省自然科学优秀论文三等奖2项,地厅级科研进步奖5项;承担国家863计划项目部分内容1项;获得国家教学成果奖一等奖、二等奖各1项，陕西省人民政府教学成果特等奖4项、一等奖7项、二等奖9项;国家教指委教学成果或科学研究成果共计37项;教师参加国家级、省级业务能力大赛累计获奖100项。</p><p>　　学院设有机械工程学院、数控工程学院、电气工程学院、材料工程学院、信息工程学院、工商管理学院、物流管理学院、汽车工程学院、化工与纺织服装学院、土木工程学院、基础部、思想政治理论教学科研部、体育部、继续教育中心等10个二级学院、三部一中心。毕业生实行“双证书”制度，设有国家职业技能鉴定站、全国计算机等级考试考点、全国英语等级考试考点、全国制图员考试考点等职业资格培训与考试认证机构，形成了以大专层次的全日制高职教育为主，融以成人教育、短期培训和技能培训鉴定相结合的办学格局。全日制高职教育以高中毕业生为招生对象，专业设置立足产业急需，涵盖装备制造、电子电气、工程材料、信息技术、财经商贸、公共事业、物流管理、工民建筑、纺织染化、服装艺术等十大职业门类65个专业,形成了以工科为主，经、管、文、外、艺类专业协调发展的格局。其中教育部精品专业1个、教育部高职高专教改试点专业2个、教育部技能型紧缺人才培养工程教改试点专业2个、国家示范专业5个、全国机械行业技能人才培养特色专业3个、全国机械行业创新建设专业1个、央财支持建设提升产业服务能力项目专业2个、全国职业院校装备制造类示范专业2个、省级教改试点专业3个、省级重点专业16个，省级综合改革试点专业8个，立项建设省级一流专业7个、一流培育专业13个;3个专业的岗位职业标准成为全国行业标准，主持建设国家专业教学资源库3个、参与国家专业教学资源库9个、主持省级专业资源库2个，建成国家级精品课程2门、国家级精品资源共享课程2门、教育部教指委精品课程7门、省级精品课程19门，国家“十一五”“十二五”规划教材和全国机械职业教育优秀校本教材54本、省级优秀教材14本，拥有国家级优秀多媒体课件30个。</p><p>　　学院秉承“明德、笃学、精艺、强身”的校训，倾力“办有灵魂的教育，建有品位的学校，创有境界的文化、育有底气的人才”。紧紧围绕陕西支柱产业——现代装备制造业对高素质技能型人才的需求，瞄准学生未来职业生涯的成才目标开展人才培养。充分依托牵头组建的“全国机械行业材料成型与控制技术职业教育集团”“陕西装备制造业职业教育集团”和院内实验实训基地、技术训练中心，携手省内外54家国家级骨干企业及科研院所，构筑起“校内实验实训基地—校办实习工厂—校外实训基地”三级配套成龙的实践教学体系与“基础训练—仿真锻炼—实际操练”三层递进的学生能力培养机制。大力实施“大学生素质拓展计划”，繁荣校园文化，倡导高雅艺术进校园，持续推进各项竞赛活动，促进学生个性发展和全面成长。近年来，学生在国家级、省级技能比赛中屡获佳绩，各类技能竞赛获奖累计1054项，其中国家级技能大赛等奖项410项;获得校园文化建设成果国家级二等奖1项、省级一等奖3项、二等奖4项;荣获国家级、省级校园文化艺术奖29项。</p><p>　　学院重视学生就业工作，构建起了遍布全国的毕业生就业网络。定期举办的校内“供需见面，双向选择”就业洽谈会，为毕业生就业搭建便捷平台。依凭厚实的行业基础，学院与国内500余家大中型企事业单位建立了长期、稳固的用人合作关系，牵头成立了校企协同育人战略联盟，设立企业冠名订单班达174个，毕业生就业面向机械制造、航天航空、石油化工、纺织服装等多个行业和领域，人才输出立足陕西覆盖全国29个省市。毕业生以其优良的素质、扎实的专业技术基础和娴熟的职业岗位技能深受用人单位的欢迎和好评，近三年毕业生就业率稳定保持在97%以上，位居全省同类院校前列，毕业生在央企和行业龙头企业等国家骨干企业就业比例占到65%以上，23名优秀毕业生入职清华大学、浙江大学、北京航空航天大学等知名高校，先后涌现出中国中铁青年岗位能手标兵、陕西省青年突击手、陕西最美青工、陕西省技术能手等新一代典范。学院荣获全国职业院校就业竞争力示范校荣誉称号，连续多年被评为陕西省“高等学校毕业生就业工作先进集体”。</p><p>　　学院积极服务社会，附设陕西省职业院校教师素质提高计划项目执行办公室、陕西省中等职业学校师资队伍建设项目管理办公室、陕西省职业教育集团化办学试点工作领导小组办公室，现是陕西省“人人技能工程”实施单位，中国机械工业联合会“机械工业教育发展中心咸阳培训中心”、“中央财政支持奖励的职业教育区域综合性数控基地”牵头单位。拥有“国家高技能人才培训基地”等国家级培训基地4个，“陕西省模具人才教育培训中心”等5个省级培训基地”。</p><p>　　六十余载兴学育才、求强思变，形成了陕西工院人“追求卓越、争创一流”的精神品格，打造了一批全国装备制造业和纺织服装业的品牌专业;造就了一批国家级、省级教学名师和教学团队;培养了一批综合素质优良，“下得去、留得住、用得上、干得好”的名片学生。学院雄厚的办学实力，鲜明的办学特色，科学的办学理念，显著的办学成效，为培育新时期装备制造业和纺织服装业生产、建设、管理、服务一线需要的高素质技术技能人才奠定了坚实基础。站在新的历史起点上，陕西工业职业技术学院正充满信心，豪情满怀地走向美好未来!</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-24 16:39:47', 'type_name': '学校概况'}