{'id': '11926', 'school_id': '2233', 'type': '69000', 'content': '<p>　　杨凌职业技术学院(英文：Yangling Vocational and Technical \r\nCollege，简称：杨凌职院)是一所省属全日制普通高等学校。1999年经国家教育部批准，由原国家级重点中专陕西省农业学校、陕西省水利学校和省部级重点中专陕西省林业学校合并组建，学院历史可以追溯到1934年于右任先生和杨虎城将军创建的国立西北农林专科学校附设高职。建校84年以来，共培养各类专业技术人才21万多名，为陕西乃至西北地区经济社会发展做出了重要贡献，先后荣获省级以上奖励60多项。在首届全国高职高专“优质校”建设与评价论坛会议发布的《中国大学及学科专业评价报告(2018)》中，位列全国1386所高职院校竞争力排行榜第11名，稳居全国高职教育第一梯队。</p><p>　　学院地处素有八百里秦川美誉的关中平原，是我国农业硅谷、全国第一个国家级农业高新技术产业示范区——杨凌的主要驻区单位。东距西安60公里，西距宝鸡80公里，陇海铁路、西宝高铁和连霍高速公路、西宝中线贯通东西，交通便利。学院占地1630亩，校舍建筑面积49万平方米，固定资产8亿元，教学科研仪器设备值2.7亿元。校园网出口宽带5.2G，校园无线wifi全覆盖。拥有现代化、生产性校内实验实训中心、基地220个，校外实习基地171个，校外产学研示范基地11个。馆藏纸质图书114.86万册，其中电子期刊8621种。</p><p>　　学院现有各类在校生2万余名，其中全日制在校生19269名。现有教职工908人，其中教授70名、副教授306名，具有“双师”素质专任教师490名，外聘兼职教师569名。有国家级教学团队1个，省级教学团队10个，国家和省级突出贡献专家、劳动模范9名，陕西省特支计划教学名师2人，国家级、省级教学名师17名，各类学会评选教学名师23名，国内外访问学者9名，省级师德标兵3人，师德先进个人4名，陕西省普通高校青年杰出人才1人，陕西省蜂业产业技术体系首席科学家1人，陕西省蜂业、梨、莓类、花卉等产业体系岗位专家4人。教师先后主、参编正式出版教材500多种，公开发表论文2600多篇，其中核心期刊1100多篇。获得国家和省部级教学及科研推广成果奖43项，地厅级科研成果奖28项，培育小麦、花椒等新品种8个，专利36项。学院科研、教研项目、经费、奖项及项目等多年来居全省高职院校首位。</p><p>　　学院设有16个分院(部)，8大类63个高职专业，3个本科联办专业。有中央财政支持建设的专业6个，国家骨干专业17个，省级“一流”建设专业19个，省级综合改革试点专业6个;中央财政支持建设的实训基地4个，省级示范性实训基地6个。主持国家专业教学资源库3个，参加国家级专业教学资源库13个，主持省级专业教学资源库3个，建成国家级精品资源共享课3门，省部级和行指委精品课程27门，院级精品资源课96门。获国家级、省级教学成果奖27项。设有全国大学英语、计算机等级考点。设有陕西省中职校长培训基地、陕西省中职骨干教师培训基地、陕西省阳光工程培训基地等7个基地，建有华北水电学院等5所本科院校函授站。创办有《杨凌职业技术学院学报》《高职教育研究》等刊物。</p><p>　　学院坚持走“教学、科研、推广”三结合之路，依托“百县千企联姻工程”和“中国杨凌现代农业职业教育集团”两大平台，不断深化校企合作、产教融合。与省内外142个县(区)政府、1332家企业建立长期友好合作关系。建有163个校外实训基地，6个大学生协同创新中心，122个学生顶岗实习和社会实践基地，69个教师实践锻炼基地，60多个企业订单班、13种优秀学生奖学金;举办有“中国水电十五局水电学院”“陕建集团建筑见习学院”等10多个校企合作学院。在全省建立产学研基地13个，探索形成了技术服务型、基地示范性、科技包村型、专家大院型和企业带动型五种农业高职院校产学研示范推广模式，彬县基地被农业部确定为“农业科技创新与集成示范基地”。聚焦精准扶贫，在麟游县、太白县、旬邑县建立2个产学研一体化示范基地和1个网络电商平台，实施10余个特色产业扶贫项目，形成了职教扶贫高职范式。</p><p>　　重视国际合作，与澳大利亚、德国等7个院校建立了友好合作关系;招收有俄罗斯、哈萨克斯坦、乌兹别克斯坦、吉尔吉斯斯坦等外国留学生;引进荷兰朗蒂斯教育集团现代农业技术课程资源;开展对“一带一路”沿线国家的农业实用技术培训和农业科技项目建设，在哈萨克斯坦设立现代农业技术培训中心;加入《悉尼协议》，开展国际专业认证研究与实践;与新西兰林肯大学、新西兰商学院开展“2+1+2”专升硕留学生培养计划。</p><p>　　学生工作坚持“教育科学化，管理规范化，服务亲情化”的工作思路，创新实施“四位一体”人才培养方案，注重德技并修，以学分为导向，使学生德、智、体、美、劳全面发展落到实处。以“十大节庆主题教育”品牌为引领，把文化教育、德育教育、个性化教育、行为养成教育与学生的校园文化活动、日常学习生活紧密衔接，全面提升学生的综合素质和核心竞争力。近五年，学生参加各类职业技能大赛获得国赛奖项380多项次，毕业生就业率稳定在96%以上。形成了以大中城市为中心、覆盖全国、辐射国外的就业基地网络，建立了以中国水利水电集团、陕西建工集团、西北电力建设集团、中铁集团等国有大型企业为引领的60多个就业集团企业基地。学院获“全国普通高等学校毕业生就业工作先进集体”“陕西省示范性高等学校毕业生就业创业指导服务机构”等称号。</p><p>　　“十三五”以来，学院以“建设国内一流、具有一定影响力的高职名校”为奋斗目标，秉承“明德强能，言物行恒”的校训、“照准目标，矢志不渝”的精神，坚持以内涵建设、质量提升为核心，构建一流的人才培养体系、一流的专业发展体系、一流的人才和人事管理体系、一流的支撑和保障体系，实施质量立校、人才强校、改革兴校、特色名校四大战略和教育教学质量提升工程等十大工程，团结奋进，砥砺前行，各项办学事业取得了长足发展。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-25 09:42:44', 'type_name': '学校概况'}