{'id': '1537', 'school_id': '224', 'type': '69000', 'content': '<p> 　　</p>\n<p>　　沈阳大学创办于1980年，历经多所学校合并，目前已发展成为一所以本科教育为主体，同时拥有博士、硕士研究生教育、继续教育和留学生教育的综合性大学。办学历史可追溯到1905年创办的奉天实业学堂和1906年创办的新民公学堂。</p>\n<p>　　近年来，根据国家和辽宁省引导地方高校转型发展的指导性意见，学校坚持服务区域经济社会发展、服务区域产业振兴理念，深入推进学校转型发展并取得了良好成效，动手能力强、综合素质好的高层次应用型人才培养特色愈加鲜明，服务辽沈老工业基地新一轮振兴发展的人才支撑与智力支持能力不断增强。2015年，学校获批成为全省首批10所转型发展试点高校之一。</p>\n<p>　　学校占地面积52.8万平方米，建筑面积50.2万平方米，图书馆藏书168.6万册，电子图书51.7万册，教学科研仪器设备总值2.31亿元。</p>\n<p>　　学校设有20个教学院，拥有博士后科研工作站1个，服务国家特殊需求博士人才培养项目1个，一级学科硕士学位授权点10个，硕士专业学位授权类别(领域)13个，开设本科专业66个，涵盖了经、法、教、文、史、理、工、农、管、艺10个学科门类，各类在校生1.7万余人。学校还分别与大东区、沈北新区联合共建了2所附属实验学校。与沈阳浑南现代交通有限公司和华为技术有限公司、深圳讯方有限公司以及沈阳东软睿道教育服务有限公司分别联合创办了城市轨道交通学院、华为信息与网络技术学院、涉外服务外包学院，依托教育学院创办了社区学院，依托继续教育学院创办了女子学院和夕阳红学院。</p>\n<p>　　学校现有专任教师1153人，其中长江学者1人，国务院政府特殊津贴专家4人，教育部教学指导委员会委员2人，省攀登学者1人、优秀专家2人、“百千万人才工程”百层次6人，省高等学校创新团队7个、优秀人才支持计划35人，省级高等学校本科教学名师12名。学校拥有博士生导师13人，硕士研究生导师232人，教授、副教授698人，具有硕士及以上学位教师837人。学校是教育部卓越工程师培养计划高校，省首批深化创新创业教育改革示范高校。现有国家特色专业建设点1个，省级优势特色专业、本科示范性专业、重点建设专业等12个，市级重点建设专业15个。有国家级双语教学示范课程2门，省级精品课程、精品资源共享课程32门。有国家级工程实践教育中心1个，省级实验教学示范中心、虚拟仿真实验教学中心4个，省级大学生校外实践教育基地、大学生创业孵化示范基地4个。有省级优秀教学团队8个。</p>\n<p>　　“十二五”以来，学校共承担国家重大科技专项、国家科技支撑计划、国家国际科技合作计划以及国家自然科学基金、国家社科基金等国家级科研项目55项，承担省部级科研项目800余项;累计发表SCI、EI、CSSCI检索论文千余篇;共申请发明专利352项、实用新型专利477项、外观设计专利111项、软件著作权513项，获得发明专利授权117项。学校现拥有教育部重点实验室1个，辽宁省高等学校重大科技平台1个，辽宁省重点实验室6个，辽宁省工程技术研究中心2个，辽宁省工程实验室1个，辽宁省经济社会发展研究基地2个，辽宁省教育科学规划重点研究基地2个。依托学校的智力资源，辽宁省鲁迅研究会、沈阳市教育学会、沈阳市心理研究所、沈阳市消费经济发展研究中心等省、市级研究机构先后在沈阳大学成立。学校还面向区域经济社会发展需求，成立了生产力研究中心、幸福城市研究中心、自贸区研究所、旅游发展研究所等研究机构。2017年，学校作为理事长单位，牵头成立了辽宁省电商产业校企联盟。</p>\n<p>　　学校积极推进教育国际化进程，已与30多个国家和地区100多所院校建立了友好合作关系，开展了学生、教师、科研等方面的实质性合作，学校有2个中外合作办学项目，开展了“3+1”双校园模式的中外合作办学。来华留学生稳定在500人规模(生源国35个)，其中学历留学生占60%。</p>\n<p>　　近年来，学校在教学、科研以及创新创业等方面先后获得市级一等奖以上的荣誉及奖励19项，省级二等奖以上的荣誉及奖励160项，国家级三等奖以上的荣誉及奖励21项。各级各类媒体先后刊登对学校转型发展成就和人才培养成果报道50余次。学校多次被辽宁省政府授予“文明单位”称号，被省教育厅授予“文明校园”“辽宁省高校毕业生就业工作先进单位”等称号，学校党委多次被评为沈阳市“先进党委”。</p>\n', 'status': '1', 'update_time': '2018-11-19 11:33:58', 'type_name': '学校概况'}