{'id': '11971', 'school_id': '2243', 'type': '69000', 'content': '<p>　　咸阳职业技术学院(英文：Xianyang Vocational &amp; Technical \r\nCollege)，简称咸阳职院(XVTC)，经陕西省人民政府批准、国家教育部备案成立，是陕西知名的综合性全日制公办普通高校，国家首批优质高职院校建设单位，全国文明单位。全日制在校生人数15000人。</p><p>　　发展历程</p><p>　　2004年9月8日，陕西省人民政府发文批准，整合我市原陕西省乾县师范学校、彬县师范学校、仪祉农业学校和咸阳市体育运动学校4所知名中专学校资源，组建成立咸阳职业技术学院。2005年9月学院开始招生。2009年8月，投资6.5亿元，建筑面积22万平方米的美丽新校园建成投用，在全省同批市属高职院校中第一家率先实现了真正的集中办学。2015年3月，市编委发文决定将咸阳市卫生学校、技工学校整体并入咸阳职院，调拨教育用地300亩，调入资金1.3亿元，调入教学仪器设备值3000多万元。至此，咸阳职院的组成增加为6所中专中技学校。其中，建校最早的陕西省彬县师范学校创建于1937年，学院已有80年的建校史。学院坚持育人惠民的办学宗旨，以就业为导向，以培养高素质、高技能专业人才为目标，先后为社会培养了117000多名技术技能人才，为地方经济社会发展作出了重要贡献。</p><p>　　地理区位</p><p>　　学院地处陕西省西安市西咸新区沣西新城，为周秦汉唐等13朝代古都。学院东临沣河，南望秦岭，西邻楼观台，北依渭河。距西安咸阳国际机场、西安钟楼、西安高铁北客站、西安城西客运站30—40分钟车程，距秦都高铁站、咸阳火车站、咸阳汽车南站、西安后卫寨地铁口15—20分钟车程，西宝高速、福银高速紧靠学院附近，交通便利。学院周边有秦岭、临潼兵马俑、阿房宫、曲江遗址公园、大唐芙蓉园、大雁塔、西安碑林、昆明池、汉阳陵、茂陵、乾陵、昭陵、楼观台等著名景区景点。校园环境优美，绿树成荫，琳池喷泉，小桥流水，三季有花，四季常青，景色宜人。学院所在地为西周大学“辟雍”所在地，距今已3000多年，是我国最早大学的发源地，高等教育历史文脉传承全国独一无二。</p><p>　　办学理念</p><p>　　学院秉承厚德强能、育人惠民的校训，求实创新、和谐奉献的校风，精讲多练、言传身教的教风，勤学苦练、砺志成才的学风，发扬艰苦创业、奋进图强的咸阳职院精神，克服了一个又一个重大困难，实现了一次又一次重大跨越，各项事业蓬勃发展，教学质量显著提高，综合实力越来越强，现已成功迈入全国优质高职院校、省级示范高职院校行列。</p><p>　　办学荣誉</p><p>　　2010年11月，学院被科技部、农业部等8部委联合授予第八届中国食品安全示范单位;2011年1月，被省综治委、省教育厅、省公安厅联合评为省级平安校园，被省委、省政府评为文明校园;2011年11月，被科技部、农业部等8部委联合授予第九届中国食品安全示范单位;2012年6月，被省委评为全省创先争优活动先进基层党组织;2013年10月，被省住房和城乡建设厅命名为省级园林式单位;2013年11月，被省教育厅评为2011—2013年度全省就业工作先进集体;2015年2月，被省政府评为绿色文明示范单位;2011年8月，被中国高等教育学会授予全国高校后勤十年社会化改革先进院校;2014年12月，被省教育厅立项为示范高职院校建设单位;2015年2月，被中央文明委命名为全国文明单位;2016年12月，被省教育厅确定为国家优质高职院校建设单位;2017年1月，再次被省综治委、省教育厅、省公安厅联合评为省级平安校园。</p><p>　　条件设施</p><p>　　学院占地1300亩，总建筑面积28.3万平方米，教学楼获“长安杯”全省优质工程奖。学院教学基础设施一流，固定资产总值9亿元，教学仪器设备值1.1亿元。建有国家级实训中心2个，省级高职示范性实训基地3个，院内实训室、实训基地200多个、院外实训基地157个，形成了理实一体、教练融合的实习实训体系。学院仪祉图书馆馆藏工科、医学、经济、管理、文史、教育、农林等多学科纸质图书105万册，报刊资料800多种，电子阅览室有计算机400多台，电子图书2000GB。学院信息化建设水平先进，计算机3000多台，建成以虚拟数据中心为核心、四大平台为基础、11个业务系统为支撑的信息化教学、管理服务体系。建成覆盖全院所有楼宇和公共区域的校园无线网络，校园网出口带宽4G。</p><p>　　专业建设</p><p>　　学院围绕西安咸阳区域产业发展需要，确立了“工科为主，文理并重”的专业发展方向和“建强工科专业、提升传统专业、办好新兴专业、打造特色专业”的建设原则，开设涵盖医学、机械、电子、建筑、化工、财经、师范、农林等大类47个高职专业，其中护理专业是中央财政支持提升专业服务产业发展能力建设项目和首批全国职业院校健康服务类示范专业点，护理、学前教育专业为陕西省一流专业，护理、学前教育、建筑工程技术、机电一体化技术、汽车检测与维修技术、旅游管理、计算机应用技术为国家骨干专业，建筑工程技术、机电一体化技术、石油化工技术专业为省级专业综合改革试点项目，护理、畜牧兽医、园林技术、石油化工生产技术、数控技术专业为省级重点专业，院级专业综合改革项目7个、重点专业13个。动物解剖生理被评为省级精品课程，院级精品资源共享课程10门、精品课程57门、重点课程76门。省级教学成果奖2项，院级教学成果奖32项。</p><p>　　师资力量</p><p>　　学院坚持“人才强院”战略，形成了教坛新秀——骨干教师——专业带头人——教学名师的培养机制。现有事业编制905人，实有教职工987人，其中在编教职工835人，兼职教师152人。副教授以上职称教师154人;硕士以上学位教师213名，在读博士9名;双师素质教师314名。现有院级以上优秀教学团队8支，全国优秀教师、优秀辅导员庞诚教授，省级高校教学名师郭俊炜、赫光中、赵云龙、侯党社教授，省级高职教学名师尚文博教授、董润林副教授、鱼国超教授、刘海龙副教授，市级科研创新团队“机电装备测控技术”和“猪群重大疫病快速诊断技术”，院级科研创新团队医学技术、智能控制技术、建筑工程技术、能源化工技术、物流管理、学前教育、猪群重大疾病快速诊断技术、园艺园林技术、马克思主义中国化与高职思政课教学协同研究等9个，咸阳市突出贡献专家学者郭俊炜、阮班录教授，池永战、董润林、杨耘副教授，咸阳市“三五”人才24名。学院立项省教育厅教改项目6项，省教育科学规划课题21项，省市科技计划项目19项，教师发表论文2137篇，其中EI、SCI、核心期刊560篇，主参编教材363部，获得国家专利52项。2015年，学院教师获国家级发明专利18项，位居陕西省高职院校前列。学院依托院内优质科研资源，积极开展“立地式”科技服务，促进科研成果转化，推动区域经济社会发展。先后获得省级农业技术推广成果二等奖1项、三等奖2项，市级农村科技进步一等奖1项、二等奖2项，市级科学技术成果二等奖1项、三等奖2项。</p><p>　　教学质量</p><p>　　学院积极推进以提高人才培养质量为核心的教育教学改革，探索构建形成了“工学结合、理实统合、校企联合、教练融合”的“四合”人才培养模式，各专业结合实际凝练形成了医护类专业的“三一制”、机电类专业的“三合”等一批具有鲜明特色的人才培养模式。学院从2013级三年制高职学生开始全面试行学分制管理，充分激发和调动教师和学生的教与学的积极性、主动性和创造性。学院成立了教学质量评估中心，建立了涵盖学院、专业、课程、教师、学生的内部质量保证体系，强化全过程全方位质量监控，定期发布人才培养质量年度报告和就业质量年度报告，接受社会监督。学院注重学生职业技能训练，设有全国农业特有工种职业技能鉴定分站、全国中小学教师教育技术水平考试考点等职业技能鉴定和考试站点11个，面向校内外开展了多工种、多层次的职业技能鉴定，年均鉴定人次3000余人。严格落实“双证书”制度，学生职业资格证书平均获取率94.7%，其中护士执业资格证获取率达97.16%。近五年，学生共获得国省职业技能竞赛奖132项，其中国赛奖13项、省赛奖119项。</p><p>　　招生就业</p><p>　　建院以来，学院一直实行招生就业工作一把手负责制，实现了招生工作“十一连增”、就业工作“九连旺”。2006年以来，学院连续11年招生录取人数、报到人数，文史、理工类录取平均分逐年提高。2015年陕西省首次实行高考招生考试制度改革，学院作为示范院校实施了单独考试招生，申报、确认、参考、注册考生人数在全省有高职招生计划的63所院校中名列前茅。2016年，学院单独招生考试计划2196人，报到2731人，计划完成率163.8%，名居全省高职院校前列。生源地从陕西扩大到山西、甘肃、青海、宁夏、四川、重庆、湖北、河南等省市，全日制在校学生从2005年的1800多人增加到2016年的14000多人。</p><p>　　学院始终将就业工作视为生命线，坚持像嫁爱女一样安排好每位学生的就业，精心实施优质就业工程，认真落实“一对(对口就业)、二高(高薪、高质就业)、三无(无毒、无害、无重体力劳动)、四心(学生安心、家长放心、用人单位称心、学校舒心)、五不(不考察了解的企业不安置，管理不规范的企业不安置，效益不稳定的企业不安置，缺乏市场竞争力的企业不安置，不办理社会综合保障的企业不安置)”的就业工作标准，严格实行毕业生就业工作目标管理和就业状况跟踪反馈责任制，建立了快速可查的毕业生就业信息库，与全国600多家企事业单位建立了就业合作关系。学院坚持德育为先、全面发展的育人理念，建立实施了道德育人、教学育人、实践育人、活动育人、环境育人、文化育人、文明育人、服务育人、管理育人、制度育人等多元育人机制，将培育和践行社会主义核心价值观融入教育教学全过程，将人文科学通识教育和综合素质培养纳入人才培养方案，全面实施学生综合素质学分制，学生综合素质不断提高，毕业生就业率连年保持96%以上。2013年11月，学院被省教育厅评为2011-2013年度全省就业工作先进集体。2014年6月，学院《坚持学生至上 \r\n实施优质就业工程》被教育部列为全国职业教育改革创新实践典型，在国务院召开的全国职业教育工作会议交流。《人民日报》《光明日报》《中国教育报》以及《中国职业技术教育》杂志等多家国家级媒体进行了报道。</p><p>　　多元合作</p><p>　　学院大力推进多元合作，实现多轮驱动。一是深化校企合作。我院从2011年开始探索现代学徒制，先后与天津力神、德善数控、三安光电等企业合作，开设定向培养全额奖学金班，共有免学费学生652名，企业资助学费1076万元, \r\n在中国高职院校率先开创了“入学定就业、免费上大学”联合办学模式。成立了中德诺浩汽车学院、华为通讯学院，校企联合培养汽车维修、电子通信高技能人才。二是深化校政合作。与旬邑、彬县、淳化县政府合作，举办畜牧兽医人才培养基地班，为全国生猪重点乡镇培养了60多名兽医员;与西咸新区五个新城、大西安(咸阳)文体功能区管委会、西安高新区管委会签署了合作协议。与市教育局、人社局、民政局等联合开展职业培训和继续教育工作，年均完成各类培训近1.1万人次，实现培训纯收入1000多万元，在全省各市职院中名列首位。三是深化校事合作。与咸阳市中心医院、第一人民医院、核工业二一五医院、彩虹医院、延安大学咸阳医院分别联合开设教学班，实行“三一制”人才培养模式(第一学年，在学院负责基础课教学;第二学年，由教学医院负责基础知识和职业技能教学;第三学年，由合作医院负责顶岗实习)。与秦都职中等学校联合培养五年制高职学生，现有学生4400多名，有效解决了中职学校的招生难。四是深化国际交流合作。与美国、韩国、新加坡等国家的高校和组织开展交流合作，选送2名学生赴美国罗克福德大学留学深造，举办韩语班、中韩国际合作班和首届“韩风华韵”中韩文化艺术节、韩国青少年“秦风之旅”冬令营活动，近千名学生参加韩语班学习，10多名学生赴韩国留学，近20名学生到新加坡国立幼儿园任教。</p><p>　　校园文化</p><p>　　学院确立了教学化、特色化、职业化、开放化“四化”校园文化建设思路，实施传统文化传承工程、物质文化提升工程、行为文化塑造工程、文化活动繁荣工程“四大工程”。学院创办了《西北文学》(原名《新叶》)期刊，由学院党委书记、首任院长刘聪博担任西北文学社社长，当代著名作家、柳青文学奖获得者高鸿先生担任主编;成立了西北文学研究院，积极开展文学创作与研究，刘聪博、曹建平、高鸿、潘飞玉等作家的作品先后获全国大奖。学院建成了全世界唯一的中国景谷艺术馆，由中国工艺美术大师、景谷艺术创始人张景林教授任馆长;成立了民族文化艺术学院，推进民族传统文化技术传承与创新。创办了国学研究会，大力开展中华传统文化教育，先后邀请梁衡、贾平凹、李星、六小龄童等著名作家、艺术家来院作报告。学院仪祉图书馆珍藏有文津阁版《四库全书》、中国古代24孝图、美丽陕西画和建成了校史馆。学院形成了以校园文化艺术节、中外经典文学作品诵读大赛、技能大赛月等文化活动为亮点，以《西北文学》期刊、景谷艺术馆、仪祉图书馆为特色的文化品牌。学院先后荣获陕西省高校校园文化建设优秀成果奖5项。</p><p>　　教学机构</p><p>　　医学院(健康学院)</p><p>　　医学院(健康学院)设有护理、医学影像技术、药剂等3个专业，其中护理专业为中央财政支持提升专业服务产业发展能力建设项目和首批全国职业院校健康服务类示范专业点、全国一流专业、全国骨干专业、省级专业综合改革试点项目、省级重点专业。该院拥有专业课教师166人，其中高级职称72人，中级职称60人，博士5人，硕士74人。医学院院长、专业带头人赫光中教授，是全国卫生职业教育教学指导委员会委员、陕西省高校教学名师、陕西省职教学会卫生类专业委员会主任委员。该院先后承担国家、省、市、院级科研课题10项，出版教材、论著30多部，以第一作者发表学术论文77篇，建成院级精品(重点)课程12门，精品资源共享课程1门。建有实验实训室35个，实验实训设备19000多台件，总价值2290余万元。该院有附属医院1所、教学医院5家、实习医院40家。2012年，医学院吴小雪、左航允、张蓉、马雯雯等4名同学参加全国高职院校护理职业技能大赛全部获奖，其中吴小雪获一等奖，左航允、张蓉获二等奖，马雯雯获三等奖，创造了陕西选手参加此项赛事的历史最好成绩。</p><p>　　师范学院</p><p>　　师范学院由原艺术系和师范教育系合并而成，现开设学前教育、早期教育、小学教育、英语教育、音乐教育共5个专业。学前教育专业是国优院校建设骨干专业，早期教育专业是西北地区第1家获教育部批准的婴幼儿护养与教育类专业，现承担国家职业技术教育师范院校建设任务。师资力量雄厚，有专兼职任教师94人，其中副教授5人，讲师17人，双师素质教师16人，具有博硕学位37人。该院教学理念先进，注重学生职业能力、岗前综合能力培养，拥有蒙台梭利实训室、奥尔夫音乐实训室、电子琴教室、电钢琴教室、舞蹈教室、形体训练室、演播厅、音乐排练厅、画室等10多个专业实训室，并与中国蒙台梭利教育协会(CMS)合作成立师资培训基地，核发中国蒙台梭利教育协会初、中、高级教师资格证书。</p><p>　　建筑学院</p><p>　　建筑学院现开设建筑工程技术、建设工程管理、道路与桥梁工程、工程造价、工程测量技术等5个专业。拥有专兼职专业教师46名，其中副教授5人，高级工程师4人，讲师9人，省级职教名师1人，省级特级教师1人，教坛新秀5人，博士1人，硕士9人。拥有建筑材料与检测、土工、力学、测量、制图、造价、项目管理等多个设施先进的校内专业实训室及五个计算机中心(BIM技术实训中心、广联达造价及CAD制图实训中心等)，总价值2600多万元。与陕西建筑总公司、陕建三建集团公司、陕建六建工程公司、中建交通建设集团公司等30余家知名企业共建校企合作校外实训基地，为学生实习就业提供了良好条件。该院坚持以人为本、育人惠民的办学理念，瞄准市场设专业，面向就业岗位建课程、理实一体搞教学，着力培养学生的综合素质和职业能力，强化学生技能培养，大力推行“双证书”制度，不断提高教育教学质量。近三年毕业生就业率均达98%以上，毕业生以其职业素质高和技术能力强广受用人单位欢迎和称赞，已有300余名校友成为企业骨干。</p><p>　　机电学院</p><p>　　机电学院开设数控技术、机电一体化技术、机械制造与自动化、电气自动化技术、汽车检测与维修技术、汽车技术服务与营销等6个专业，其中机电一体化专业和汽车检测与维修技术专业为国家优质高职学院建设骨干专业，数控技术为省级重点专业、机电一体化技术为省级示范建设专业。该院拥有专兼职教师66名，其中教授2名，副教授9名，硕士、博士17名，省级优秀教学名师1名，咸阳市三五人才2名。2014年5月，学院与德国F+U萨克森职业培训学院联合成立中德诺浩汽车学院，合作举办汽车维修专业、汽车服务与营销专业。2016年11月，学院与中德诺浩和北汽新能源签订联合培养新能源汽车高技能人才的战略合作协议，成为第一批开设新能源汽车专业的职业院校。2016年，学院中德国际班首届毕业生49名，一次考取德国手工业协会中级技能证书48名，全部优质就业，创造了德国职业教育教学汉化的奇迹。2013年至今，共获得省级以上赛事一等奖1项、二等奖5项、三等奖11项。2016年该院学生李泽阳荣获第44届世界技能大赛陕西赛区数控铣赛项三等奖。</p><p>　　财经学院</p><p>　　财经学院开办专业会计、物流管理、旅游英语、旅游管理、电子商务等5个专业，逐渐形成了做精会计专业、做强物流专业、做特旅游专业的发展思路。该院拥有教职工46人，在编35人，外聘11人，其中硕士研究生18人，副教授4人，讲师15人，中级会计师2人，双师教师20人，专业带头人1人，骨干教师6名，教坛新秀5名。目前已与中航联盟教育投资集团、新荣记连锁酒店集团、北京络杰斯特科技发展股份有限公司等20多家企事业单位形成深度校企合作关系，开设中航联盟定制班、新荣记订单班、长风实验班等订单班。近年来，获得院级优秀教学成果一等奖1项、二等奖1项、三等奖2项。获得国省A级职业技能大赛22项，国省B级职业技能大赛10余项，其中2015、2016年分别荣获全国职业院校导游技能大赛三等奖1项、二等奖1项。先后与30多家企事业建立了稳定的合作关系，形成了以陕西为主，辐射北京、山东、江苏、浙江、福建、成都、上海的就业空间格局。</p><p>　　电子信息学院</p><p>　　电子信息学院开设计算机应用技术、应用电子技术、电脑艺术设计专业、光电子技术专业、电子信息工程技术专业、计算机信息管理专业等6个专业。学院拥有教职工80人，其中在编62人，外聘18人。研究生以上学历39人，讲师以上职称31人，双师素质教师45人，专业带头人3名，骨干教师6名，教坛新秀4人，聘请企业专家4人，客座教授2人。该院设有各类实训室28个，其中电子信息实训基地被教育厅命名为省级示范基地。学院与西安三星、华为技术有限公司、中国电信、天津力神、天津三安光电等30多家知名企业建立了深层次校企合作关系，开设有“华为、三安、三星、ATM运维”等订单班与冠名班。2013年至今，该院先后荣获国家、省、市级各类荣誉71项。</p><p>　　化工学院</p><p>　　化工学院开设石油化工技术、应用化工技术、油气储运技术、化妆品经营与管理等4个专业，其中石油化工技术专业为省级重点专业、省专业综合改革项目。化工实训基地为省高等职业教育示范性实训基地。学院拥有专业教师33人，其中教授1人，副教授、高级工程师9人，博士、硕士18人，双师素质教师14人，化工类技师11人，化工类工种考评员19人，陕西省高等学校教学名师1人，1人被聘为全国轻指委日用化工专业委员会委员，1人被聘为全国安指委化工安全专业分委员会委员。该院院长、专业带头人侯党社教授、博士，参与国家级科研项目4项、省级科研项目1项，在国内外期刊发表教育教学、科学研究论文29篇，其中19篇被国际著名检索刊物SCI或EI收录，作为主要完成人员完成的“高温长寿命抗氧化涂层理论与应用基础研究”获2008年度陕西高等学校科学技术奖一等奖、陕西省科学技术奖一等奖。1篇论文获中国金属学会炭素材料分会学术交流会特等奖。该院学生获2010年、2013年全国职业院校化工生产技术大赛高职组团体三等奖，2012、2013、2015、2016年连续四年获陕西省化工生产技术大赛高职组团体二等奖，2013年全国大学生数学建模大赛一等奖和二等奖。学生化工总控工、化学检验工、油气输送工职业资格考证一次性通过率为99%以上。85%的毕业生进入大型化工企业工作。自2012年以来，化工类专业学生连续六年就业率达100%。在陕西省教育厅的就业抽查中，化工专业学生就业的专业对口率、学生满意率、企业满意率、平均待遇等关键指标均名列前茅。</p><p>　　仪祉农林学院</p><p>　　仪祉农林学院前身为陕西省仪祉农业学校，创建于1939年，已有70多年的办学历史，为社会培养了数万名农业类专业技能人才。该院现开设畜牧兽医、园林技术、环境艺术设计、宠物养护与驯导等4个三年制高职专业和五年制畜牧兽医、园林技术专业，其中，畜牧兽医、园林技术专业为省级重点专业。学院拥有专兼职教师43人，其中博士5人、硕士19人，高级职称17人，双师素质教师27人，省级教学名师1人，省市首席农艺师2人，市新世纪学术技术带头人8人，市中小企业首席工程师及科技特派员3人。园林技术优秀教学团队为省级优秀教学团队，猪群重大疫病快速诊断技术创新团队为咸阳市优秀科技创新团队。该院设有畜牧兽医研究所，建有校内专业实验室及实训基地14个，实验实训资产价值400多万元，校外实训基地37个，实验实训设施齐全先进，为培养高素质应用技能型人才奠定了良好基础。毕业生就业率连年稳居100% \r\n。年培训农民及行业技术人员3000人次以上，为区域经济建设发展作出了贡献。</p><p>　　民族文化艺术学院</p><p>　　民族文化艺术学院现开设民族传统技艺专业，属国家重点扶持专业、教育部新设专业，也是陕西省第一家开设此专业的高校。学院特聘中国工艺美术大师、中国景谷艺术创始人张景林教授作为专业带头人，建有全世界唯一的以景谷艺术为主题的民族文化艺术馆和中国景谷艺术馆。景谷艺术是造形艺术之一。以中国五谷发祥地的五谷为材料，经过天然防虫、防霉变、防腐烂处理后，以其自然色泽创作出具有独特视觉冲击力的纯天然、原生态艺术。</p><p>　　技师学院</p><p>　　技师学院前身是咸阳市技工学校，具有近40年的办学历史，培养技工人才24100多名。现开设汽车检测与维修、机械加工、计算机应用、机电一体化专业。该院拥有专兼职教师20人，其中高级讲师9人，讲师4人，硕士研究生3人，一体化教师10人。该院坚持以社会和市场的需求为导向，根据社会和市场的需求设置专业，加大教育教学改革力度，着力于培养学生的实践能力，培养既有学历证书，又有技术等级证书的“双证型”人才。</p><p>　　继续教育学院</p><p>　　继续教育学院是学院设立的以开展学历提高教育和职业技能培训为主要业务的专门机构，主要开展幼师国培、省级英特尔未来教育、咸阳市中小学师资和专业技术人员培训等10大项目30个子项目培训和学历提高教育两大业务。近5年来，年均完成各类培训近1.1万人次，实现培训纯收入1000多万元，在全省各市职院中名列首位。学院连续多年被陕西师范大学网络学院、西安交大网络学院、陕西省广播电视大学评为“成人高等教育工作先进单位”。2010-2011年被省教育厅评为“陕西省高等继续教育检查评估先进单位”。2015年被省教育厅评为“陕西省中小学幼儿园教师培训工作先进集体”。</p><p>　　体育学院</p><p>　　体育学院主要承担全院学生的公共体育课程教学，场地、场馆、器材管理以及全院师生的体育健身与校内外体育竞赛活动、校园体育文化建设等任务。体育课程坚持“健康第一”的教学思想，秉持“学生为本”的教学理念，面向全院学生第一、二学期开设公共体育课，第三学期开设选项课，第四学期开设体育公选课，努力培养德、智、体、美全面发展的合格人才。该院现有专兼职教师37人，其中副教授 \r\n19人、讲师11人、助教8人。双师型教师21人，硕士9人，一级教练员2人，国家级裁判1人，国家一级裁判11人。拥有体育教学场地4.8万平方米，其中塑胶田径场一个，标准草坪足球场1个，篮球场18个，排球场7个，网球场6个，羽毛球场14个，室外乒乓球台50余张、乒乓球馆1个、跆拳道训练馆1个，健身器械区1个及各种体育器材。由中国工程院院士魏敦山领衔设计的体育馆游泳馆投资1.8亿元，座位5000个，于2016年9月开工建设，2018年7月承办省十六届运动会闭幕式及部分赛事。2011年以来，在省大学生运动会上，学院共获18金、21银、12铜，8人打破大运会记录。2016年，参加第十二届红拳传承人展演交流大赛，获得4金5银15铜，学院红拳基地被陕西省红拳文化研究会、陕西省武术协会授予“优秀传承奖”。</p><p>　　基础课教学部(简称基础部)</p><p>　　基础部主要承担全院大学语文、大学英语、高等数学等课程的教学任务。现有专任教师60人，其中副高以上19人，讲师23人，硕士及以上学位40人。基础部主要目标是提高学生的基础文化素质，增强学生的职业素养，培养可持续发展能力，为学生的就业、从业、创业打好基础。基础部秉承“以服务为宗旨、以就业为导向”的办学理念，坚持将提高教育教学质量作为立部之本，重视师资队伍建设，狠抓教学常规管理，积极探索高职基础课教育新理念、新思路、新方法，针对高职学生特点因材施教，把提高学生综合素质作为永恒的主题，积极搭建基础课教学与专业课教学、校园文化建设相结合的育人平台，努力培养高素质人才。</p><p>　　思想政治理论教学部(简称思政部)</p><p>　　思政部设毛泽东思想和中国特色社会主义理论体系概论课教研室、思想道德修养与法律基础课教研室和大学生就业指导课教研室等3个教研室，有专兼职教师49名，其中副教授5人、讲师9人、助教10人，双师素质、骨干教师10人。思政部坚持“德育为先、能力为重、以人为本”的原则，贯彻落实中央精神，不断推进课程改革，创新教学方法，增强教学吸引力、感染力和实效性，致力提升学生的思想理论水平和道德修养。</p><p>　　西北文学研究院(西北文学社)</p><p>　　西北文学研究院(西北文学社)原名新叶文学社，1984年在乾县师范学校成立。学院党委书记、首任院长刘聪博担任社长，作家高鸿担任副社长、主编，下设综合科、文学社、编辑部和文学研究所，现有社员800余人。文学院以“服务全院师生，宣传校园文化，促进文学创作”为宗旨，为热爱文学的师生打造了展现自我、共同提高、相互交流的平台。文学院倡导“人性美、人文美”，激励创新，张扬个性，构建和谐。2012年荣获中国高校优秀社团称号。西北文学研究院主办的《西北文学》杂志原名《新叶》，2015年更名为《西北文学》，由当代著名作家梁衡、贾平凹、李敬泽、高建群等担任文学顾问，中国作协会员、著名作家高鸿担任主编。《西北文学》为双月刊，每年6期。2011年荣获中国内刊事业杰出贡献奖。期刊主要赠送中宣部、中国文联、中国作协领导;国家图书馆、中国现代文学馆、鲁迅文学院、《文艺报》《文学报》《作家通讯》《当代》《人民文学》《中国作家》《收获》《十月》《小说月报》等单位和报刊杂志社以及全国各省文联、作协;陕西省委宣传部、省文联、省教育厅、省作协领导;陕西省图书馆;全省各市委宣传部、市文联、市作协领导;全省各大专院校、各界知名人士等。国内外著名作家纷纷投稿，刊载文章多次被《人民文学》《小说选刊》《小说月报》《中国作家》《北京文学》等名刊转载，深受社会各界读者喜爱。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-25 10:42:26', 'type_name': '学校概况'}