{'id': '11992', 'school_id': '2248', 'type': '69000', 'content': '<p>　　渭南职业技术学院是陕西省人民政府批准、教育部备案的一所高等职业学校。其前身是原陕西省中医学校、陕西省大荔师范学校、陕西省蒲城师范学校、陕西省渭南农业学校，办学历史可追溯到1905年创建的“同州实业中学堂”。百余年来，培养出了大量各类专业人才，广泛分布在教育、卫生、农林、畜牧各个行业，为经济社会发展作出了重要贡献。涌现出了如全国政协副主席韩启德、陕西省原副省长王双锡、陕西省教育厅原厅长张克俭、西安交通大学原校长陈吾愚等知名校友。学校中药文献研究员刘寿山编撰的400余万字专著《中药研究文献摘要》开启了近代中药研究的先河，是继《本草纲目》之后我国又一部综合性中药文献巨著，曾获1978年全国科学大会奖。</p><p>　　学校地处陕西东大门—渭南市，东临华山，北抱渭水，西望长安，南依秦岭，风景秀美，交通便利，历史文化底蕴丰厚。学校有高新、朝阳两个校区，占地面积880亩，建筑面积33.1万平方米。现有教职工849人，其中专职教师534人，在职副高以上职称195人，硕士以上学位316人、双师型教师313人。聘请兼职教师53人、客座教授65人，陕西省科技新星、省级教学名师等省级以上优秀人才8人。馆藏图书89.03万本。教学用计算机1125台。校内实验实训室128个，国家级实训基地4个，省级实训基地18个。校外实训基地259个。在校学生11115人。下设护理学院、医学院、师范学院、经济管理学院、机电工程学院、农学院、3D打印学院、创新创业学院、工学院、建筑工程学院、基础课部、继续教育学院等12个教学单位。开设三年制高职专业38个，五年制高职专业7个，省级重点专业6个;涵盖了医学、教育学、农学、工学、管理学、经济学等六个学科。</p><p>　　学校秉承“顶天立地、内外兼修”的办学理念，坚持“遵循规律、文化引领、改革创新、开放融合”的办学思想和“面向职业办学、贴近产业办学、瞄准就业办学、政校行企联动办学”的办学思路，建立了“六业贯通”(专业、学业、职业、就业、创业、事业贯通)与“六大融合”(学校与社会、教育与生活、人才与时代、理念与实践、知识与技能、技术与文化融合)的人才培养体系，实施“专业链与产业链对接、课程标准与职业标准对接、教学过程与生产过程的对接”的“三对接”和“校内实验实训资源教学过程生产经营化、校外合作企业生产过程教学化”的“双折叠”人才培养模式以及“五化(现场化教学、情境化教学、案例化教学、项目化教学、工程化教学)一制(现代学徒制)”的人才培养过程，不断践行“服务学生成长、成才、成功，服务行业、企业、产业，服务经济社会发展”的“三服务”办学宗旨，全面推进素质教育和教学创新，提高综合办学实力和人才培养水平，把学校建设成为高技能人才培养和科技应用与开发的重要基地。学校坚持普通全日制教育与成人继续教育并重，培养与培训并举，搭建在校生、社会考生学历提升和职业技能培训立体互通平台，开展职业资格和专业技能“多证书”教育。除独立举办高等继续教育外，还与陕西师范大学、北京中医药大学、中国医科大学联合开展现代远程教育，为广大考生提供丰富的多元选择。</p><p>　　学校围绕经济发展需要，以服务为宗旨，以就业为导向，以提升学生职业能力为目标，走产学业一体化的办学之路。先后与江苏雨润集团公司、北京大学第三医院、陕西省人民医院、渭南经开区“中国酵素城”、高新区3D打印产业培育基地以及新能源汽车产业园、中德诺浩、陕西天佑医疗管理集团、大唐移动、世纪鼎利集团、新道科技等知名企事业单位达成合作意向。不断创新探索校地校企校产合作办学新模式。与马来西亚、韩国、日本等多国签署合作办学协议。通过校内外招聘会、就业实习基地、政府公益岗位、创业项目引导，提供就业一条龙服务，构建了学生就业“绿色通道”，就业率持续5年超过97%。</p><p>　　2015年，学校荣获“全国文明单位”称号;被省教育厅确定为省示范高职院校建设单位。2016年，学校被确定为国家优质专科高职院校建设单位。</p><p>　　在新的历史起点上，学校主动适应国内外高职教育改革发展的新形势，用大胸怀、大视野、大思维系统谋划学校发展，深化综合改革，加强对外交流，提升办学水平，促进转型发展。同时借鉴国外先进教育理念和教学经验，引进国外优质教育资源，逐步搭建起符合国际潮流的高等职业人才培养基本构架，努力建设国内一流高职院校。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-25 11:01:30', 'type_name': '学校概况'}