{'id': '1543', 'school_id': '225', 'type': '69000', 'content': '<p style="margin-top:3px;margin-right:0;margin-bottom:3px;margin-left:0;text-indent:32px;line-height:150%"><span style=";font-family:宋体;font-size:16px"><span style="font-family:宋体">辽宁师范大学是一所省属重点大学，坐落在中国北方美丽的海滨城市</span>——大连，是辽宁省“双一流”建设“国内高水平大学”重点建设高校、教育部“卓越中学教师培养计划”实施学校、辽宁省教育事业发展联盟理事长单位，是辽宁省基础教育师资培养与继续教育基地、教育科学研究咨询基地、高校师资培训基地、适应地区经济建设与社会发展需要的科研基地，现已成为辽宁省最大的、起示范带头作用的教师教育中心。</span></p><p style="margin-top:3px;margin-right:0;margin-bottom:3px;margin-left:0;text-indent:32px;line-height:150%"><span style=";font-family:宋体;font-size:16px"><span style="font-family:宋体">作为新中国诞生后首批建立的高等师范院校之一</span>,学校始建于1951年9月，初建时为旅大师范专科学校。1953年4月，更名为大连师范专科学校。1958年7月，大连师范专科学校和大连外国语专科学校合并，组建大连师范学院。1960年7月，更名为辽宁师范学院。1983年12月，更名为辽宁师范大学。</span></p><p style="margin-top:3px;margin-right:0;margin-bottom:3px;margin-left:0;text-indent:32px;line-height:150%"><span style=";font-family:宋体;font-size:16px">68年来，学校与祖国共奋进，与时代同发展，砥砺耕耘，自强不息，先后为国家和社会培养了20余万名合格人才。学校始终坚持社会主义办学方向，全面贯彻党和国家教育方针，秉承“厚德博学、为人师表”校训，秉持“以人为本、质量至上”办学理念，在培养科学精神与人文精神相融合、实践能力强的高级专门人才的同时，积极致力于现代教师教育，着眼于学校的综合性、国际化的长远发展，解放思想，抢抓机遇，深化改革，不断凝聚发展力量，增强发展动力，积累了丰富的办学经验，形成了优良的办学传统，学校办学实力显著增强，各项事业持续、健康、协调发展，正向着教师教育特色鲜明的高水平综合性大学建设目标迈进。</span></p><p style="margin-top:3px;margin-right:0;margin-bottom:3px;margin-left:0;text-indent:32px;line-height:150%"><span style=";font-family:宋体;font-size:16px"><span style="font-family:宋体">学校现有教职工</span>1866人，专任教师1160人。普通本科在校生13000余人，硕士、博士在校生近5700人。现有国务院政府特殊津贴获得者13人，“长江学者”奖励计划青年学者1人，新世纪百千万人才工程国家级人选2人，教育部新世纪优秀人才3人，“双聘”院士1人；国家级教学团队2个，国家级教学名师1人，国家万人计划教学名师3人，全国教育专业学位研究生教育指导委员会委员1人，普通高等学校专业类教学指导委员会委员3人，全国汉语国际教育专业学位研究生教育指导委员会委员1人，全国优秀教师1人；辽宁省百千万人才工程百人层次人选30人、千人层次人选28人，辽宁省优秀专家10人，辽宁特聘教授16人次，辽宁省“攀登学者”1人，辽宁省高等学校创新人才支持计划70人次，辽宁省“兴辽英才计划”哲学社会科学领军人才1人，辽宁省“兴辽英才计划”青年拔尖人才5人；省级教学团队8个，省级教学名师20人，省级专业带头人5人；大连市突出贡献专家1人，大连市优秀专家25人次，大连市政府特殊津贴获得者7人，大连市领军人才培养工程人选7人，大连市领军后备人才6人，大连市青年科技之星项目支持计划16人。</span></p><p style="margin-top:3px;margin-right:0;margin-bottom:3px;margin-left:0;text-indent:32px;line-height:150%"><span style=";font-family:宋体;font-size:16px"><span style="font-family:宋体">学校校园现有两个校区（包括黄河路校区、西山湖校区），设有</span>21个学院，设有研究生院。现有6个博士后科研流动站，9个一级学科博士点，56个二级学科博士点，1个博士专业学位授权点；25个一级学科硕士点，102个二级学科硕士点，11个专业学位硕士点；4个辽宁省高等学校一流特色学科（一级学科），其中有3个一级学科入选辽宁省“一流建设学科”；8个辽宁省重点学科。</span></p><p style="margin-top:3px;margin-right:0;margin-bottom:3px;margin-left:0;text-indent:32px;line-height:150%"><span style=";font-family:宋体;font-size:16px"><span style="font-family:宋体">学校现有</span>65个在招本科专业，有国家级特色专业6个，省示范性专业9个，省一流本科教育示范专业17个，省优势特色专业4个，省重点建设专业17个；国家级各类精品课程3门，省级各类精品课程34门，省级研究生精品课程4门；国家级规划教材10部，省级精品教材7部；省级人才培养模式创新实验区1个；省级实验教学示范中心7个；省级虚拟仿真实验教学中心5个；获评省级教师教学发展示范中心建设单位；国家级大学生校外实践教育基地建设项目1项；省级大学生实践教育基地建设项目13项；省级教师教育改革创新实验区2个；国家级高等教育教学成果奖5项，基础教育教学成果奖2项；省级高等教育教学成果奖66项，基础教育成果奖2项；教育部基础教育课程改革成果奖2项，省级基础教育课程改革成果奖5项。</span></p><p style="margin-top:3px;margin-right:0;margin-bottom:3px;margin-left:0;text-indent:32px;line-height:150%"><span style=";font-family:宋体;font-size:16px"><span style="font-family:宋体">学校现有海洋经济与可持续发展研究中心（部、省共建人文社科重点研究基地）、海洋生物制药国家地方联合工程技术研究中心（国家发改委批准共建）、海洋基因工程药物与天然活性产物工程研究中心（辽宁省高校重大科技平台）；现有</span>7个省级重点实验室，4个省高校重点实验室；1个省级工程技术研究中心；2个省级协同创新中心，6个省高校人文社科重点研究基地，2个省级智库，14个其他类型研究基地；10个省高校创新团队；另参与筹建4个省级协同创新中心；有9个市级重点实验室、1个市级工程研究中心；设有高校社科联、科协；创建了牛河梁红山文化研究院。“十二五”期间，学校教师主持完成及在研科研项目1318项；出版专著926部；发表论文8879篇，其中被SCI收录845篇，被EI、ISTP、SSCI等收录410篇；获授权专利42项；获得各项科研成果奖励492项；签订“四技”合同71项。</span></p><p style="margin-top:3px;margin-right:0;margin-bottom:3px;margin-left:0;text-indent:32px;line-height:150%"><span style=";font-family:宋体;font-size:16px"><span style="font-family:宋体">学校积极构建国际合作大平台，已与</span>23个国家和地区的117所大学、科研机构建立了交流合作关系。学校经国务院学位委员会批准，与美国密苏里州立大学合作建设国际商学院。国际教育学院是我校专门接收培养外国留学生和华侨学生的二级学院，是中共中央统战部侨务事务局华文教育基地，是辽宁省来华留学教育示范基地和来华留学工作示范建设高校，每年接收来自50多个国家和地区的外国留学生1000余人次，并设有汉语水平考试(HSK)考点。学校还在美国迈阿密大学、意大利米兰国立大学设立了孔子学院。</span></p><p style="margin-top:3px;margin-right:0;margin-bottom:3px;margin-left:0;text-indent:32px;line-height:150%"><span style=";font-family:宋体;font-size:16px"><span style="font-family:宋体">学校先后被评为全国党建和思想政治教育工作先进单位、全国高等学校创业教育研究与实践先进单位、全国深化创新创业教育改革特色典型经验高校、青少年教育工作先进单位、社会实践活动先进单位、高校物业管理先进单位、高校后勤信息与宣传先进单位、计划生育系统质量管理</span>QC成果先进单位，教育部青少年犯罪研究工作先进单位、国家级语言文字规范化示范学校、全国语言文字工作先进集体、普通话水平测试先进测试站。先后获评辽宁省先进基层党组织，辽宁省深化创新创业教育改革示范高校，辽宁省普通高校思想政治工作、学籍管理工作、大学生就业工作、大学生心理健康教育工作、共青团工作、依法治校工作、来华留学工作先进单位。连续多年被评为省、市先进党委、文明单位。</span></p><p style="margin-top:3px;margin-right:0;margin-bottom:3px;margin-left:0;text-indent:32px;text-align:right;line-height:150%"><br/></p>', 'status': '1', 'update_time': '2020-05-09 10:48:35', 'type_name': '学校概况'}