{'id': '12041', 'school_id': '2259', 'type': '69000', 'content': '<p>　　学院始建于1992年。学院坚持社会主义办学方向，坚持以立德树人为根本任务，坚持“质量立校，特色兴校，人才强校”的发展战略，逐渐形成产教融合校企合作的办学模式，走内涵式、特色化发展道路，目标致力于把我院建成特色鲜明的一流电子信息类应用型大学。张明同志任理事长、校长，郑志飚同志任党委书记。</p><p>　　学院位于西安市长安区南郊大学城，占地600余亩，校园建筑面积23.5万平方米，设有电子工程学院、通信工程学院、计算机工程学院、软件学院、经济管理学院、交通工程学院、理工学院、创新创业学院、现代教育学院等9个二级学院及工程实训中心、计算机实训中心、电子实验实训中心、城轨交通实训中心等教学机构，教学,实习(实训)设施完备，生活设施配套齐全。</p><p>　　学院秉承“厚德自强，创新奉献”的校训和“志存高远，向善求真”的校风;坚持“以人为本，以德育人，重视理论，强化实践”的办学理念，践行“中华灿烂，陕电荣光”的校歌，不断总结学院办学成果，逐步形成了“勇于创新，自强不息”的精神;凝练出“朝气蓬勃、科学素养、无悔奉公、和谐自然”的文化，按照“质量立校、人才强校、特色兴校”的发展战略，不断深化改革，提升内涵建设。</p><p>　　学院先后被评为“中国最具有发展潜力十佳院校”、“中国十大特色院校”。2011年，被中国民办教育协会高等教育专业委员会评为“中国民办高等教育优秀院校”。2014年，学院在全国质量媒体教育联盟总评榜陕西榜活动中荣获“最具就业竞争力”称号。在第二届(2011)感动陕西教育人物(机构)推介活动中被评为“最具特色专业院校”，在第四届(2015)感动陕西教育人物(机构)推介活动中，被评为“最具就业力院校”、张明院长荣获“推动陕西教育发展突出贡献人物”两项荣誉等一系列奖项。</p><p>　　学院学科专业特色鲜明。我院按照“中国制造2025”“云计算技术”“大数据”，“互联网+”等国家战略，主动适应区域经济发展、产业升级和技术进步需要，根据陕西电子信息产业等战略性新兴产业的发展方向，统筹和优化学院专业体系，以陕西地区产业、技术、职业的最新变化为引导，开设了34个高职专业。</p><p>　　学院构建了以电子信息类专业为主的3大特色专业群和全院专业层级结构。以电子信息工程技术、软件技术、通信技术、应用电子技术、电子商务、等省级重点专业、一流专业、骨干专业为引领，以微电子技术、信息安全与管理、工业机器人、无人机应用技术等校级重点专业、特色专业为抓手，辐射带动学院其他专业同步发展。</p><p>　　学院名师荟萃，英才云集。学院树立了以人为本、教师是大学核心竞争力的理念，拥有一支师德高尚、数量合理、素质优良、结构优化的师资队伍。我院出台了《高层次人才引进办法》，引进了一批具有副高级以上职称的教师;大力加强“双师型”师资队伍建设，支持企业人员参加校内职称评定。教师在科研立项、专利申报和论文发表上取得优异成果。2015年，我院在陕西省首届高校青年教师技能大赛中获得优秀组织奖。</p><p>　　教学力量较强，教学水平较高。学院大力深化“产教融合、校企合作”的办学模式，积极推进教育教学改革，长期致力于创新构建“按社会需求设专业，按学科打基础，按就业设模块，使学生横向可转移、纵向可提升”的人才培养体系，不断完善“校企合作、校行合作、校政合作”的育人机制，努力实现专业与产业对接、课程内容与职业标准对接、教学过程与生产过程对接、学历证书与职业资格证书对接，创新形成了“三合作四对接”的人才培养模式。企业深度参与人才培养全过程：培养方案由教师与企业人员共同制订;课程体系根据企业生产实际调整和改造，并根据产业技术进步随时进行改革;实验、实训、实习等实践教学环节由特聘来自企业的“双师型”教师参与指导。如西安比亚迪电子有限公司，西安中兴通讯有限公司等企业把一些生产过程融入到学院教学中，与学院共同开发教材，使学生更好更快的适应工作环境与岗位。</p><p>　　学院坚持以人才培养为中心，深化产教融合、校企合作，不断加大教学投入，加强实验室和校内外实习实训基地建设及课程教材等教学基本建设，教学质量及教学水平稳步提高。2013年通过了教育部高职高专院校人才培养工作水平评估，2014年，我院在陕西省巡视诊断工作中，专家组充分肯定了学院的办学条件和水平。</p><p>　　学院不仅强化培养学生的专业素质，而且下大气力培养学生的综合素质，增强学生的社会责任感、创新精神和创业能力。毕业的学生能够扎根三秦，爱岗敬业，“下得去、留得住、用得上、干得好”。通过跟踪调查问卷显示，我院毕业生专业相关度高，就业竞争力强。据西安高新区人才交流中心统计，近5年，我院为区内提供逾5000名技能型人才。其中不少已成为企业骨干和中高层管理干部。毕业生“思想素质高、专业技能强、协作精神好、适应速度快”，受到用人单位的一致好评。三年来，我院毕业生的就业率一直保持在96%以上，为陕西及区域经济社会发展培养了大批应用型人才。</p><p>　　学院基础设施完善，教学条件优良。2005年，学院喜迁新校区，经过十年的艰苦奋斗，已建成集教学、科研、办公、体育、生活等各种功能建筑及设施齐全、环境优美的现代化校园。建有教学楼2栋，学生公寓楼16栋，实验实训楼2栋，工程实训中心大楼3栋，图书馆大楼1栋，体育馆1栋，学生餐厅，洗浴中心楼各1栋，各类运动场3个。馆藏图书丰富，2015年，建成工程实训中心大楼3.6万平方米。学院先后被高新区，西咸新区确定为“技能人才培养基地”。各类教学、生活设施设备齐全，功能完善，适应内涵建设协调发展的需要。</p><p>　　学院校园文化浓郁。把校园文化建设作为一项系统工程，秉承“志存高远，向善求真”的校风和以“朝气蓬勃，科学素养，无悔奉公，和谐自然”的文化为核心，按照“大型活动精品化;中型活动特色化;小型活动经常化”的思路，提升校园文化建设的内容和水平。</p><p>　　学院团委、体育部、学生会、各学生社团经常性举办健康向上、丰富多彩的活动，为学生个性、特长发展提供了广阔的空间，整个校园呈现出朝气蓬勃、生机盎然的景象，让学生在学校专业文化知识和职业技能实践之余，尽可能张扬其个性、特长、使其全面发展、成长成才。我院有极具阳光气息与青春活力的校园文化生活，各类社团缤彩纷呈，旋影电子信息协会、互联网+协会、创新创业协会、中兴社、华为社、IBM社、耕耘文学社等38个学生社团竞相比艳。2012年，学院被中共陕西省教育厅评为“陕西省校园文化建设优秀成果三等奖”。</p><p>　　2015年以来，学院投入1500余万元建成了塑胶操场，投入7000万元，建成体育馆1栋，为体育课教学及体育竞赛的开展提供了条件保障。2012年以来，学院的足球、篮球、田径、轮滑等多个体育团队竞逐于全省各类比赛，并取得了多项优异成绩。陈航等多名同学被评为“最佳运动员”，2013年学院荣获体育道德风尚奖， \r\n2016年学院承办了陕西省第二届轮滑比赛。</p><p>　　学院奖优助困体系完善。学院积极贯彻落实普通高校奖学金、助学金与助学贷款政策。设有国家奖学金8000元/年;国家励志奖学金5000元/年;特困学生助学金3500元/年;一般学生助学金2500元/年;对家庭困难高职学生提供生源地无息助学贷款8000元/年。</p><p>　　学院建立健全了“奖、贷、助、减、免”五位一体的学生助学体系，校内外设有勤工助学岗位，鼓励学生自主自强，激励和帮助学生成长成才。</p><p>　　站在新的历史起点，我们不忘初心，继续前进。按照《学院“十三五”教育事业发展规划》的既定目标，全力创建应用型本科学校。大力深化“产教融合、校企合作”的办学模式，科学定位，注重内涵，特色发展，提高教育教学质量，提升科学研究水平，努力构建和谐校园。以更加广阔的视野、更加开放的姿态、更加执着的努力，在陕西省委省政府、省教育厅的领导下，坚定不移地走“内涵发展、规范发展、创新发展”的办学道路，努力争创 \r\n“一流学院、一流专业”，办人民满意的教育，创东方麻省理工学院，通过坚忍不拔的努力，实现学院追赶超越发展，把学院建成一所质量优异特色鲜明人民满意的应用型大学，为陕西经济和电子信息产业发展做出新的更大的贡献。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-25 11:25:01', 'type_name': '学校概况'}