{'id': '1549', 'school_id': '226', 'type': '69000', 'content': '<p>　　沈阳药科大学1931年诞生于江西瑞金，其前身为中国工农红军卫生学校，是一所具有光荣革命传统的高等药学学府。学校总占地面积143.45万平方米，总建筑面积约74.9万平方米。其中校本部(文化路)校区占地面积21.5万平方米，建筑面积约17.9万平方米;铁西校区占地面积1.6万平方米，建筑面积约1.7万平方米;南校区(本溪高新区)占地面积120.35万平方米，建筑面积约55.3万平方米。</p>\n<p>　　</p>\n<p>　　学校目前已发展成为多学科、多层次、多形式教育的高等药学学府，设有药学院、制药工程学院、中药学院、生命科学与生物制药学院、工商管理学院、医疗器械学院、功能食品与葡萄酒学院、无涯学院、社科与文体学院、继续教育学院和亦弘商学院11个学院。现有在校研究生2558名(博士469、硕士2089)、本科生8151名、成人函授生5085名。学校荟萃了众多的专家学者。在1170名教职工中，专任教师696名，其中教授123名，副教授237名。现有中国工程院院士1人，中组部“万人计划”科技创新领军人才1人，教育部“长江学者”特聘教授1人，“新世纪百千万人才工程”国家级人选3人，教育部“新世纪优秀人才支持计划”1人，国务院药学学科评议组成员1人(召集人)，国务院特殊津贴获得者9人，人事部有突出贡献的中青年专家1人，教育部首届青年教师奖1人，获辽宁省领军人才荣誉称号2人次，辽宁省优秀专家7人，辽宁省攀登学者6人，辽宁省特聘教授20人。</p>\n<p>　　学校始终以医药及相关行业发展需求为导向，围绕学校办学定位、突出药学学科优势、坚持药学教育主线，适度拓展本科专业布局，持续优化本科专业结构，逐步形成了以药为主，跨医、工、理、管、经5个学科门类11个专业类的本科专业结构布局。共设置21个本科专业，5个成人本专科专业。有国家理科基础科学研究与教学人才培养基地、国家生命科学与技术人才培养基地。有5个国家级特色专业，1个国家级人才培养模式创新实验区;8门国家级精品课程，8门国家级精品资源共享课程，2门国家级双语教学示范课;1个国家级实验教学示范中心，2个国家级大学生校外实践教育基地;3个国家级教学团队，1名国家级教学名师。有6个省级示范专业，2个省级特色专业，4个省级综合改革试点专业，3个省级工程人才培养模式改革试点专业，2个省级重点支持专业，2个省级创新创业教育改革试点专业，2个省级本科课程体系国际化试点专业，5个省级转型发展试点专业，3个省级应用型转变示范专业;25门省级精品课程，19门省级精品开放课程，2门省级双语教学示范课;9个省级实验教学示范中心，4个省级虚拟仿真实验教学中心，10个省级大学生校外实践教育基地，1个省级大学生创新创业实践教育基地;8个省级教学团队，1名国家级教学名师，20名省级教学名师。获得4项国家级教学成果奖，32项省级教学成果奖。</p>\n<p>　　学校是国家批准有权授予博士学位、硕士学位和招收港、澳、台地区学员及外国留学生、国内高中保送生的院校。现有博士后流动站2个(药学、中药学)，一级学科博士学位授权点2个,二级学科博士学位授权点19个，一级学科硕士授权点8个，二级学科硕士授权点53个，硕士专业学位授权点4个。药剂学科为国家级重点学科，获批辽宁省“双一流”首批重点建设高校，药学、中药学两个学科入选“一流学科”。学校学科布局合理，特色鲜明，国内外学术影响力不断提升。根据2018年3月ESI最新发布的数据，学校进入全国百强，排名第95位;在全球高校和研究机构中排名1677位，进入世界前0.29%。3个学科稳定进入ESI全球前1%，其中，药学与毒理学科进入全球前千分之一，世界排名80位、国内第4位，是辽宁省属高校中唯一进入全球前千分之一的学科。我校6名教授再次入选2017 Elsevier中国高被引学者榜单，在“药理学、毒理学和药剂学”领域排名全国第一。我校主办的《亚洲药物制剂科学》(Asian Journal of Pharmaceutical Sciences，简称AJPS)学术期刊，被SCIE数据库收录，是国内第一本被SCIE收录的药剂学学术期刊。《沈阳药科大学学报》和《中国药物化学杂志》也已成为国家药学类核心期刊。</p>\n<p>　　学校始终坚持“以药学为特色，注重应用基础与技术研究，鼓励学科交叉与颠覆性技术创新，兼顾基础研究”的科技发展战略，以服务国家战略和区域发展为科研方向，构建了技术研发、成果孵化、成果推广三大科技创新体系，在技术创新和成果转化方面形成了独特的优势。建有涵盖临床前创新药物研发完整技术链的重点实验室、技术平台、工程技术中心58个，其中，辽宁省国家重大新药创制综合平台1个，基于靶点的药物设计与研究国家教育部重点实验室1个，中药质量控制技术国家发改委地方联合工程实验室1个。</p>\n<p>　　学校立足前沿科学和产业技术需求，深入开展协同协作、联合攻关，在多相脂质体、粉体学、中药质量化学模式识别、脑科学研究、“配体包埋式”主动靶向纳米粒等领域居国内外领先水平，其中脑科学研究领域的相关成果在《自然》杂志子刊上发表。先后获得国家科技进步一等奖1项，国家科技进步二等奖2项，国家发明三等奖1项;向省内外医药企业转让新药证书137项，其中一类新药10个，为国家及区域医药行业、经济建设发挥了重要作用。学校联合地方政府、科研院所、制药企业，共同搭建产学研合作平台，实现科研成果与科研人才的有效供给。牵头成立国家创新药物产学研战略联盟、辽宁省现代制药产业校企联盟、辽宁省生物医药产业共性技术创新战略联盟、辽宁省生物医药产业协同创新战略联盟，省内成员单位近100家。本溪药物研究院先后接待美国明尼苏达大学等多所国际知名学府和科研机构专家和留学生的交流访问活动，营造了良好的学术交流氛围。</p>\n<p>　　学校积极开展国内外学术交流与合作，先后与国际一些知名大学签订了合作办学协议，实现资源共享;与美国、日本、英国、俄罗斯等19个国家和地区的68所高等院校及科研机构建立了合作关系。</p>\n<p>　　新时期，沈阳药科大学以习近平新时代中国特色社会主义思想为指导,制定了面向大健康领域，加快建设特色鲜明、多学科交叉、国际知名、国内一流的药科大学发展目标，明确了以教育教学为中心，以人才培养、科学研究、服务社会为职能，以“团结、勤奋、求实、创新”的校训及红色基因、红色传统为文化传承，开创学校事业发展的新局面，为东北地区经济和社会发展、为我国高等教育事业发展、为实现中华民族伟大复兴的中国梦做出更大贡献。</p>\n<p>　　新时代的沈阳药科大学洋溢着更加自信的新气象、奋力实现新作为!</p>\n<p>　　(更新于2018年4月)</p>\n', 'status': '1', 'update_time': '2018-11-19 13:52:18', 'type_name': '学校概况'}