{'id': '12115', 'school_id': '2276', 'type': '69000', 'content': '<p>　　贵州大学明德学院成立于2001年6月，是经贵州省人民政府批准、国家教育部首批确认的由国家“211工程”重点建设高校贵州大学举办的全日制综合性本科独立学院，2013年9月贵州大学与泰豪集团有限公司签订办学协议，合作举办贵州大学明德学院，并实现产教融合、产学融合、校企合作的办学模式。</p>\n<p>　　</p>\n<p>　　目前学院现有教职工511人，其中教授(其他正高级职称)21人(占比4.1%)，副教授(其他副高级职称)146人(占比28.57%)，讲师(其他中级职称)183人(占比35.81%)，中级及以上职称教师数量较去年有了大幅增加;教师队伍中拥有博士学位22人，硕士学位258人，具有硕士以上学位教师占教师总数的54.79%。另学院拥有众多企业工作经验，具有相关专业行业领域职业/执业资格证书的双师型人才120人，占教师总数的23.48%。</p>\n<p>　　学院始终“以师资队伍建设为核心、以学科建设为龙头、以科学管理为基础、以价值提升为目标”的办学思路，不断深化教学改革、创新管理模式、强化质量与特色、优化管理与服务，形成了以工科专业为主，经济、管理、文学等多学科协调发展的学科专业体系，为国家培养道德高尚、诚信负责、动手能力强、综合素质好，掌握科学的思维方法，具有较强的获取知识和创新思维能力的高级技术应用型人才。</p>\n<p>　　依托贵州大学学科基础，根据地方经济建设和社会发展需求，现设有信息工程系、数字传媒系、健康管理系、电气工程系、土木工程系、经济系管理系6个教学单位，设置计算机科学与技术、通信工程、电子信息工程、数字媒体艺术、数字媒体技术、环境工程、生物工程、土木工程、水利水电工程、建筑学、机械设计制造及其自动化、电气工程及其自动化、会计学、市场营销、财务管理、工程管理、工商管理、行政管理、英语等39个本科专业及专业方向，其中工学类专业及专业方向18个。</p>\n<p>　　2014年5月，贵州大学明德学院在花溪大学城开始建设新校区，新校区占地955亩,总建筑面积56万m2(其中校区35万m2，研发区21万m2),目前建设投入经费逾13亿元。</p>\n<p>　　学院新校区现已建设完成综合教学楼A 、B、C、D、E、F栋：建筑面积57525平米，可使用教室126间(其中多媒体58间，计算机/语音教室10间，普通教室47间，画室4间，实验室7间);学术报告厅3间(均可容纳300以上);学生宿舍：1#男生宿舍、1#2#女生宿舍、北组团1#~6#宿舍，东组团2-5#宿舍,建筑面积130131平米，可使用宿舍2824间，能满足11296人入住;第一食堂建筑面积7176平米，第二食堂建筑面积9630平米;实验楼A栋，建筑面积18486平米;体育场及足球场、网球场、排球场、篮球场等运动场所完善;图书馆(一期)，建筑面积：15618平米;阳明湖及周边景观工程已经完工使用。</p>\n<p>　　已启动：阳明书院;计划启动：两栋高层公寓(人才公寓和留学生公寓);学术交流中心;艺术馆;演播馆、科学馆、明德中心(A座都市型酒店、B座行政办公楼、音乐厅兼剧场);体育中心。</p>\n<p>　　目前新校区建设一期工程(A、B段)基本竣工，我院2015、2016、2017、2018级9835名学生已入住新校区,明德学院已成为环境优美、设施完善的新机制本科独立学院。</p>\n<p>　　学院2017-至今取得的科研及教学成果：学院在国家、教育部、省级、计划单列市科技和社科奖励等方面取得了成绩，获得全国及省级以上科技奖项共计8项。2017年-至今，我院教职工获省级教学成果奖1项，国家发明专利17项，获得科研经费980万，发表论文27篇，编著教材6本，学术交流活动17项。为鼓励青年教师树立和增强教育科研意识，提升科研能力，董事会划拨专项科研经费，且逐步完善学院科研管理办法，大力推进科研工作。</p>\n<p>　　学院采用“以能力培养为核心，以实践教学为重心，以理论教学为支撑”的教学思想，实践“以赛促教、以赛促学”，取得了丰硕的教学成果。学院获得;获得省级优秀奖1项、三等奖1项、二等奖4项和一等奖1项;国家级优秀奖3项、三等奖8项、二等奖1项和一等奖1项。</p>\n<p>　　经过多年的办学实践与探索，学院秉承“明理厚德、笃学诚行”八字校训，以“招好生、教好学、育好人、就好业”为办学主基调，明确“设置一个专业、服务一批企业、形成一个产业”的办学理念，践行“产教融合、校企合作”的教学改革，围绕贵州实施大数据、大文化、大健康和先进制造的“三大一先”产业所需的应用型人才的培养模式，满足国家独立学院办学条件要求，努力将学院办成贵州省乃至全国围绕“三大一先”为人才培养导向的具有一定影响力的示范性独立学院。</p>\n', 'status': '1', 'update_time': '2018-11-06 11:07:51', 'type_name': '学校概况'}