{'id': '12148', 'school_id': '2284', 'type': '69000', 'content': '<p>　　宁夏工商职业技术学院，是经宁夏回族自治区人民政府批准设立、教育部备案的具有高等学历教育招生资格的公办全日制普通高等学校，隶属于宁夏回族自治区教育厅，是宁夏回族自治区第一批示范性高职学院和国家首批百所骨干高职学院。学校初创于1951年，由宁夏商业学校、宁夏供销学校、宁夏粮食学校、宁夏农业机械化学校和宁夏化工技工学校五校历经两轮合并形成现有规模，2006年更为现名。</p><p>　　学校坐落于宁夏职业教育园区内，同宁夏职业教育实训基地实行一体化管理。2015年，学院建成了现代电子信息、烹调工艺与营养、现代煤化工和现代装备制造等4个中国(宁夏)现代职业技能公共实训中心，与地方经济紧密衔接，成为宁夏打造“西部职业教育高地”的重要组成部分。</p><p>　　学校是宁夏办学规模最大的综合性高职院校之一。紧扣“立足现代服务业，面向能源化工、装备制造业”的办学定位，重点建设了旅游类、财经商贸类专业群、生物与化工类专业群等6大专业群，形成了“工”与“商”并举的专业布局。目前，学院拥有4个国家级重点专业、4个国家第二批现代学徒制试点专业、5个自治区级骨干示范专业、10个自治区级重点特色专业，占学院全部招生专业的47.22%，覆盖学院所有院(系)。</p><p>　　学校把立德树人作为根本任务。紧扣自治区经济社会发展及现代产业发展需求，牢固树立人才培养的中心地位，秉持“厚德、勤学、敬业、强能”的校训精神，坚持“质量立校、人才强校、特色兴校”的治校方针和“德能并重、多元融通、对接产业、服务社会”的办学理念，致力于培养“德技双馨、理实并举、知行一体、广受欢迎”的高素质技术技能人才。</p><p>　　目前，在校生近万人;教职工630人，教授35人、副高及以上职称教师133人，“双师素质”教师290人，博士研究生2人，硕士及以上学位教师235人;聘任区内大中型企业客座教授21名，专业带头人37名，骨干教师75名，自治区及以上优秀教师2人、教学名师21人，自治区“五一劳动奖章”获得者4人、“塞上技能大师”1人、技术能手6人，自治区级教学团队12个，自治区级大师工作室2个，并涌现出一批“享受国务院特殊津贴”、“中国烹饪大师”、“全国餐饮服务大师”等优秀教师。</p><p>　　学院设有职能处室15个、教辅教学机构17个;拥有1个全区最大的国家职业技能鉴定所;建有1个大学生创业园、7个校中厂、7个应用技术研发中心和174个校内教学做一体化实训室;校企合作建立了18个教师流动中心、204个校外实习就业基地，校企携手开展横向课题90余项, \r\n获批专利33个。</p><p>　　学校注重学生职业技能的培养。自2008年以来，学生在全国和自治区各级各类职业技能大赛中屡获佳绩。学校已成为全区技能大赛主办区，学生个人及团体获得区级一等奖224个;获得国家级二等奖以上10余个(荣获2017年全国职业院校技能大赛汽车营销赛项一等奖，实现了宁夏在全国职业院校技能竞赛一等奖“零”的突破)。同时，学校主动承担和鼓励学生积极广泛参与各类大型社会服务工作，先后承担了北京奥运会、第24届世界大学生冬季运动会、亚运会、第41届上海世博会、中阿博览会等国际性餐饮及社会服务工作，为宁夏职业教育赢得了荣誉，提升了学校办学知名度和影响力。</p><p>　　学校一直把人才培养作为中心工作，大力培育工匠精神，厚植工匠文化，以培养地方经济社会发展需要的复合式创新型高素质技术技能人才为目标，不断提升学生的就业能力、职业生涯拓展能力和幸福生活创造能力。学校累计为社会培养培训各类人才10万余名，毕业生初次就业率始终保持在96%以上，深受用人单位欢迎，学院连续多年被授予“全区大中专院校毕业生就业工作先进集体”称号。</p><p>　　学校加大“走出去”“引进来”步伐，强强联合、共谋发展，先后与宁夏大学、常州纺织服装职业技术学院、南京旅游职业学院、福建黎明职业大学、台湾大仁科技大学等多所区内外高校，与美国伯克利学院、突尼斯苏斯高等旅游学院等境外大学，在人才培养、师资互派、专业共建、科技研发等领域开展了密切深入合作。</p><p>　　学校先后获得“全国教育系统先进集体”“全国职业教育先进单位”“国家技能人才培养培育突出贡献奖”“技能人才培养奖”“职业教育创新奖”“全国教育成果奖”“全国职业技术学校职业指导工作先进学校”“黄炎培优秀学校奖”“国家级职业教育教学成果奖”以及“自治区先进基层党组织”“自治区培养和使用技能型人才先进集体”“自治区定点帮扶先进单位”“自治区教育扶贫先进单位”等多项荣誉。</p><p>　　学校将以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的十九大、全国全区思政工作会议、全国教育大会精神，紧跟现代职业教育发展步伐，不忘初心振奋精神、牢记使命实干兴校，坚定不移走好内涵建设和质量提升之路，为把学校打造成“开放共荣、特色鲜明、全国一流”的高质量高水平高职院校而努力奋斗。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-23 13:39:00', 'type_name': '学校概况'}