{'id': '12169', 'school_id': '2289', 'type': '69000', 'content': '<p>　　银川能源学院(银川大学)位于塞上明珠、中国历史文化名城银川市，是教育部批准具有学士学位授予权的普通本科高校，全国应用技术大学联盟理事单位，宁夏地方本科高校整体转型试点院校，闽宁合作福州大学对口援建高校，自治区教育厅和银川市政府共管共建高校，教育部—中兴通讯ICT产教融合创新基地入选高校。</p>\n<p>　　1999年10月，经宁夏回族自治区人民政府批准筹建银川大学;2004年5月，经自治区人民政府批准，教育部备案，设校为银川科技职业学院;2012年3月，经教育部批准升格为本科层次的银川能源学院。先后被教育部评为“全国毕业生就业典型经验高校50强”，被中宣部、全国文明办、教育部等评为“全国大学生志愿者‘三下乡’社会实践活动先进单位”，被中国民办教育协会高等教育专业建设委员会授予“全国创新创业教育实践实训基地建设奖”,被银川市评为“银川市文明单位”，并获“服务银川经济建设特别贡献奖”，先后两次被自治区党委评为“全区先进基层党组织”,2015年荣获“全国教育改革创新优秀奖”。</p>\n<p>　　建校19年来，学校坚持“非营利性、公益性”的办学方向，恪守“胸怀祖国修身齐家平天下，放眼世界勤学苦练铸人生”的校训，弘扬“立德树人、崇能重技”的办学宗旨，树立“以生为本、尊师重教”的办学理念，实施“质量立校、特色兴校、人才强校”的发展战略，不断加强内涵建设，持续推进精细化管理，稳步提高教学质量，为区域经济社会发展和行业企业科技进步做出了应有的贡献，为宁夏及周边地区累计培养各类应用型人才3万余名。</p>\n<p>　　学校环境优美、绿树成荫、鸟语花香，校园占地1947亩，由校本部、滨河校区和鹤泉湖校区组成，校舍建筑面积54万平方米，教学科研仪器设备总值8000万元。学校建有宏伟大气、温馨典雅、藏书丰富的智能化、数字化图书馆，图书馆纸质文献68万册、电子文献31万余册。学校运动、休闲场馆种类齐全，学生公寓舒适整洁，美食广场环境高雅、饭菜口味南北兼顾，校园网络无死角全覆盖，优质线上课程资源丰富，各类教学、生活设施完备，是师生学习、工作和生活的理想之地。</p>\n<p>　　学校有海外及省级教学名师10名，教授、副教授200余名，行业背景的双师型教师300余名，专兼职教师800余名;学校现有来自17个国家和全国26个省区全日制学生16000人，网络和函授在册学生5000余人。学校设有石油化工学院、电力学院、机械与汽车工程学院、商学院、土木建筑学院、生物工程学院、外国语学院、信息传媒学院、文法学院、幼师学院、设计艺术学院、国际教育学院、继续教育学院、创新创业学院、马克思主义教学科研部、基础课教学部等16个学院(部)，开设27个本科专业、26个高职专业，涵盖工学、管理学、经济学、农学、文学、法学、艺术学、教育学等8个学科门类。</p>\n<p>　　学校坚持人性化教育理念，以生为本、全员育人，以党建引领方向，以德育凝聚力量，以文化陶冶情操，积极培育和践行社会主义核心价值观，努力营造特色鲜明、文化和谐、健康向上的校园文化氛围。涵盖人文、科技、艺术、体育的60多个学生社团，成为同学们学习生活的“第二课堂”。近年来，学生获得国家级和省部级各类文体、学科、技能竞赛奖400余项，学校在第四届全国高校BIM毕业设计大赛中喜获一等奖，并作为宁夏唯一获得一等奖的参赛队，积极备战全国特等奖比赛。</p>\n<p>　　学校坚持应用型人才培养定位，注重学生实践能力培养，建有煤化工检测重点实验室1个、自治区级实验教学示范中心3个、自治区级大学生校外实践教育基地3个，校内拥有9个实践教学中心、182个实验实训室，与企业共建稳定的大学生校外实践基地65个。学校全面推行基于OBE教育理念的应用型人才培养模式，形成了产教融合、校企合作的人才培养特色。先后与中兴通讯、宁夏金融局、大唐国际、鄂尔多斯集团、福埃沃电梯等单位联合开展校企协同育人试点，积极推行“双证书”教育，加强学生实践技能培养，增强学生就业创业能力。经过多年的探索和实践，学校的产学研合作教育办学特色得到了社会各界的广泛认可。</p>\n<p>　　学校积极开展国内外交流与合作。学校与福州大学采取“1+2+1”、“2+1+1”模式培养本科生，两校联合开办人才培养实验班2018年9月正式招生。学校与美国、英国、加拿大、澳大利亚、马来西亚、泰国、苏丹等国外20所大学以及台湾铭传大学、台湾树德科技大学签订了合作协议，共同开展学生互换、师资培养、文化交流等，已有292名学生作为交换生在国内外合作高校学习，拓宽了学生国际视野;学校国际教育学院有来自马来西亚、日本、巴基斯坦、苏丹等17个国家的百余名留学生在校就读，五洲学子同堂砥砺，形成鲜明的开放式培养优势。</p>\n<p>　　学校重视大学生创新创业教育，有3000平米独立的教育实践场所，有设施完善的创客空间、创业孵化基地，为大学生提供创新、创业服务，从创新创业教育、项目筛选、团队管理、技能培训、场地设备提供、资金扶持到导师把脉实行全程支持;已有无人机应用技术、机器人控制技术、3D打印等近40个学生创新创业团队入驻基地，仅2017年成功孵化大学生创业企业6家。</p>\n<p>　　学校毕业生就业率多年位列全区高校前茅，学校与中国石油、中国石化、神华集团、宁夏建工集团、西部机场等众多大中型企业建立长期合作关系，帮助学生高质量就业，部分学生已走出国门到日本、马来西亚等国就业，形成了“出口畅、进口旺”的良性循环。2017年，学校为低保、残疾和零就业家庭毕业生争取到国家200余万元求职补贴。</p>\n<p>　　19年创新发展路，万名莘莘学子情，银川能源学院(银川大学)作为国内建设应用型大学的一颗新星，正以全新的发展理念和顽强拼搏的干劲，在宁夏回乡大地上展翅高飞。</p>\n', 'status': '1', 'update_time': '2018-11-02 09:56:43', 'type_name': '学校概况'}