{'id': '1584', 'school_id': '230', 'type': '69000', 'content': '<p style="margin-top:0;margin-bottom:0;text-indent:38px;line-height:48px;background:rgb(255,255,255)"><span style="font-family: 宋体;font-size: 18px"><span style="font-family:宋体">中国医科大学是中国共产党最早创建的医学院校，是唯一以学校名义走完红军两万五千里长征全程并在长征中继续办学的院校，是我国最早进行西医学学院式教育的医学高校之一。其前身为</span>1931年11月创建于江西瑞金的中国工农红军军医学校。1932年学校更名为中国工农红军卫生学校。1940年9月在延安，经毛泽东同志提议，中共中央批准，学校更名为中国医科大学。1948年11月，在沈阳接收原国立沈阳医学院（前身为满州医科大学，1911年由日本国南满铁道株式会社建立），合并了辽宁医科大学（前身为盛京医科大学，1883年由英国苏格兰教会建立）。中国医科大学是原卫生部部属高等医学院校，2000年改为省部共建学校。2015年获批为辽宁省人民政府、国家卫生健康委、教育部共建高校。</span></p><p style="margin-top:0;margin-bottom:0;text-indent:38px;line-height:48px;background:rgb(255,255,255)"><span style="font-family: 宋体;font-size: 18px"><span style="font-family:宋体">中国医科大学建校至今，共培养了</span>10万多名高级医学专门人才，毕业生遍布全国各地及世界许多国家和地区。多年来，培养和造就了一大批国家卫生管理的著名领导干部和医学界的著名专家学者。据不完全统计，担任副部级以上职务百余位，卫生行业主管部门正、副部长10位，将军40多位，中国科学院、中国工程院院士17位。</span></p><p style="margin-top:0;margin-bottom:0;text-indent:38px;line-height:48px;background:rgb(255,255,255)"><span style="font-family: 宋体;font-size: 18px"><span style="font-family:宋体">学校现有沈北、和平</span>2个校区，设有15个学院（学部）、4个研究院。在医学、教育学、理学、工学、哲学和管理学等6学科门类拥有学位授予权；在基础医学、临床医学、口腔医学、公共卫生与预防医学、药学、护理学、生物学等7个学科具有一级学科博士学位授予权，设有博士学位授权学科（专业）70个，硕士学位授权学科（专业）75个；国家重点学科5个，国家重点（培育）学科1个；国家临床重点专科建设项目40个；省级临床重点专科59个，省级临床重点专科建设项目7个，辽宁省高等学校一流学科A类7个；博士后流动站7个；普通本科专业21个。国家级教学项目有拔尖创新医学人才培养模式改革试点项目1项，五年制临床医学人才培养模式改革试点项目1项，人才培养模式创新实验区1个，特色专业建设点5个，综合改革试点专业1个，精品课程11门，精品视频公开课1门，精品资源共享课10门，精品在线开放课程2门，教学团队2个，双语教学示范课程1门，实验教学示范中心2个，大学生校外实践教育基地1个，虚拟仿真实验教学项目3个，精品教材2本，“十二五”规划教材16本；省级教学项目有一流本科教育示范专业10个，示范性专业8个，品牌专业1个，本科综合改革试点专业5个，重点支持专业1个，创新创业教育改革试点专业4个，本科工程人才培养模式改革试点专业1个，应用型转型示范专业2个，本科课程体系国际化试点专业1个，精品课程41门，精品视频公开课5门，精品资源共享课24门，教学团队12个，双语教学示范课程2门，实验教学示范中心11个，跨专业实训平台1个，虚拟仿真实验教学中心5个，大学生实践教学基地8个，创新创业实践教育基地1个，辽宁省高等学校实训培训基地1个，紧缺人才培养基地1个，虚拟仿真实验教学项目3个，精品教材8本，“十二五”规划教材4本。有国家临床医学研究中心1个，国家地方联合工程研究中心1个，国家药品临床研究基地3个，省部共建国家重点实验室培育基地1个，教育部重点实验室3个，国家卫生健康委重点实验室6个，辽宁省工程研究中心（实验室）7个，辽宁省重点实验室33个，辽宁省临床医学研究中心12个，辽宁省临床医学协同创新联盟2个，辽宁省高校重大科技平台2个，辽宁省2011协同创新中心1个，辽宁省高校重点实验室15个；辽宁省精准医疗重点实验室1个，辽宁省研究生创新与学术交流中心3个，辽宁省医疗中心50个。学校现有3所附属综合性医院和2所专科性医院，开放床位11332张，牙科综合治疗椅273张。</span></p><p style="margin-top:0;margin-bottom:0;text-indent:38px;line-height:48px;background:rgb(255,255,255)"><span style="font-family: 宋体;font-size: 18px"><span style="font-family:宋体">学校在职教职工</span>9052人。全校各类专业技术人员占职工总数的89.38％，全校教授级821人，副教授级1137人，研究生指导教师1633人，其中博士生指导教师471人。学校全日制在校生16505人，其中博士生1230人，硕士生（含七年制）4926人，普通本科生9267人，预科生23人，外国留学生1059人。</span></p><p style="margin-top:0;margin-bottom:0;text-indent:38px;line-height:48px;background:rgb(255,255,255)"><span style="font-family: 宋体;font-size: 18px"><span style="font-family:宋体">学校是国家创新人才培养示范基地。教师中有中国工程院院士</span>2人；全国杰出专业技术人才1人；高等学校国家级教学名师1人；国家高层次人才特殊支持计划（“万人计划”）领军人才4人（其中科技创新领军人才3人、教学名师1人）、青年拔尖人才人选1人；教育部“长江学者奖励计划”特聘教授4人、讲座教授1人、青年学者1人；国家自然科学基金委杰出青年科学基金项目获得者1人；教育部“长江学者和创新团队发展计划”团队3个；全国高校黄大年式教师团队1个；创新人才推进计划中青年科技创新领军人才人选1人、重点领域创新团队2个；“百千万人才工程”国家级人选8人；国家有突出贡献的中青年专家2人，国家卫生计生突出贡献中青年专家14人；国务院特殊津贴获得者50人； “兴辽英才计划”杰出人才1人、高水平创新创业团队培养引进计划创新团队1个，辽宁省领军人才4人次，辽宁省优秀专家34人次，辽宁省高等学校攀登学者23人次，辽宁特聘教授45人次；“兴辽英才计划”高层次人才培养支持计划科技创新领军人才3人、百千万人才工程领军人才1人、科技创新领军人才（辽宁特聘教授）6人、青年拔尖人才13人；辽宁省普通高校专业带头人5人，高等学校省级教学名师15人，辽宁省优秀教师3人，辽宁省黄大年教师团队1个，辽宁省“百千万人才工程”百人层次114人、千人层次124人。在中华医学会担任主任委员6人（含候任主任委员和名誉主任委员），担任副主任委员6人；有国务院学位委员会学科评议组成员2人，教育部教学指导委员会主任委员1人，副主任委员3人，秘书长1人，委员10人。</span></p><p style="margin-top:0;margin-bottom:0;text-indent:38px;line-height:48px;background:rgb(255,255,255)"><span style="font-family: 宋体;font-size: 18px"><span style="font-family:宋体">学校总占地面积</span>129.91万平方米，建筑面积为69.67万平方米。图书馆是国家卫生健康委全国医学文献资源共享网络东北地区中心馆，国家卫生健康委医药卫生科技项目查新咨询单位；馆藏纸质书刊133万册，电子资源计160万册；订购中外文全文书刊数据库92种，日文医学文献收藏尤其丰富，为全国日文医学文献中心馆。实验动物部是辽宁省实验动物质量检测中心和辽宁省转基因动物研究重点实验室的依托单位。学校主办学术期刊15种。</span></p><p style="margin-top:0;margin-bottom:0;text-indent:38px;line-height:48px;background:rgb(255,255,255)"><span style="font-family: 宋体;font-size: 18px"><span style="font-family:宋体">学校积极开展国际交流与合作，与英国贝尔法斯特女王大学合作成立了中英联合学院，与美国、英国、法国、日本、俄罗斯、韩国、加拿大、澳大利亚、意大利、丹麦、西班牙、朝鲜、芬兰以及澳门和台湾等国家、地区的</span>107所大学、科研机构建立了良好的交流关系，与世界银行（WBG）、美国中华医学基金会（CMB）、日本国际协力事业团（JICA）等机构开展了卓有成效的合作。学校是国家高等学校学科创新引智计划基地（简称“111计划”）。有434名国际知名专家学者受聘为学校荣誉职称，近年来开展了113项重要国际合作项目，38个CMB项目。</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-07-18 17:44:28', 'type_name': '学校概况'}