{'id': '12258', 'school_id': '2305', 'type': '69000', 'content': '<p>　　【基本情况】河北对外经贸职业学院地处举世闻名的北戴河和南戴河两大避暑胜地的交界处，北依戴河，南濒渤海。学院占地528亩，建筑面积20万平方米，现有教职工500多人，在校生9000多人，馆藏图书58万多册，固定资产总值3.7亿多元，教学仪器设备总额5200多万元。几年来，学院荣获全国巾帼文明岗、国家级语言文字规范化示范校、全国教育改革创新示范院校、河北省文明单位等荣誉30余项。 \r\n2017年11月被河北省确定为“省级优质校”建设单位。</p><p>　　【办学思路】学院确立打造“以外语为基础，以经贸为重点，教育、旅游、传媒协同发展”的应用型对外经贸高职院校的发展定位，提出了以行业需求为导向，立足京津冀，服务区域经济和社会发展，培养专业素质较高、应用能力较强、具有职业素养、国际视野和创新精神的高技能人才目标。</p><p>　　【学科专业】学院面向全国招收高中起点三年制专科生，开办英、法、德、俄、日、韩、阿拉伯、西班牙等8个语种，设有经济管理系、国际商务系、西语系、东语系、旅游系、学前教育系、小学教育系、传媒系等8个系，围绕经贸、外语、旅游、教育、传媒五大专业群开设专业。其中商务英语和英语教育为国家级骨干专业，学前教育和应用韩语为中央财政支持建设专业，商务英语为省级示范专业，国际贸易和广播影视节目制作为省级骨干建设专业。</p><p>　　【师资队伍】学院师资力量雄厚，其中副高级职称以上教师占40%，博士、硕士占多半数以上，近三分之一的教师有海外学历和至少三个月海外学习和工作经历，双师型教师占80%。目前有教育部职业院校外语类专业教学指导委员会副主任委员1名，全国外经贸行指委委员2名，中国高等教育学会数字化课程资源研究分会副理事长1名，省管优秀专家1名，省教学名师1名，省“三三三”人才工程二层次人选1名、三层次人选4名，省“百名优秀创新人才支持计划”人才1名，省高校外语教学研究会副会长1名，省高等学校行业教学指导委员会委员2名，省教育文化国际交流与合作协会副理事长1名，市拔尖人才3名。学院还聘请了90多名行业专家、专业技术人才和高技能人才担任兼职教师，长期聘请15名外籍专家在校任教。</p><p>　　【招生就业】学院面向全国20余个省份招生，录取分数线多年来在省内同类院校中位居前列，报到率稳定在95%以上。2016年被省教育厅、省教育考试院指定为全省高职单招财经商贸大类联考牵头院校。借助完善的订单教育、先进的就业指导方式和深度的校企合作，就业率保持在98%以上。2010年获首批河北省创业教育示范校，2014年获评河北省首批大学生创业孵化示范园，2017年获评河北省深化创新创业教育改革示范校。</p><p>　　【教学科研】学院目前有国家级精品课2门(全部入选国家精品资源共享课)和国家级教学案例库1个(英语教育专业企业生产实际教学案例库)，省部级精品课5门，省级示范课1门，院级精品课资源共享课24门，校企联合制定人才培养方案45个、开发课程126门、制定课程标准510个。学院引进德国凯宾斯基酒店、酒店财务管理和国际货运代理实务等3个国际职业标准;引进西班牙、美国、德国等12本职业教材和3门网络课程;引进亚马逊跨境电商平台(俄语版、日语版)数字化教育资源。学院教师获国家级职业教育优秀教学成果奖1项，省级优秀教学成果奖1项，市级社会科学优秀成果奖8项，市级青年科技奖1项。近三年，学院师生共获得国家级团体奖14项、国家级个人奖180人次;省级团体奖18项、省级个人奖176人次。2017年，学院连续四届获得河北省沙盘模拟经营大赛特等奖;在职业院校信息化教学大赛中，学院获得两个省级一等奖，两个国家级二等奖。</p><p>　　今年来，教职工出版论著、教材349部，获发明专利20多项，在省级以上刊物发表科研论文12678篇，其中三大检索490篇，中文核心期刊936篇;国家级课题立项3项，省级课题立项109项，市级课题立项241项。国家规划教材9部，其中1部专著被列为省社会科学重要学术著作并获得出版资助，同时获市第七届社会科学成果一等奖。</p><p>　　【产教融合】学院着眼产教融合，深化校企合作，多举措推进现代学徒制。学院现有校内实训基地52个、9100平方米，学生创新创业基地20个，其中经贸类虚拟仿真实训中心实训条件达到国内一流，与市政府共建的旅游类专业群虚拟仿真实训中心为全市职业技能公共实训基地。</p><p>　　学院积极促进教育链与产业链对接，依托学院成立了秦皇岛学前教育职教集团，推动成立京津冀学前教育产教联盟、京津冀跨境电商产教联盟，推进新道经管学院、凯宾斯基酒店管理学院、东软教育学院的建设，与15家企业共建5个订单班，与国内上百家企业开展校企合作，在京津冀等周边地区及海南、三亚、福建、厦门、上海等地建有131个校外实训基地。</p><p>　　【国际交流】学院在美国和玻利维亚分别建有孔子学院，累计招生1万多人。学院与美、俄、日、韩、德、法、西班牙、埃及等50余所大学开展合作。每年有来自亚、非、欧和拉美地区的长短期留学生400余人。学院为秦皇岛外事工作先进单位、河北省汉语推广基地、河北省国际科技合作基地和河北省国际交流与合作协会副会长单位、河北省引进外国智力先进单位，并加入了“一带一路职业教育联盟”。</p><p>　　【社会服务】学院一直以来以服务区域经济发展为己任，广泛开展社会培训、技术服务和志愿服务活动。在2008年奥运会，2010年上海世博会，2014年北京APEC会议，2017年河北省旅游发展大会，历年秦皇岛国际马拉松比赛中，学院均派志愿者参与志愿服务，累计达3000多人次。近几年，学院承接了河北省高校辅导员岗前培训、河北省中小学书法教师培训、河北省中小学心理健康教师培训、秦皇岛电力系统培训等培训工作、跨境电商专项培训，累计培训学员1万余人。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-26 10:38:43', 'type_name': '学校概况'}