{'id': '12307', 'school_id': '2313', 'type': '69000', 'content': '<p>　　长春光华学院，原名长春大学光华学院。</p>\n<p>　　2000年建校。</p>\n<p>　　2004年被教育部首批确认为本科层次独立学院。</p>\n<p>　　2013年经教育部批准转设为独立设置的民办普通本科院校。</p>\n<p>　　2015年被吉林省教育厅确定为省内向应用型本科院校整体转型试点高校。</p>\n<p>　　办学使命：一切为了学生健康成长</p>\n<p>　　办学愿景：办学生满意的大学</p>\n<p>　　学科齐全 师资雄厚</p>\n<p>　　学校紧贴市场需求，以培养应用型人才为目标，设有商学院、金融学院、电气信息学院、机械工程学院、外国语学院、文学与新闻传播学院、电影学院、视觉艺术设计学院、音乐学院、足球学院、基础教研部、思想政治理论教研部、公共外语教研部13个院(部)，44个本科专业，分属经、管、工、文、艺、理、教育7个学科门类，全日制在校生1.1万余人。</p>\n<p>　　多年来，学校持续推进“人才强校”工程，建设了一支由全国优秀教师、国务院特殊津贴获得者、吉林省高级专家、吉林省教书育人楷模、吉林省教学名师、博士生导师、硕士生导师等高层次人才和“双师双能型”教师为代表的师资队伍，涌现出了一大批教学名师和科研能手。</p>\n<p>　　学校教师先后获得国家级教学成果二等奖2项，省级教学成果特等奖2项、一等奖3项、二等奖2项;吉林省科技进步一等奖3项、二等奖1项;吉林省社会科学优秀成果一等奖1项、二等奖3项;吉林省教育科学优秀成果一等奖8项、二等奖12项;吉林省社会科学基金项目优秀成果三等奖2项。</p>\n<p>　　学校现有省级本科品牌专业1个，省级特色专业建设点3个，省级优秀教学团队5个，省级实验教学示范中心3个，省级人才培养模式创新实验区2个，省级精品课、优秀课30门。具有吉林省重点学科1个，省现代媒体技术工程研究中心1个，省高校创新团队1个，省人文社科重点研究基地2个，省高校新型智库1个，省重点实验室1个。</p>\n<p>　　因材施教 特色兴校</p>\n<p>　　在近20年的办学过程中，学校及时调整人才培养定位和人才培养规格,逐步培育和形成了鲜明的办学特色。以“一切为学生健康成长服务，办学生满意的大学;努力为社会建设与发展服务，办社会欢迎的大学”为办学宗旨，走凸显民办高校体制机制优势的治校之路、学科专业建设一体化的治学之路、“适合的教育”及“养成教育”的育人之路。</p>\n<p>　　为更好地向应用型高校转型，学校以“让学生获得实惠，让学校赢得品牌”为目标，形成了以校企合作、强化实践、“做中学”为主要培养模式，以职业能力培养为核心的整体育人模式。构建了以强能力、重素质为特征的优质教育体系，深入实施六大工程：</p>\n<p>　　一是以适合的教育为特征的人才培养模式构建工程，既适合应用型培养目标，又适合民办高校学生特点;</p>\n<p>　　二是以课堂教学改革为核心的教学模式改革工程，近两年组织了111门课程的大规模课堂教学改革试点，取得了明显成效;</p>\n<p>　　三是以两个全覆盖为特点的第二课堂活动工程，第二课堂覆盖到每个专业、每个学生，每个专业都创建了专业社团，为学生课外专业实践搭建了平台;</p>\n<p>　　四是以合作教育为依托的培养渠道建设工程，各个专业都实行了多种形式的合作教育;</p>\n<p>　　五是以六大能力为目标的能力建设工程，针对专业核心能力、计算机与网络应用能力、应用写作能力、外语应用能力、表达交流能力、合作共事能力设计了详细的培养方案并开展了系列活动;</p>\n<p>　　六是以养成教育为抓手的素质教育工程，以引导学生成为品行优良、素质高尚的人为目标，构建了养成教育体系，设计了22个好习惯项目，照自主选择、扬长保底的原则，开展了养成教育系列活动，使养成教育蔚然成风。</p>\n<p>　　通过实施优质教育体系，使学生们成长为胸中有志、心中有情、眼中有活、身上有劲儿、腹中有才、伸手能做、张嘴能说，特长鲜明、全面发展的优秀人才。</p>\n<p>　　产教融合 协同创新</p>\n<p>　　学校坚定地走产教融合、校企合作的培养道路，多种形式、不同深度的校企合作为提高学生的实际工作能力和就业竞争力、促进学生的学习积极性发挥出了积极的作用并产生了很好的效果。</p>\n<p>　　学校电气信息学院与中兴通讯、中软国际、东软集团、台湾凌阳等企业联合实施“企业嵌入式”人才培养模式，入学时，学生即可与企业签订就业保障协议。学校与企业共同投资建设实验室、实训室，企业参与教学过程。学校课程与企业课程交叉进行、理论与实践同步实施，专业学习与企业实践并轨，真正对接企业技术前沿和人才需求。</p>\n<p>　　机械工程学院、商学院等学院的部分专业，组织三、四年级学生到江苏、浙江、广东的企业深入生产一线见习或者短期顶岗实习，让学生在真实的工作环境中锻炼能力、增长学识。</p>\n<p>　　视觉艺术设计学院根据专业特点，结合行业发展趋势，在校内引入企业培训室，把设计企业的项目交给学生完成，让学生通过做实际项目来学习，提高专业知识和技能。</p>\n<p>　　金融学院与中国银行、深圳国泰安信息技术有限公司、中国农业银行等10余家企业合作，共建校企合作基地;</p>\n<p>　　文学院与吉林省国家广告产业园、长春市金钥匙心理咨询服务中心、长春鑫源国际教育等单位合作;</p>\n<p>　　外语学院与长春市鑫源教育培训学校、北京首都机场朗豪酒店、大连沃邦国际教育等单位合作;</p>\n<p>　　电影学院与凤凰卫视、中新社吉林分社、东北亚(卫视)资讯台、中国中影集团、吉林省博物院等单位合作;</p>\n<p>　　音乐学院与长春市凡星文化传播有限公司、长春卡西欧艺术学校等单位合作，与100多家用人单位进行就业合作。</p>\n<p>　　促进就业 鼓励创业</p>\n<p>　　学校以“全员抓就业，全程为就业，全面促就业”为总要求极力推进毕业生就业工作，严格落实就业工作“一把手”工程，构建了以就业指导和配套设施建设为核心的指导体系;以就业信息服务、就业市场服务、就业派遣服务为载体的服务体系;以就业指导课程、专题讲座和个性咨询相结合的教育体系;以就业工作绩效考核为目标的评价体系。积极打造立体化校园就业市场，推进常态化就业工作调研，实施规范化就业管理服务等措施，稳步提升毕业生就业质量和就业率。</p>\n<p>　　学校毕业生始终保持良好的就业态势，近几年毕业生初次就业率超过了全省就业率平均水平。大部分毕业生面向中小微企业就业，也有部分学生走上了党政机关、企事业单位等工作岗位，还有的毕业生走上参军、三支一扶、出国深造和自主创业之路。</p>\n<p>　　学校高度重视创新创业工作，致力于以创业带动就业，以创业影响就业，提升大学生的创新创业实践率及就业质量。学校成立了创新创业指导中心并出台相关文件保障双创工作的开展;同时开设创新创业课程，给予学生指导;鼓励探索，支持实践。</p>\n<p>　　学校成立了大学生科技创业园，可满足大学生创新创业、实践分享、洽谈合作等不同需求，极大程度地支持学生创新创业，帮助学生实现成果孵化。</p>\n<p>　　海纳百川 往来八方</p>\n<p>　　学校已与十几个国家和地区多所高校建立了校际合作交流关系，仅2016-2017学年度就与美国加州州立大学北岭分校、加州大学戴维斯分校、华盛顿哥伦比亚学院、中央华盛顿大学、西雅图西北大学、英国中央兰开夏大学、加拿大圣劳伦斯学院、韩国韩南大学、台湾大仁科技大学9所大学签署了MOU合作备忘录,开展了学分互认、短期交流，联合培养本科双学位项目及本硕连读项目。为丰富学生的假期生活，提高学生的语言实践应用能力，提升就业竞争力，与中国对外友好服务中心、美之旅作开展暑期赴美国、日本带薪实习和游学项目。每年平均派遣50名左右在校生赴海外留学，为我校学生的深造和就业搭建了良好的平台。</p>\n<p>　　学校现与东北师范大学、长春工业大学和长春大学联合培养会计硕士研究生、电气工程硕士研究生和工商管理硕士研究生，校内一批优秀教师被聘为联合培养院校的硕士研究生导师，指导联合培养研究生并在两校授课。</p>\n<p>　　服务生产 造福社会</p>\n<p>　　学校依托大学科技园，先后为吉林省、内蒙古自治区、四川省等地市县区完成政府及企业电子商务规划、传统企业电子商务转型规划、文创设计与规划、网络运营、产业园区规划、设计与运营、人才孵化等项目.通过共同开发各地区历史文化与旅游文化产品，带动当地区域文化旅游创意产业的蓬勃发展;与高科技企业签订《产学研项目合作基地协议》，共同开发，实现科研成果转化，为企业自动化生产提供了技术支持。</p>\n<p>　　荣誉满载 美名远扬</p>\n<p>　　2004年，学校创始人康井山先生被评为“全国第二届民办教育十大杰出人物”;2012年，学校董事长康启鹏先生荣获第33届“长春市劳动模范”称号;2008年，学校被评为“中国民办教育十大知名品牌学校”;2009年，学校被确认为“吉林省大学生职业发展与就业指导师资培训基地”，被国家人社部、全国总工会、全国工商联授予“全国就业与社会保障先进单位”荣誉称号;2010年，学校被评为全省教育系统“五五”普法先进学校;2011年，学校在全省民办非企业评估中荣获“5A级”称号;2013年，学校被命名为吉林省“依法治校示范校”;2011-2017年，学校连续七年被评为“长春市精神文明建设先进单位”。2017年，学校被评为“高校文明杯”竞赛活动优胜单位，荣获“全市宣传思想文化工作创新奖”(为全市获此荣誉的两所高校之一)。2018年，学校荣获长春市“五一劳动奖状”。</p>\n<p>　　近三学年，学校学生在全国和省级各类学科专业竞赛中共计获奖164项，其中全国性奖项39项，省级奖项125项，包括第七届全国大学生机械创新设计大赛一等奖、第十二届全国大学生嵌入式设计大赛东北赛区一等奖、“金蝶云管理创新杯”全国会计信息化技能大赛一等奖、全国3D大赛一等奖、第八届世界华人青少年艺术盛典一等奖、全国大学生广告艺术大赛一等奖、第六届全国国际贸易职业能力竞赛一等奖、中国电子产品创新设计大赛“红钻杯”一等奖、第四届全国大学生摄影大赛一等奖、外研社杯全国英语阅读大赛省级特等奖、全国三维数字化创新设计大赛省级特等奖等。</p>\n<p>　　近三学年，学校学生在全国、省市各类体育比赛中共计获奖121项，其中全国性奖项51项。如在全国大学生越野滑雪赛中实现自2011年以来的“七连冠”，第四届全国全民健身操舞大赛总决赛特等奖，全国大学生定向越野锦标赛(高校组)金牌，全国户外拓展挑战赛冠军，第七届吉林省大学生攀岩锦标赛乙组男子团体第一名、乙组女子团体第一名，吉林省大学生运动会足球赛男子冠军、女子亚军，首届吉林省国际太极拳邀请赛一等奖等。</p>\n<p>　　承前启后 继往开来</p>\n<p>　　学校将全面推进“转型发展工程”、“队伍建设工程”和“学生能力工程”，积极探索应用型人才培养新模式，着力建设优质教育体系，为把学校建设成为政府重视、社会认可、学生满意、教工自豪、特色鲜明的高水平民办大学，实现“百年大学”的光华梦而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-10-26 13:59:50', 'type_name': '学校概况'}