{'id': '12336', 'school_id': '2317', 'type': '69000', 'content': '<p>　　乌兰察布医学高等专科学校是2009年3月经教育部批准，在原乌兰察布市卫生学校的基础上新建的全日制普通医学高等专科学校。学校以全日制普通医学专科教育为主，五年制高职教育和成人教育为辅，兼顾职业培训和社会服务。半个多世纪以来，为乌兰察布市及周边地区输送了大批医药人才，为地区医药卫生事业的发展做出了突出的贡献，获得了“乌兰察布市五一劳动奖状”、“乌兰察布市园林式单位”、“文明单位标兵”等荣誉称号。</p>\n<p>　　学校由校本部和附属医院两部分组成。校本部占地680亩，一期建筑面积8.19万平方米，校园绿化面积383.51亩，校园绿地率达64.7%。各类实验室89个，教学科研仪器设备总值3685万元，实验开出率在90%以上，目前学校正在逐步实施开放性实验室建设，充分保证学生的实验实训需求。学校图书馆馆藏图书26万册。学校固定资产达2.7亿元。</p>\n<p>　　学校设置处级内设机构22个，5个党总支和一个机关直属党支部。教职工总数257人。</p>\n<p>　　近几年来，学校师资队伍数量逐步增加，结构逐步优化，质量稳步提高。学校现有专任教师204人，其中硕士研究生39人，博士生2人，副高职称以上专业技术职务110人。自治区优秀教学团队2个，自治区精品课程3门，自治区教学名师2人，自治区教坛新秀2人，校级精品课程10门，优秀课程9门。</p>\n<p>　　目前学校共开设11个专业：分别是护理专业、临床医学专业、助产专业、药品经营与管理专业、药学专业、医学检验专业、中医专业、蒙医专业、康复技术、眼视光技术和医学影像技术。在校生3614人。学校和内蒙医院联合举办医学影像技术专业，和承德护理学院合作开办英语护理专业，和内蒙古医科大学、内蒙古民族大学、包头医学院、北方学院联合举办后期本科和成人教育，和赤峰卫校等3所学校联合举办3+2高职教育。</p>\n<p>　　学校现有隶属附属医院一所，二级医院，集教学、临床、康复为一体，是乌兰察布市医疗保险、公费医疗、城镇医疗、新型农村合作医疗定点医院。医院占地面积40.5亩，建筑面积1.1万平方米。医院现有职工268名，其中副高以上职称45名，床位200张。医院设置骨科、烧伤、内科、妇产科、普外科、五官科等23个临床、医技科室，其中骨外科、烧伤科、妇产科为领先学科，在全市医疗机构中享有盛誉。</p>\n<p>　　另外，学校还有非隶属的教学医院4所，在北京、呼市、大同等校外固定实习基地50多处。</p>\n<p>　　学校始终坚持不断加强内涵建设，在以“笃志、精医、修德、求新”的校训和 “选择无悔、追求不懈”的办学精神引领下，形成了特色鲜明的大学文化。学校的校报、官网、微信平台等官方媒体，及时全面的宣传学校发展建设成就，学校还建有“阅松亭”“五花园”讲坛，编辑出版了《乌兰察布医专学报》《滴水》《乌兰察布医专教学督导》《在探索中起步》等刊物。学校校园环境优美，生活设施齐全，各类社团活动健康向上、多姿多彩，极大的丰富了校园文化。</p>\n<p>　　学校和乌兰察布市人社局合办的“乌兰美健康服务有限公司”已成长为本地区著名的培训机构，公司由一校四港、18家分公司组成，开设六个专业，已培训学员30期5400余人，为地区社会经济发展做出了积极的贡献。</p>\n<p>　　“十三五”期间，学校的重点工作任务是集全校的力量和智慧，砥砺奋斗，积健图强，在提高教学质量上打攻坚战，在加强内涵建设上打持久战，全面提升学校的综合实力，为在更高的办学层次上发展积聚力量，打好基础。一是以学校承办的“乌兰察布市医疗养老综合项目”为牵引，加快附属医院的建设，使之成为本地区一流的教学医院。做大做强医养一体项目，确保社会、经济效益双增长，发挥好高校服务社会的功能，在“健康中国”的实践中当好排头兵和引领者。以项目发展带动专业建设，把护理、医疗、康复等专业建设成优质专业。二是以英语护理专业为突破口，加快专科教育的对外合作交流，走多元办学的发展道路，逐步提高学校的办学实力。三是在师资队伍建设中立足学校的实际，争取上级的支持，尝试改革和创新，彻底改变师资力量不足的现状，为稳定教学秩序、提高教学质量提供坚强的保障。四是按照在校生5000人的规模增加和改善基础条件，为在“十四五”期间提出向更高的办学层次发展做积极的准备。</p>\n<p>　　乌兰察布医学高等专科学校</p>\n<p>　　2016年12月18日</p>\n', 'status': '1', 'update_time': '2017-06-08 13:20:59', 'type_name': '学校概况'}