{'id': '12374', 'school_id': '2325', 'type': '69000', 'content': '<p>　　太原理工大学现代科技学院是以“211工程”重点建设大学——太原理工大学为母体举办的独立学院，是经国家教育部和山西省人民政府批准成立的实施本科学历教育的普通高等学校。2001年8月首次招生。2003年教育部第一批公布为独立学院。现有在校生12000余人。</p>\n<p>　　太原理工大学设有79个本科专业，123个硕士点，51个博士点，13个博士后流动站，拥有高级专业技术职称教师、博士生导师、两院院士等在内的专任教师2000余人。现代科技学院以太原理工大学优势学科专业为基础，以培养应用型人才为目标，逐步形成了文理渗透、艺体兼备、人文素质和科学精神相结合的人才培养特色。目前已开设工学、文学、法学、经济学、管理学、教育学、艺术学七个学科门类38个本科专业，其中32个专业在太原理工大学有硕士点支撑，13个专业有博士点支撑，电气、土木、建筑、机械等达半数的专业是山西省品牌专业。</p>\n<p>　　学院秉承太原理工大学优良办学传统和先进办学理念，充分发挥理工大师资优势，由理工大专家、教授组成教学工作指导委员会、教育教学保障委员会和教学工作督导组，对学院教学工作进行指导。同时，学院聘请812名理工大教师负责学院主要教学任务，其中教授、副教授318人，博士、硕士研究生学历的621人。自2017年起，学院实施每年从一年级学生中选拔一批成绩优秀学生到太原理工大学相关专业就读。</p>\n<p>　　学院注重培育学生特长。依托学院内部的学生党支部、学生会、社团联合会、学生自我管理委员会、科协、校园安全文明督导队等十余个学生组织，长期举办各类校园文化活动，形成了“睿思杯”演讲比赛、“风华杯”主持人大赛、“雏鹰杯”学业规划大赛、“晨曦杯”乒乓球比赛、“迎春杯”篮球赛，及胜溪讲坛、创意市集、人文知识竞赛、校园艺术文化节等十余项文化品牌，营造了独具特色的文化氛围和充满朝气的院风学风。由我院学生组成的国旗护卫队，凭借优良的军事素质和精神风貌，于2015年接受CCTV-国防军事频道检阅采访，成为学院一张靓丽名片。</p>\n<p>　　学院积极鼓励我院学生通过课外科技学术活动参加太原理工大学、山西省，乃至全国的竞赛活动，为我院学子展现雄厚实力提供良好平台。仅2016年，我院学子参加各类创新创业大赛的团队共有121支553人，在大学生金相大赛、大学生电子商务“创新、创意及创业”大赛、“互联网+”大学生创新创业大赛、大学生iCAN创新创业大赛等科技类、创新创业类竞赛活动中，多次获国家级、省级一、二、三等奖，受到省级以上奖励128人次。其中，有四个团队冲进了全国总决赛，分别是“普康莱科技”团队获第六届“三创赛”全国总决赛二等奖，“初声”团队获第二届“互联网+”全国总决赛铜奖，“淘学”团队入围第九届网络商务创新大赛，“有客”团队获第二届全国移动互联创新大赛三等奖。</p>\n<p>　　学院高度重视毕业生就业工作。每年组织举办两次大型毕业生“双选会”，举办数十次专场招聘会、组织学生参加太原理工大学举办的招聘会，促进我院学生充分就业。仅2017年4月举办的毕业生春季双选会上，就吸引来自16个省市的230余个知名企业和上市公司，为2900多名毕业生提供了5800余个应聘岗位。近年来的毕业生就业率一直稳定在90%左右。</p>\n<p>　　根据学院发展需要，2014年1月10日，太原理工大学和孝义市签署了共同举办太原理工大学现代科技学院框架协议。孝义校区规划面积1500亩，位于孝义市胜西湖畔，毗邻当地湿地公园、森林公园，分南、北两个校区。2014年9月17日，占地701亩的南校区正式启用，9月18日2014级近3600名学生正式入住。南校区已投资6.1亿元，有教学、实验、办公、生活设施共20个单体建筑，建筑面积17万余平方米。其中，建筑面积22000平米的现代化图书馆实现了与太原理工大学图书馆的互联互通，可共享理工大电子图书;建筑面积近12000平米的实训工厂和实验楼设备齐全，拥有物理、化学、力学、电工等各类实验室共计33个，有效满足学生教学实验实践需求;校区同时建有标准田径运动场、室内球类活动场所、16个篮球场，运动锻炼场馆健全。目前的孝义校区完全满足了学院两个年级近7000人的学习生活需求。</p>\n<p>　　孝义校区启用后，学院正式开启了“2+2”的办学模式，即大一、大二在孝义校区，大三、大四在太原理工大学老校区。未来的孝义校区，将建设成为集研究生教育、本科教育、成人教育为一体，可容纳16000名学生的现代大学新区。</p>\n<p>　　学院坚持走以提高质量为核心的内涵式发展道路，先后获得“全国先进独立学院”、山西省高校工委“先进基层党组织”、山西省就业培训指导中心“2015年度高校创业培训工作优秀单位”等荣誉称号，院团委被团中央确定为直接联系的试点单位。原院党委书记张翠娥被评为2016年“全国优秀党务工作者”，原副院长李玮教授荣获“山西省三八红旗手”称号。学院将继续按照国家对独立学院办学的政策要求，进一步深化综合改革，理顺办学体制机制，朝着“国内一流”独立学院迈进。</p>\n', 'status': '1', 'update_time': '2018-10-30 11:10:01', 'type_name': '学校概况'}