{'id': '12484', 'school_id': '2344', 'type': '69000', 'content': '<p>　　辽宁中医药大学杏林学院是由辽宁中医药大学于2001年7月创办，以培养中医药类应用型人才为主的省属全日制普通本科高等学校(独立学院)。杏林学院在辽宁中医药大学的领导下，严格执行党的教育方针，以“不求最大、但求最强”的办学理念，继承发扬“勤奋务实”的优良校风，坚持“两优、两重、一适应”办学思路，突出中医药办学特色，因材施教，办学效果显著。</p><p>　　杏林学院现为“中国独立学院协作会”副会长单位，“中国独立学院协作会医药院校委员会”会长单位。学校先后荣获“沈阳市五四红旗团委”、“先进党支部”、“全国先进独立学院”等荣誉称号，2012年作为辽宁省独立学院代表荣获辽宁省五一奖章(个人)，2016年8月承办第四届中德青少年(U16)足球邀请赛暨辽宁中医药大学杏林学院中德文化交流周，荣获“突出贡献单位”荣誉称号，同年10月承办“中国独立学院协作会2016年年会暨全国独立学院第十一次峰会”。2017年10月与法国里昂大学承办中法文化交流活动，2018年10月，承办中国独立学院协作会医药院校委员会一届四次会议暨2018年年会，并成功当选下届“中国独立学院协作会医药院校委员会”会长单位，在国内独立学院中享有较好的声誉。</p><p>　　杏林学院依托辽宁中医药大学的学科基础，根据现代中医药技术发展和社会、经济发展需求科学设置专业及方向，面向全国招生。学院目前设有中医、结合、针灸推拿、护理、药学等5个系，分别开设：中医学、针灸推拿学、中西医临床医学、康复治疗学、护理学、中药学、制药工程、中药资源与开发、药事管理、健康服务与管理、卫生检验与检疫等专业。形成了以临床专业为主体，中西医结合、护理、药学、大健康与医药管理交叉渗透，协调发展的中医药特色教育的办学格局。</p><p>　　杏林学院依托辽宁中医药大学雄厚的师资队伍和丰富的教育资源，采用新机制组建了一支高素质的专兼职教师队伍，其中具有博士、硕士学位的教师占90%以上，具有正、副教授职称的教师达到60%，确保了教育教学质量和人才培养质量。</p><p>　　杏林学院不断创新人才培养模式，大力开展各类教学改革，稳步提高人才培养质量。近10年荣获五项省级教学成果奖，重视学生素质培养，坚持以德育人，先成人后成才的教育理念，在国家、省市各项活动中表现突出。</p><p>　　杏林学院高度重视学生素质的培养，学生在国家、省市和校级各项活动中表现突出。近三年医学类毕业生研究生平均录取率达20%以上，并连续三年在辽宁省中医药类大学研究生考试中个人成绩名列前茅。2019年，我院医学类毕业生研究生考试再创新高，大批毕业生通过研究生教育进入省市级医院。近5年120余人次荣获辽宁省大学生“挑战杯”课外学术科技作品竞赛一、二、三等奖;80余人次荣获辽宁省大学生“挑战杯”创业大赛一、二、三等奖;20余人次荣获辽宁省大学生创业大赛二、三等奖;47人荣获辽宁省2018年大学生“创青春”创业大赛一、二、三等奖;千人次获辽宁省优秀学生干部、优秀毕业生、国家奖学金、省政府奖学金、国家励志奖学金等奖励。</p><p>　　2017年我院代表队在两百余家院校参赛队和五百余家医院</p><p>　　参赛队中脱颖而出，获得了教育部组织的《黄帝内经》大赛全国总决赛季军，受到了教育部、教指委和全国中医类医学院校及同行的认可和好评。同年的《学伤寒、背伤寒》大赛中，杏林代表队再创佳绩，获得了全国第四名的好成绩。</p><p>　　近3年我院毕业生毕业率达到100%，学位获得率达到97%以上。大批毕业生被北京、上海、广州、南京等高校录取，在12个城市拥有34个实习基地(医院)并不断拓展大健康行业实训项目，近年来毕业生就业率保持稳定并呈现多渠道就业。2014年我院与日本NPO国际医疗福祉人才育成机构签署友好合作协议，共同推进护理学专业国际化发展。2016年我院产学合作协同育人项目获国家教育部批准立项实施，使产学合作再上新台阶;2017年我院国家级大学生创新创业实训基地揭牌并正式投入使用。</p><p>　　竭诚欢迎有志于献身中医药事业的广大考生报考辽宁中医药大学杏林学院，共创明天的辉煌。</p><p>　　2018年辽宁最低录取分数：文史类469分、理工类417分</p><p>　　学院地址：沈阳市浑南区白塔街380-2号</p><p>　　联系电话: 024─31679902、31679907、31679909、 31679912、18940289280、18940289299</p><p>　　传 真：024─31679909、31679912</p><p>　　网 址：http://www.lncmxl.edu.cn</p><p>　　邮 编：110167</p><p>　　腾 讯 QQ：975524688</p><p><br/></p>', 'status': '1', 'update_time': '2019-05-24 16:41:36', 'type_name': '学校概况'}