{'id': '12507', 'school_id': '2349', 'type': '69000', 'content': '<p>　　沈阳工业大学是一所以工为主，涵盖工、理、经、管、文、法、哲、艺术等八大学科门类的多科性研究应用型大学。学校始建于1949年，1985年由沈阳机电学院更名为沈阳工业大学，原为国家机械工业部所属院校，1998年起由中央和地方共建，以辽宁省管理为主。</p>\n<p>　　学校由位于辽宁省沈阳市的中央校区、兴顺校区、国家大学科技园和位于辽阳市的辽阳分校组成。中央校区(主校区)位于沈阳市装备制造业聚集的国家级经济技术开发区。学校总占地面积158.99万平方米，校舍建筑面积74.40万平方米。</p>\n<p>　　学校设有20个学院、2个教学部和2个工程实训中心，共设55个本科专业、19个专科专业。现有普通本科生18415人，硕士研究生3070人，博士研究生342人，在站博士后17人，其他类硕士生386人，专科生1740，成人教育学生8429人，外国留学生214人。</p>\n<p>　　学校现有师资队伍1313人，其中院士2人,教授186人、副教授402人、讲师666人，博士生导师165人、硕士生导师516人，中青年学科带头人78人。具有博士学位的教师占师资队伍总数的35.3%，具有硕士和博士学位的教师占师资队伍总数的85.8%,具有高级职称教师占专任教师的比例为44.8%。师资队伍中有全国五一劳动奖章获得者，国家科技进步奖获得者，国务院政府特殊津贴获得者15人，国家百千万人才工程人选2人，辽宁省高等学校攀登学者1人，辽宁省百千万人才工程百人、千人层次人选64人，辽宁特聘教授8人，辽宁省优秀专家6人，霍英东高等院校青年教师基金、青年教师奖获得者6人。</p>\n<p>　　学校具有学士、硕士、博士三级学位授予权。有1个国家重点二级学科(电机与电器)，4个辽宁省一流大学重点建设一流学科(电气工程、材料科学与工程、机械工程、仪器科学与技术)。建有电气工程、材料科学与工程、机械工程、仪器科学与技术4个博士后科研流动站。现有5个博士学位授权一级学科，20个硕士学位授权一级学科。在国家第四轮学科评估中，进入全国前50%的学科数由第三轮的2个增加到6个，首次进入10-20%、20-30%的学科各1个。设有工程硕士、会计硕士、工商管理硕士(MBA)、工程管理硕士(MEM)以及金融硕士5个专业学位类别，其中工程硕士包含13个领域。2010年获批教育部专业学位研究生教育综合改革试点单位，机械工程领域获“全国工程硕士研究生教育特色工程领域”。</p>\n<p>　　学校牢固树立教学工作中心地位，以人才培养供给侧改革为抓手，着力创建国内一流本科教育。精心打造品牌特色专业，现有国家第一类特色专业建设点5个，教育部本科专业综合改革试点专业2个，教育部“卓越工程师培养计划”试点专业7个，通过国际工程教育认证专业4个，辽宁省示范性本科专业8个，辽宁省本科综合改革试点专业4个，辽宁省本科工程人才培养模式改革试点专业3个，辽宁省重点支持建设专业2个，辽宁省本科优势特色专业4个，辽宁省本科课程体系国际化试点专业1个。积极探索课程和教材改革，现有省级精品课24门，省级视频公开课3门，省级资源共享课13门;“十二五”普通高等教育本科国家级规划教材5部，“十二五”普通高等教育本科省级规划教材20部。积极推进教学改革立项，承担国家级教改课题3项、省级教改课题155项，获省级以上教改成果奖80项，完成的基于数学模型的人才供需对接和人才供需预测数据平台获得省政府高度评价，一流课堂建设工程在全省推广。切实加强名师和团队培育，现有省级教学名师18人，建设省级教学团队10个。不断加强实践实训基地建设，现有与企业共建国家级工程实践教育中心3个，辽宁省实验教学示范中心18个，辽宁省虚拟仿真实验教学中心5个，辽宁省大学生校外实践教育基地8个，辽宁省高等学校实训培训基地1个，辽宁省青少年法治教育实践基地1个，辽宁省装备制造业紧缺人才培养基地1个。积极构建创新创业教育体系，先后荣获全国高校创新创业宣传总结工作典型学校(50强)、全国创新创业教育改革示范校(99所)等荣誉称号，获批全国高校实践育人创新创业基地、全国高校教师创业实践基地、全国高校学生科技创业实习基地，获批教育部大学生校外实践教育基地建设项目1项，辽宁省创新创业试点专业2个，辽宁省向应用型转型发展试点专业12个，其中有7个专业被评为向应用型转变示范专业。</p>\n<p>　　科技工作发展迅速，成果显著。现已形成国家、省、市、校四级科研平台体系，拥有国家级工程技术研究中心、国家级大学科技园、国家级“2011”协同创新中心、国家级技术转移中心、国家级工业设计中心、教育部创新团队;建成省级技术研究中心7个、省部级重点实验室17个;先后获得国家科技进步二等奖4项、三等奖1项。在这里，先后诞生了中国第一台稀土永磁电机、中国第一台异型螺杆加工数控铣床、中国第一套长输管道智能检测系统、中国第一台具有自主知识产权的国产化兆瓦级风力发电机组。“十三五”以来，学校以服务东北老工业基地振兴国家战略为导向，确定了“校地融合、校企融合、军民融合、国际合作”的科技工作主线，推进区域创新体系建设，牵头组建了辽宁装备制造业等校企联盟4个，筹建辽宁智能制造技术与装备研究院得到省政府充分肯定，获得省专项建设资助1000余万元;推进校地深度融合，以服务辽宁“三市一区”为重点，创建铁岭研究院，完善营口研究院，与沈阳经济开发区中德产业园开展紧密合作;推进校企深度融合，按照“需求服务提前，资源配置优化、校企深入融合、创新成果共享、成果转化共赢”的思路，先后与企业合作共建研究院12家;推进军民深度融合，与军工企业贵州航天林泉电机有限公司组建校企研究院，与海军装备研究院舰艇研究所共建实验室;推进国际深度合作，与德国德赢集团、中国华晨集团三方共建“中德汽车轻量化技术工程中心”，与德国韦格纳吉集团、中国太库科技创业有限公司三方共建“中德国际技术转移服务中心”;推进跨学科创新体系建设，建成新能源研究院和寰博纳米材料应用技术研究院。推进科技成果转化，转化数量和转化率位于省属高校前列，获得省专项资金奖励1000余万元。先后获批国家自然科学基金重点项目1项、国家重点研发计划项目4项，获得省部级科技进步一等奖3项，推荐申报国家科技进步奖1项，荣获中国专利优秀奖1项，获批成立辽宁省科技成果转化试点单位优先成为科技成果转化相关政策试验区。</p>\n<p>　　学生工作以立德树人为根本，大力营造良好育人生态，不断推进全员育人、全过程育人、全方位育人。坚持思想教育是灵魂，把思想政治教育贯穿于学生管理、学生服务、校园活动的全过程，形成了有影响力的“大学讲堂”、“通识教育”等系列品牌活动，荣获辽宁省思想政治教育创新奖;坚持安全稳定是底线，扎实推进心理健康教育和全方位的安全意识教育，被评为辽宁省心理健康教育示范校;坚持制度建设是防线，落实《普通高校学生管理规定》，形成体系完备的学生管理服务制度体系;坚持队伍建设是引线，深入开展辅导员系统培训和职业能力大赛，在辽宁省辅导员职业能力大赛中连续获得优秀组织奖并先后获得一等奖三次;坚持学风建设是主线，持续推进优良学风班级、优良学风年级和优良学风学院创建活动，形成了“学在工大”的良好氛围。先后荣获国家、省、市三级学生社会实践优秀组织单位，全国高校“活力团支部”1个，辽宁省“活力团支部”2个，辽宁省学生军训工作先进单位等荣誉称号。</p>\n<p>　　学校坚持面向世界，开放办学。与美国、俄罗斯、日本、德国、英国、澳大利亚、韩国、芬兰等国家的49所院校建立了长期稳定的校际合作关系。从1995年开始招收外国留学生，2001年开始与澳大利亚格里菲斯大学、美国班尼迪克大学在本科和研究生层次开展国际合作办学，积累了丰富的办学经验，已经形成1700多名学生的培养规模，与美国班尼迪克大学联合培养的MBA研究生已毕业九届。</p>\n<p>　　学校始终秉承“自强 笃行”的校训，弘扬“艰苦奋斗自强不息”的精神，传承历史，放眼未来，锐意改革，创新发展，为建设立足辽宁、辐射全国、以工为主、特色突出的区域一流大学而不懈奋斗!</p>\n', 'status': '1', 'update_time': '2018-11-20 10:02:06', 'type_name': '学校概况'}