{'id': '12554', 'school_id': '2358', 'type': '69000', 'content': '<p>　　甘肃民族师范学院位于内地通往藏区的门户——甘、青、川三省交界处的甘南藏族自治州首府合作市。</p>\n<p>　　学校前身是合作民族师范高等专科学校，始建于1984年10月。1986年5月16日，时任中共中央总书记胡耀邦同志在甘南视察时亲笔题写了校名。2009年3月，学校升本改建为甘肃民族师范学院，是甘肃省唯一一所省属民族师范院校。2013年5月，确定为国家民委与甘肃省人民政府共建学校。</p>\n<p>　　学校占地近千亩，校舍建筑总面积31.28万平方米，其中教学行政用房总面积15.60万平方米，实验实训室总面积3.39万平方米。固定资产总值约7.73亿多元，教学科研仪器设备总值达0.15亿元;馆藏各类图书220.0574万册，纸质图书78.865万册。建有校内实验实训室148个，校外实训实习基地111个。校园网实现全覆盖。</p>\n<p>　　学校现有教职工700人，其中专任教师506人，占教职工总数的72%;教授51人，副教授152人，硕士研究生以上学历教师356人，占专任教师总数的63.2%;副高级以上职称教师187人，占专任教师总数的37%。国务院政府特殊津贴专家2人，全国模范教师1人，全国优秀教师1人，省级教学名师1人，甘肃省领军人才2人，甘肃省少数民族地区杰出人才3人，甘肃省“555”人才工程1人，甘肃省“园丁奖”12人，甘肃省普通高等学校“青年教师成才奖”13人，全省宣传文化系统“四个一批”人才培养工程2人。</p>\n<p>　　学校招生以甘肃为主，面向青海、四川、云南、西藏、内蒙古、宁夏、陕西、山西、贵州、广西、山东、河南、黑龙江、吉林和辽宁等18个省区。现有各类普通在校学生10554人，由汉族、藏族、回族、裕固族、保安族、东乡族等25个民族组成，少数民族占68%，是内地藏族学生人数最多的高校之一。</p>\n<p>　　学校现设有16个教学院系(部)，51个本科专业及方向，涵盖教育学、理学、文学、法学、历史学、艺术学等9个学科门类。建有1个国家级特色专业建设点，4个省级特色专业，2个省级教学团队，省级精品课程9门，获省、厅级教学成果奖26项。建有1个国家民委人文社会科学重点研究基地，2个国家民委重点建设学科，1个国家民委重点研究中心，2个省级重点学科，1个省级重点实验室和2个省级重点研究培育基地。现有甘肃省藏文古籍文献编译中心、中国藏学研究中心《中华大典·藏文卷》编纂工作站、安多藏文化研究中心、河洮岷文化研究中心、西北少数民族教育研究中心、高寒生态系统研究所等12个研究机构。升本以来，学校教师发表论文2101篇，其中在SCI、EI、CSSCI分别收录22、49、104篇;授权专利142项;出版专(译)著99部，教材118部;承担科研项目307项，其中国家及部委项目25项、省级项目38项、厅级项目45项、横向项目18项、校级科研项目181项;获省级以上奖励12项。</p>\n<p>　　近年来，学校以科学发展观为统领，全面贯彻党的教育方针，遵循高等教育发展规律，落实《国家中长期教育改革和发展纲要(2010-2020年)》，立足自身办学基础和发展优势，确立了“以阳光品质办阳光大学”的办学理念，确定了跨越建设，转型发展、深化内涵、提高质量的发展思路，进一步理清办学思路、明确办学定位、突出办学特色，明确了发展目标。</p>\n<p>　　办学指导思想：以科学发展观为指导，紧紧把握现代高等教育发展趋势，紧紧贴近民族地区经济社会发展要求，紧紧围绕自身实际和差异优势，以发展为主线，以改革为动力，以质量求保证，完善培养体系，突出办学特色，拓展办学功能，创新发展思路，加快应用型转型步伐，提高办学水平和服务区域经济社会发展的能力，努力把学校建设成为区域内高水平有特色的应用型民族大学。</p>\n<p>　　办学定位:在服务面向上，立足藏区，面向全省及周边民族地区;在办学科类上，以教师教育为主，兼顾本地区特殊应用人才的培养;在办学层次上，以普通本科教育为主，兼顾成人教育和职业教育;在人才培养规格上，努力培养充分适应民族地区要求的“政治可靠、扎根基层、业务适切”的社会主义建设者和接班人。</p>\n<p>　　办学特色：民族师范教育特色：建立适应民族地区基础教育需要的教师教育专业体系;突出藏汉双语人才培养，做强以民族基础教育为主要方向的教育学科。藏区文化特色：发挥甘南作为安多藏文化中心的区位优势，做强藏文化学科，将学校建设成为安多藏区文献典藏中心、科学研究中心和文化传播中心，形成体现藏区社会文化特点的专业和专业方向。高原经济特色：以服务区域的支柱产业为导向，做强高原生态与民族区域经济学科，形成一批与高原区域经济紧密结合的专业，为藏区经济产业结构的优化升级提供多方面的服务。</p>\n<p>　　建校以来，学校党委团结和带领全校师生员工，立足高原，艰苦创业，开拓创新，与时俱进，有效发挥了人才培养的基地、科学研究的平台、文化传承的窗口和维护社会稳定的阵地的作用，先后为民族地区培养2万余名合格人才，在促进民族团结、维护民族地区社会稳定，加快民族地区经济社会发展、构建和谐社会中做出了应有的贡献。2009年、2014年学校两次被甘肃省委、省政府授予“民族团结进步模范集体”荣誉称号;2012年被甘肃省委宣传部、省委统战部、省民委命名为全省首批“民族团结进步教育基地”;2013年被确定为甘肃省第十一批“精神文明建设先进单位”;2015年获教育部全国高校校园文化建设优秀成果奖。</p>\n', 'status': '1', 'update_time': '2018-11-01 14:01:29', 'type_name': '学校概况'}