{'id': '12594', 'school_id': '2366', 'type': '69000', 'content': '<p>　　广西师范大学漓江学院(Lijiang College，Guangxi Normal University，简称：LJC;学校代码：13641)创建于2001年5月，2007年10月整体迁入位于桂林市雁山大学城内的新校园。学校是一所经教育部确认、实施本科学历教育的全日制普通高等学校。现由广西师范大学和广西益勤商贸有限公司利用非国家财政性经费联合举办，从事非营利公益性社会主义教育事业，具有独立事业法人资格、独立校园，实行独立核算、独立招生、独立组织和管理教学、独立颁发学历证书和学位证书。</p>\n<p>　</p>\n<p>　　学校地处历史文化名城、国际旅游名城桂林市，坐落在漓江之滨、雁山大学城内，东向与广西师范大学雁山校区隔路相望，比邻桂林旅游学院、桂林中国画学院(广西艺术学院桂林分校)、桂林理工大学雁山校区及桂林理工大学博文管理学院。校园规划占地近1000亩，已投入使用536亩，校舍建筑面积21.5789万平方米，资产总值5.31亿元;建有多媒体教室86间、实验实训室72间、校内外实践教学基地81个;图书馆馆藏纸质图书78.59万多册，中外文期刊400种，电子资源电子期刊约6000种，远程包库使用电子图书约150万种，本地镜像电子图书10万种，包库使用学术视频约16万集(篇)，已购买CNKI全文数据库，读秀中文学术搜索、超星电子图书、超星学术视频，VERS维普考试资源系统，爱迪科森网上报告厅等电子资源;建有球类馆、塑胶跑道田径场、风雨田径棚等各类现代体育运动设施，校园网络基本实现了办公区、教学区和生活区全覆盖。</p>\n<p>　　学校依托“省部共建”广西师范大学的优势，立足桂林、融入广西、面向全国、辐射东盟，主动适应广西“三大定位”(面向东盟国际大通道、西南中南地区开放发展新战略支点、“一路一带”有机衔接的重要门户)和桂林市加快建成“国际旅游胜地”的需求，加强专业布局结构调整和优化，设有中文系、外语系、经济政法系、管理系、音乐与教育系、艺术设计系、理工系、体育系、社会科学基础部等9个教学系(部)，开设全日制普通本科专业42个，其中常年招生专业35个左右。专业学科以面向现代服务业的应用型专业为主体、以教师教育类和人文社科类专业为辅助，初步形成了“一轴两翼”结构格局，涵盖经济学、法学、教育学、文学、理学、工学、管理学、艺术学等8个学科门类。学校面向全国招生，从2015年起在广西区内实行本科第二批次录取，现有全日制在校生12000人。2012年1月，新增为学士学位授权单位。截止2016年7月，为国家和地方输送了11届共21600名合格毕业生。近三年毕业生就业率居广西同类高校前列，2015届毕业生初次和一次就业率分别达到90%和92.26%，被自治区教育厅授予“2015年度全区普通高等学校毕业生就业工作先进集体”称号。</p>\n<p>　　学校致力于打造一支结构合理、素质优良的师资队伍，现有专职专任教师230多人，兼课专任教师110人，外聘专任教师近400人，专职党政教辅人员(含辅导员)220多人。专职专任教师中，有教授7人、副教授31人，博士6人、在读博士研究生6人、硕士150多人，“双师双能型”教师83人，外籍、台湾籍教师6人;有广西高校首批“卓越学者”1人，广西高校优秀中青年骨干教师培养工程人选2人，广西高校青年教师教学业务能力提升计划人选24人，广西高校优秀青年骨干教师国内访问学者计划人选4人，西部地区高校人才培养特别项目人选3人，广西民办高校“优秀教师”15人，国家留学基金委建设高水平大学公派研究生项目人选2人;广西高校各本科专业类教学指导委员会主任委员1人、副主任委员1人、委员6人，国家社科基金课题立项及项目结项通讯评审专家1人，广西高校教师系列专业技术职务评审专家1人，广西民间文艺家协会副主席兼桂林市民间文艺家协会副主席1人，广西中国语言文学会副会长兼副秘书长1人，广西师范大学博士后合作导师1人、博士生导师1人，广西师范大学及桂林理工大学硕士研究生导师6人。</p>\n<p>　　学校紧紧围绕学生就业能力提升设计人才培养方案，深入开展教育教学改革和科学研究工作，建有广西高校自治区级特色专业2个、自治区级创新创业教育示范专业1个、自治区级转型发展试点专业(群)1个、自治区级协同育人(建设)平台1个、自治区级实验教学示范(建设)中心1个、自治区级大学生校外实践教学基地1个、自治区级大学生创业示范基地1个，以及广西民办高校重点专业5个。近五年来，获得各级各类科研教改课题136项，其中，国家社科基金项目1项、教育部人文社科项目2项、广西哲社规划项目8项、广西新世纪教改工程项目38项;获得广西高等教育自治区级教学成果奖二等奖1项、三等奖3项，广西社科研究优秀成果奖二等奖3项、三等奖1项。</p>\n<p>　　创办十六年来，学校一直秉持“向学向善，自律自强”的校训精神，解放思想，扎实工作，锐意进取，开拓创新，办学质量不断提高，社会影响力不断彰显，逐步成为广西民办高等教育的一张靓丽名片。先后获得了“全国先进独立学院”“全国民办高等教育创新创业教育示范学校文化建设奖”“广西教育系统先进集体”“广西高等学校先进基层党组织”“广西高等学校安全文明校园”“广西高等学校大学生思想政治教育工作先进单位”“广西卫生优秀学校”“广西优秀民办高等学校”“2015年度全区普通高等学校毕业生就业工作先进集体”等一系列荣誉称号，连续数年入围中国独立学院排行榜百强，2016年名列武书连中国独立学院排行榜“综合实力”第52名和“教师创新能力”第28名。</p>\n<p>　　当前，全校师生正以昂扬的姿态、实干的精神，加快转型发展、特色发展和创新发展，为在“十三五”末实现“两个建成”(全面建成基本办学条件达到国家规定标准的普通本科高等学校、基本建成区域先进、特色鲜明的应用技术大学)的发展定位目标而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-11-05 15:21:31', 'type_name': '学校概况'}