{'id': '12619', 'school_id': '2371', 'type': '69000', 'content': '<p>　　广西大学行健文理学院(院校代码：13638)是经国家教育部批准，由广西大学和广西希达教育开发有限公司按照新机制和新模式合作创办的全日制本科普通高校(独立学院)。2005年1月，通过教育部对独立学院办学条件的专项检查。2011年11月被列为学士学位授权单位。</p>\n<p>　　学院地处风景如画，有着“绿城”美誉的广西首府南宁，坐落在广西大学东北面，紧邻宁静优雅的南宁市花卉公园。校园环境优美、办学设备设施完善，师资力量雄厚，教学管理严格，是莘莘学子求学成才的理想之地。</p>\n<p>　　广西大学创办于1928年，是广西办学历史最悠久、规模最大的综合性大学，也是目前广西唯一的国家“211工程”学校，教育部和广西共建的省部共建高校、中西部高校提升综合实力计划建设高校。学院依托广西大学丰富的教学资源、深厚的文化底蕴以及雄厚的学科基础和强大的综合办学优势办学，以母体学校的优势学科为基础，以市场需求为导向，面向社会、面向市场，立足于区域经济和社会发展需要设置专业，培养具有一定理论基础、复合型知识结构和较强实践能力的高素质应用型专门人才。</p>\n<p>　　学院设有商学部、人文学部、理工学部三个专业教学部和思想政治理论教研部、公共基础教学部两个公共教学单位，现有46个本科专业(方向)，涵盖文、法、理、工、经济、管理、教育及艺术八大学科门类。现有1个自治区级专业群(设计工程类专业群)、6个自治区级重点专业(风景园林、建筑电气与智能化、会计学、国际经济与贸易、财务管理、英语)。学院不断完善实践教学环境，现有金融实验室、建筑电气与智能化实验室、语言实验室等66个实验室;与115家单位建立了合作关系,与其中87家单位签订了实习实训、协同育人协作协议。2016年成立创新创业学院，建设创客空间40间。学院图书馆建筑面积15800平方米，现自有纸质藏书96万多册，学院师生还可以共享广西大学图书馆的纸质图书以及电子图书;校园网主干网10000M，覆盖各教学楼、办公楼、实验室和学生宿舍，网络信息点15521个。</p>\n<p>　　学院面向全国22个省(市、自治区)招生，目前在校本科生13400余人。学院大力引进具有硕士学历以上的人才，并聘请了一批具有丰富实践经验的教师、“双师型”教师和外籍教师。现有专兼职教师533人，具有硕士以上学位教师415人，占77.9%，具有副高以上职称教师116人，占21.8%。</p>\n<p>　　近年来，学院加快国际化建设的步伐，探索人才培养新模式，开展了形式多样、内容丰富的各类交流交换项目，同时不断寻求拓展新的合作渠道及培养模式。目前，学院与美国、英国、澳大利亚、日本、泰国、马来西亚等多个国家和台湾地区建立了友好合作关系，开展了“3+1”、“ 3+1”双学位、“ 3+1+1”本硕连读、暑期赴美社会实践、赴台交流、教师互访等项目。</p>\n<p>　　办学十六年来，学院牢固树立“以人为本，为学生发展服务”的教育思想，秉承“厚德自强”的院训，确立多元化的人才质量观，实施多样化的教育，为学生发展提供多种成功和成才的机会和途径，取得了良好的办学质量。学院整体办学实力不断增强，连续多年进入中国独立学院排行榜50强，2010年被评为全国先进独立学院;2015年成为中国独立学院协作会副理事长单位;2010年3月起连续两届成为中国独立学院协作会广西分会会长单位;2011年获得“中国民办高等教育优秀院校”;2016年获得“全国最具办学特色独立学院”“中国民办教育百强称号”等荣誉称号;2017年获得“第一届自治区文明校园”“全国最具就业竞争力示范(院)校”“中国民办教育百强”等荣誉称号。学生在国际级、国家级、省部级学科竞赛获奖项目逐年增多，先后获国际级竞赛优秀奖、国家级、省部级特等奖、一、二、三等奖等多项荣誉。毕业生普遍受到用人单位的欢迎和好评，2016、2017连续两年荣获“全区高校就业创业工作突出单位”荣誉称号。</p>\n<p>　　(2018年9月)</p>\n<p>　　[办学优势]</p>\n<p>　　◆ 母体优势——广西大学创办于1928年，是广西办学历史最悠久、规模最大的综合性大学，也是目前广西唯一的国家“211工程”学校，教育部和广西共建的省部共建高校、中西部高校提升综合实力计划建设高校。学院紧邻广西大学，在师资、设备、图书资料和校园文化建设等方面充分共享广西大学丰富优质的教育教学资源。</p>\n<p>　　◆ 地域优势——南宁市作为获得“联合国人居奖”城市，享有“绿城”美誉，是广西政治经济文化中心，中国-东盟博览会的永久举办城市，北部湾经济开发区的核心城市，是信息和人才的中心地带，为学生的发展和就业提供了有利条件。</p>\n<p>　　◆ 专业优势——现有的46个专业(方向)均是根据现代科学技术发展趋势和经济社会发展需求而设置，相关课程，根据本院实际与特色并依托广西大学相关学科开设，就业前景良好。</p>\n<p>　　[培养特色]</p>\n<p>　　◆ 因材施教，突出人才培养特色</p>\n<p>　　学院结合自身办学定位和学生实际特点，因材施教，探索总结出了“三构建”(课程体系构建，教学模块构建，科研创新学分体系构建)、“三融通”(课程标准和职业标准融通，学历证书与职业资格证书融通，课堂教学与实践教学融通)的人才培养模式。经过多年的实践，这一模式有利于增强学生的实践能力和创新意识，大大提高了学生的综合素质和社会竞争能力。</p>\n<p>　　◆ 打造院内外实训实践基地，提升学生实践能力</p>\n<p>　　学院注重引进和充分利用先进的专业设备，充分发挥由计算机类、人文类、管理类、理工类、外国语言类等66个实验室，以及各类创新实验室等组成的实验教学中心的作用，将理论教学与实践教学有机结合起来;同时高度重视实习实践基地建设，先后与南宁市大型活动办公室、自治区博物馆、南宁市人民检察院、广西日报社、南宁市民族文化艺术研究院、广西视铁传媒有限公司、广西东方益学教育集团等87家企事业单位建立了实习实践基地，拓宽教学实践的途径，为培养学生实践、创新、就业和创业四种能力和提升综合素质提供了有效的手段和良好的条件。</p>\n<p>　　◆ 高要求，严管理，培养“厚德自强”之才</p>\n<p>　　学院坚持以人为本，以服务学生的成长和成才为核心，以“严管理、多激励、多发展、多实践、多关心”的“一严四多”为工作思路，制定完善的学生管理制度，运用现代管理手段，依法管理，多方面、多措施引导、激励学生，促使学生养成自主学习的意识和良好的学习习惯，形成良好学风。同时，围绕“厚德 自强”院训，多方面关爱学生，营造“人人都有舞台”的氛围，引导学生参加多种“第二课堂”的实践，开展各种特色活动，培养学生“自主、自信、自由、自立”的信念和品格，有效提高学生综合素质，使学生成为社会主义事业的栋梁之才。</p>\n', 'status': '1', 'update_time': '2018-11-05 15:41:54', 'type_name': '学校概况'}