{'id': '12737', 'school_id': '2393', 'type': '69000', 'content': '<p>　　温州大学瓯江学院成立于2000年1月，由原温州师范学院创办，经浙江省人民政府批准设立;2004年由国家教育部批准为独立学院;2018年7月通过了独立学院规范设置省级验收。学院具有独立法人资格，实行董事会领导下的院长负责制，温州大学校长任学院董事长，中国工程院院士金宁一担任学院名誉院长。</p>\n<p>　　学院以“区域性应用技术型独立学院强校”为发展定位，致力于培养高层次应用技术型人才。在浙江省2015-2016学年普通本科高校分类评价中，学院名列教学为主型独立学院第4名。在浙江省教育评估院2017年公布的“用人单位对2016届毕业生的综合素质满意度评价”中，学院以94.73%的满意度在独立学院中排名第一;在其公布的“全省2016届毕业生一年后创业率排名”中，学院以6.39%的成绩位居全省本科高校第一。根据武书连2017中国265所独立学院学科排行榜，学院多学科进入全国前十强。</p>\n<p>　　一、环境优美，厚积优质扎实的教育教学资源</p>\n<p>　　学院位于温州市茶山高教园区，南眺罗山群峰，北蕴三垟湿地，校园占地面积504亩;校舍总建筑面积18.9万平方米，教学科研仪器设备总值6832.37万元，馆藏纸质图书81.68万余册，并共享温州大学的各类图书和中外文期刊数据库。学院下设6个二级学院，共有44个本科专业;面向全国15个省市招生，现有全日制在校生7570余人。</p>\n<p>　　学院拥有专任教师421人，专任教师中具有高级职称的占39%，具有硕博士学位的占81%。根据2017《中国大学评价》，学院教师创新能力在中国独立学院位列第14位。</p>\n<p>　　二、产教融合，构建应用技术型的人才培养新模式</p>\n<p>　　学院以区域经济与社会需求为导向，不断健全专业随产业发展的动态调整机制，构建了“通识教育平台、学科基础平台、专业基础平台、模块方向平台”四位一体、分层分类的应用技术型人才培养新模式。</p>\n<p>　　学院形成了班级企业化人才培养模式、订单式人才培养模式、校企合作人才培养模式、CDIO工程教育人才培养模式等特色人才培养模式;成立了“亚龙学院”等行业产业学院，打造产教融合示范载体。“基于创新创业教育的‘班企合作’人才培养模式创新与实践”获浙江省教学成果二等奖。“温州大学瓯江学院-浙江恒丰泰减速机制造有限公司实践教学基地”获批为省大学生校外实践教育基地，为首批获得省级该类项目立项的独立学院，以此为依托的《工业机器人减速器高精度高效率减速器开发》获得国家高技术研究发展计划(863计划)重大项目课题。</p>\n<p>　　与此同时，学院积极发展继续教育，适时发展研究生教育，形成多元化的人才培养层次。</p>\n<p>　　三、协同创新，提升对地方社会发展的贡献率</p>\n<p>　　服务地方经济产业发展，以“特色专业对接区域优势，专业群对接产业链”为原则，深化“政产学研”协同创新。学院现建有23个科研机构与服务平台，其中市级平台4个;与浙江恒丰泰减速机制造有限公司、浙江亚龙教育装备有限公司等科技型地方支柱产业的龙头企业，及多家业内领军企业、中小骨干企业建立了深度合作关系。</p>\n<p>　　推进“瓯文化”传承创新，深入研究与推广瓯窑、瓯漆、瓯剧等温州地域特色文化，同时推进相关专业人才培养、创意文化发展、校园文化传播，积极努力构建地方文化高地。建成了瓯剧艺术研究与推广中心，瓯剧文化创意体验馆，瓯窑、漆器研究所，国学研究院，温州非遗研究与推广中心等。</p>\n<p>　　四、植根区域，打造创新创业教育的“瓯江特色”</p>\n<p>　　2018年，学院成功入选浙江省首批普通高等学校创业示范性学院。学院秉承温商精神，专创融合，构建起“通识+专业+实训+项目”四位一体的课程教学体系、“众创空间+创客实训基地+创业虚拟实训中心”的三大创业实践平台(面积分别为6000平方米、2000平方米、3000平方米)、“校+政+产+行+企”孵化链的多点联动的的创新创业人才培养体系，形成打通专业课内外、创业园内外、学院内外的创业教育生态链。</p>\n<p>　　学院培育了“专创融合、公益创业、师生共创、女性创业”四大创业教育特色，现为国家级创业教育人才培养模式创新试验区，列为温州市国家大学科技园温州大学瓯江学院分园;建有全国首个规模型师生共创孵化器(3000余平方米)、浙江省内首个女子创业学院、专创融合的实验班5个和创客工作坊7个。近年来，为社会输送了160多家成长型企业，涌现出傅智建、孙建强等优秀创业典型;毕业生一年后自主创业率平均在6%以上。</p>\n<p>　　五、放眼世界，拓展国际化教育的纵深度</p>\n<p>　　借力“一带一路”战略机遇，深入推进与学院办学定位相匹配的国际高校的联系沟通，开展多种形式的合作办学，引入师资、课程、教材等海外优质教学资源，以国际化视角创新学院人才培养模式。根据浙江大学高等教育研究所2018年发布的《2017浙江省高等教育国际化发展年度报告》，我院位列浙江省独立学院第四。</p>\n<p>　　学院与美国戴顿大学开展3+1+1本硕项目，并与英国密德萨斯大学、美国休斯顿大学、德国欧福应用技术大学、澳洲昆士兰科技大学等10多个国家和地区的高校开展深入合作交流。每年提供近百项国外大学硕士直通项目、交流交换项目和游学项目。在校学生不仅可享受本院丰厚的海外交流奖学金，同时还能享受温州大学本部的国际合作办学资源。</p>\n<p>　　卿云漫漫，光华灿烂;夙兴夜寐，风雨兼程。面对未来，瓯江学院已经明确发展方向——坚持立德树人，坚持服务地方，为建成“区域性应用技术型独立学院强校”而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-11-12 10:28:32', 'type_name': '学校概况'}