{'id': '12868', 'school_id': '2419', 'type': '69000', 'content': '<p>　　合肥滨湖职业技术学院是2002年经安徽省人民政府批准、国家教育部备案设立的全日制普通高等学校。坐落于合肥市核心区域——滨湖新区。毗邻中国五大淡水湖之一的巢湖，紧邻安徽省委省政府办公新区，区位优势明显，是一所宜住、宜学的花园式学校。</p>\n<p>　　一、学院概况</p>\n<p>　　学院占地面积562亩，校舍建筑面积17万平方米，馆藏纸质图书50万册，电子图书32万册，校内外实验实训室和实训基地65个，教学实验仪器设备总值达2600万元。经过十几年快速发展，学院教育教学质量、科研水平不断提升。师资队伍、学历机构、职称机构、年龄机构，“双师型”教师结构布局合理，适用于各类应用型技能型人才培养的需求。学院目前有专任教师284人，具有硕士研究生以上学历167人，占专任教师总数58.8%、副高职称以上78人，占专任教师总数27.5%，其中有多名教授、省级教学名师、省级教坛新秀，获得省级教学成果二、三等奖8个，在校学生总数7000多人。</p>\n<p>　　学院确立了“立足合肥，面向安徽，为现代服务业培养德智体美全面发展的具有社会责任感和创新精神，实践能力的应用型和技能型专门人才”的办学定位和目标，牢固树立“以就业为导向，以服务为宗旨，以育人为根本，以能力为本位”的办学指导思想，坚持夯实内涵建设，逐步形成校企合作，工学交替，理实一体化的教学模式。形成了职业院校应用型技能型专业人才培养特色。近几年学院参加全国、全省职业技能大赛取得好成绩，共获得二等奖4个，三等奖12个。2010年学院顺利通过教育部高等职业院校人才培养水平评估。</p>\n<p>　　学院目前设置四个二级学院和两部一中心，即管理科学学院、机电与汽车工程学院、建筑工程与设计学院、商旅学院、基础教学部、思政教学部和实验实训中心。开设了34个应用型技能型专业，经过十几年建设发展，学院发展规模适度，质量较高，应用特色鲜明，在省内有一定知名度的高等学校。近几年，学院毕业生就业率一直保持在95%以上，被安徽省教育厅授予“安徽省高等学校毕业生先进集体”称号。</p>\n<p>　　二、专业建设特色</p>\n<p>　　教育教学质量是学校的永恒主题，专业建设水平是学校可持续发展的根本保证，近几年学院加大了专业建设水平上台阶的一系列举措，除了积极申报新专业外，还积极从中国科技大学、合肥工业大学、安徽大学、安徽建筑大学和国有大企业中引进教授级的管理人才，教学人才，“双师型”人才，充实二级学院各专业教师队伍，确保了每个专业至少有1-2名学科带头人，引领专业教师队伍水平快速发展，同时每年向社会公开招聘硕士研究生以上毕业生来校工作，加强师资队伍建设，加大专业建设力度，保证专业建设水平可持续、健康发展。提升人才培养质量。</p>\n<p>　　通过近几年的建设发展，学院基本形成了四大特色专业模块。即：</p>\n<p>　　汽车电子类：拥有汽车电子技术，汽车检测与维修，汽车营销与服务，新能源汽车技术等专业，专业建设实验室投入500多万。2016年学院参加省职业技能大赛取得两个三等奖的好成绩。</p>\n<p>　　建筑设计类：拥有环境艺术设计、建筑装饰工程技术、工程造价、建筑工程技术、建筑电气工程技术、建筑监理、建筑设计等专业。专业实验室建设共投入800多万元。2017年参加省职业技能大赛获得两个二等奖，名列职业院校前茅。</p>\n<p>　　经济管理类：拥有会计、财务管理、市场营销、电子商务、物流管理等专业、专业实验室建设投入200多万元。</p>\n<p>　　商旅烹饪类：拥有旅游管理、酒店管理、烹调工艺与营养等专业。专业实验室建设投入300多万元。共获得省级职业技能大赛二、三等奖13项。2015年代表安徽省参加了在杭州举办的全国职业技能大赛受到了社会关注。</p>\n<p>　　三、招生与就业</p>\n<p>　　学院高度重视毕业生就业工作，始终把学生就业工作放在第一位，实行就业工作“一把手”工程，对毕业生实行全程化就业指导与服务，招生就业处积极联系用人单位，每年举办两场以上用人单位招聘会。由于应用型技能人才培养质量不断提高，用人单位十分欢迎。近几年毕业生就业率一直保持在95%以上，被安徽省教育厅授予“安徽省高等学校毕业生先进集体”称号。</p>\n<p>　　四、校园建设与校园文化</p>\n<p>　　学院坐落于美丽的合肥滨湖新区，是一所花园式的高等学校。学院内教学区与生活区被望月湖分隔成两大功能区域，全部有沥青道路贯通。学院塑胶跑道、篮球场、健身房等各类学生体育活动场所齐全。新建的大学生活动中心，可容纳1500人左右的大型文艺活动。学院社团25个，社团组织的学生课外活动丰富多彩，各种文艺演出，体育比赛，演讲比赛等活动开展的有声有色，学生课外活动每学年安排井井有条，多方面、多渠道的校园文化发挥了育人功能，为青年大学生健康成长，营造了和谐的育人环境。</p>\n<p>　　合肥滨湖职业技术学院热忱欢迎社会各界人士前来参观与指导。热忱欢迎全省广大考生积极报考我院!</p>\n', 'status': '1', 'update_time': '2018-10-10 09:59:42', 'type_name': '学校概况'}