{'id': '12927', 'school_id': '2431', 'type': '69000', 'content': '<p>　　江西理工大学应用科学学院(以下简称“学院”)位于历史文化名城赣州的章江之滨——赣州市客家大道156号，系首批(2003年12月)经国家教育部确认的249所独立学院之一。</p>\n<p>　　一、历史沿革</p>\n<p>　　学院于2001年4月由江西理工大学(原南方冶金学院)与江西虹联实业公司签订联合办学协议按新机制、新模式创建的独立学院。2001年8月1日，经江西省教育厅、江西省发展计划委员会联合下发批文《关于同意试办南方冶金学院西点学院的批复》(赣教计字[2001]198号)批准设立，当时取名为南方冶金学院西点学院;于2002年2月9日、2004年5月18日分别更名为南方冶金学院应用科学学院(赣教计字[2002]15号)和江西理工大学应用科学学院(理工发[2004]6号)。2003年12月国家教育部正式确认为独立学院(教发函[2003]543号)，2005年江西理工大学收购原合作方江西虹联实业有限公司全部股权，学院变为具有独立法人、独立校园、独立招生、独立教学等“七独立”的全日制本科独立学院，并以优异成绩接受了教育部和江西省教育厅对学院办学条件和教学工作的专项检查。2007年起，学院开始独立颁发“江西理工大学应用科学学院”毕业证书;2012年5月，学院获批学士学位授予单位并于同年起独立颁发“江西理工大学应用科学学院”学位证书。</p>\n<p>　　二、办学理念</p>\n<p>　　历经十七年的探索与发展，学院围绕“办一所什么样的独立学院，怎样办好这所独立学院”，不懈求索，勇于实践，发展路径在探索中逐步清晰，办学思路在实践中更加明确。学院以十年院庆为契机，对十年办学历程进行了认真的梳理、反思、总结;总结凝练了应科精神、应科经验、应科风格、应科作风、应科品质。其中：</p>\n<p>　　应科精神：善抓机遇、团结进取、敬业奉献、志在一流;</p>\n<p>　　应科风格：创新、开放、人文、和谐;</p>\n<p>　　应科品质：“三实”，即基础扎实、工作踏实、为人诚实;“四会”，即学会做人、学会学习、学会思考、学会做事;“四不唯”即不唯古、不唯上、不唯书、不唯洋。</p>\n<p>　　应科经验：</p>\n<p>　　始终坚持以人为本、三实四会的育人宗旨;</p>\n<p>　　始终坚持艰苦奋斗、敬业奉献的创业精神;</p>\n<p>　　始终坚持团结进取、务实高效的工作作风;</p>\n<p>　　始终坚持包容并蓄、开明开放的创新理念;</p>\n<p>　　始终坚持质量立校、志在一流的办学目标;</p>\n<p>　　始终坚持服务至上、崇尚和谐的人文情怀。</p>\n<p>　　应科作风：</p>\n<p>　　解放思想要更加大胆;分析形势要更加深刻;</p>\n<p>　　总结经验要更加理性;研究问题要更加深入;</p>\n<p>　　正视差距要更加豁达;统一认识要更加迅速;</p>\n<p>　　瞄准目标要更加具体;提出对策要更加务实;</p>\n<p>　　整体推进要更加稳健;工作生活要更加快乐。</p>\n<p>　　三、办学定位</p>\n<p>　　1、学院类型：以工科为主、多学科的应用技术型普通本科高校。</p>\n<p>　　2、学科专业: 构建以工为主，经、理、文、管、法、教等多学科相支撑、协调发展、重点突出、结构合理、特色鲜明的学科专业结构。</p>\n<p>　　3、服务面向：立足江西，面向全国，服务地方，服务有色金属和钢铁行业。</p>\n<p>　　4、培养目标：恪守“厚基础、宽口径、强技能、拓视野”的原则，培养具有创新精神和实践能力的“三实、四会、四不唯”应用型人才。</p>\n<p>　　5、发展目标：建设有特色高水平应用技术大学，综合实力进入全国独立学院排名前列、成为中国有色及冶金行业的应用型人才培养基地和全国有较大影响的独立学院。</p>\n<p>　　四、基础设施</p>\n<p>　　学院拥有校园占地达1100亩，校舍建筑总面积259886平方米，教学及辅助用房、行政用房总面积158962平方米。学院共有教学仪器设备近万台套，总值近亿元;建成校内专业实验室100多个;教学用计算机3000多台;学院图书馆纸质中文图书馆藏总量达到80万册，同时与江西理工大学200余万册的图书资源实现了学院共享。中文电子期刊数据库5个，外文电子期刊数据库11个，电子图书数据库6种，学位论文数据库4个，综合数据库8个，年鉴和数据库2个，apabi中国报纸资源全文数据库1个，共计100多万册的电子图书。</p>\n<p>　　五、教学机构</p>\n<p>　　学院现设有建设工程系、机电工程系、信息工程系、经济管理系、人文科学系和思想政治理论课教学科研部等五系一部。</p>\n<p>　　六、学科与专业</p>\n<p>　　学院目前设有工程造价、交通工程、工程管理、土木工程、测绘工程、矿物加工工程、采矿工程、资源勘查工程、机械工程、电气工程及其自动化、汽车服务工程、建筑电气与智能化、机械电子工程、材料成型及控制工程、冶金工程、金属材料工程、自动化、物联网工程、网络工程、通信工程、计算机科学与技术、电子信息科学与技术、电子信息工程、电子商务、工商管理、国际经济与贸易、金融学、会计学、市场营销、资产评估、葡萄牙语、英语、法学、数字媒体艺术、视觉传达设计、环境设计、社会体育指导与管理、工业设计、工业工程、测控技术与仪器、安全工程、信息与计算科学、信息管理与信息系统等43个专业。</p>\n<p>　　七、师资队伍</p>\n<p>　　学院拥有一支师德高尚、业务精湛、结构合理的教师队伍。学院拥有教职工580人，其中，专任教师382人。学院教师中具有副高及以上专业技术资格的教师占专任教师总数的38.6%。专任教师中具有硕士、博士学位的教师占专任教师总数的85.6%。</p>\n<p>　　八、教学科研</p>\n<p>　　2017年，我院以学生能力发展为取向继续完善人才培养方案，针对行业企业岗位对人才的知识、能力、素质要求，突出学生能力发展，按照应用型人才培养目标和规格定位，科学设置实现学生能力培养目标的相应课程模块，推进校企深度合作，着力培养应用型人才;充分发挥教师督导和学生评教委员会的作用，全方位、全覆盖、全过程实行教学督导;实行考试改革，改课程分散考试为期中、期末两次集中封闭考试，强化考试纪律监管，加大考试巡查力度，大大改进了考风，有效促进了学风;加强教材管理，书库基本实现“零库存”，减少学院资金占用;完成了材料成型与控制工程等4个专业学士学位授予权申报工作。</p>\n<p>　　近年来，学院完成国家自然科学基金项目10余项，完成省级教改项目20余项，发表SCI、EI等权威核心期刊50余篇。</p>\n<p>　　九、国际合作与联合办学</p>\n<p>　　学院坚持开放办学，通过学历教育、非学历教育及师生短期交流等多种形式开展国际交流与合作。近年来，学院已成功与泰国宋卡王子大学等多所国外高校开展了包含硕士、本科、非学历3+1、交换生留学在内的多种合作办学项目;同时，学院还与美国纽约州立大学等一批国外高校建立了交流关系，为开展更广泛合作打下了基础。此外，学院积极开展了多种多样的海外带薪实习、互惠生、带薪短期工作等合作项目，范围覆盖美国、德国、荷兰、比利时、奥地利和新西兰等国家。学院大力选送教师赴国外参加国际交流或短期培训，努力提升教师的国际意识，为逐步推进学院双语教师人才队伍的建设工作奠定基础。</p>\n<p>　　2017年，我院与美国阿什兰大学、匈牙利德布勒森大学、澳门理工学院等3所国外高校建立了合作关系，在本科和硕士学历教育项目、交换生项目、短期交流项目、教师交流与培训等方面全方位开展合作，共同推进学院国际交流与合作。继续推进与韩国新罗大学、英国北安普顿大学、泰国宋卡王子大学的交换生项目，新增匈牙利德布勒森大学和匈牙利佩奇大学交换生和微留学项目、美国阿什兰大学交换生和研究生项目以及赴美带薪实习项目;今年已派送2名我院学生分别赴韩国和日本交换学习，还有3名学生正在办理出国留学相关手续。目前正在积极联系葡萄牙科英布拉大学和美国东北州立大学;其中美国东北州立大学有教师访学项目。</p>\n<p>　　十、招生与就业</p>\n<p>　　1.招生。学院属普通高校计划内招生，在省内本科录取批次中属第二批本科批次，学院面向全国30个省(直辖市、自治区)招生，现有在校学生8千余人。</p>\n<p>　　2.毕业生就业。学院紧紧围绕具有“三实”、“四会”品质和“四不唯”的创新精神的应用型人才培养目标，构建实践教学课程体系以及相应的教学管理体系。根据社会市场需求，我院实行了“3+1”订单培养模式，先后与多家协作单位签订了订单培养学生协议;根据诸多用人单位的需要，与用人单位开展联合办班，逐步实施“3+1”或“2+2”的培养模式。十七年来，我院累计培养毕业生2万5千余人，就业率始终保持在90%以上，毕业生受到了就业单位的普遍欢迎和社会的广泛赞誉。</p>\n<p>　　2017年，我院围绕转型发展，科学制定招生计划，强化招生宣传体系建设，组建专业招生宣传队伍，创新宣传手段，招生形势总体良好，共录取新生2020人，录取率达100%，报到新生1873人，报到率为92.72%，为学院历史次高水平，在全省独立学院中名列前茅，较好的完成学院招生工作任务;在江西省理科和文科录取最高分分别为475分和493分，分别高出省控线53分和35分，生源质量保持良好。2017年，我院举办校园大型招聘会2场，中小型专场招聘会十余场，专场招聘会近百场，发布5000多家企业招聘信息，累计向毕业生提供48200个就业岗位，我院毕业生初次就业率为93.7%，就业工作继续保持良好态势。</p>\n<p>　　十一、育人成果</p>\n<p>　　建院以来，学院已向社会输送了2万5千多名素质优良的本科毕业生，受到用人单位的许多好评。其中先后有近1000名学生考取了厦门大学等高校的硕士研究生，数百名学生被录用为大学生村官、国家公务员、西部志愿计划选调生等，毕业生就业率均在90%以上。人才培养的各种可比性质量指标始终处于全省同类院校的领先行列。近年来，学院在全国大学生数学建模大赛、全国大学生广告艺术大赛、江西省大学生电子电脑科技大赛等各类大赛中屡获佳绩，均名列全省同类高校前茅。</p>\n<p>　　2017年，我院准确把握自身定位，以学生考研、学科竞赛为抓手，组织学生有针对性地参加各类学科竞赛和科技创新活动，不仅参与面广，而且成绩斐然。全年学生参加各级各类学科、专业竞赛52项，获国家一等3项，国家二等20项，国家三等15项，省级一等7项，省级二等9项，省级三等13项。具有代表性的有：在2017年“认证杯”数学建模网络挑战赛中，获国家级一等奖1项，二等奖13项，三等奖7项;在2017年美国大学生数学建模竞赛中，获国际二等奖3项;在第六届全国大学生金相技能大赛中，获国家级二等奖1项，三等奖2项，省级二等奖3项，三等奖3项;在2017年全国大学生物联网设计竞赛中，获省级一等奖1项;在2017年江西省大学生电子专题设计竞赛中，获省级一等奖6项，二等奖3项，三等奖3项;2017年，我院出国或考研上线人数85人，在武书连2017独立学院排行榜上，我院排名第43位，连续多年在江西省13所独立学院中排名第2位。</p>\n<p>　　2017年，我院大力加强大学生思想政治教育，广泛开展诚信、感恩、安全、新生入学、毕业生文明离校等主题教育活动;巩固“一系一品”，完善社团活动，提升校园文化软实力。举办了“红五月”系列活动、“情汇金沙，感恩有你”感恩周系列、“IT文化节”系列活动、“科技文化月”、“矿冶文化节”品牌活动，学院的校风、学生的学风、考风持续改善，学生违纪率维持在较低水平。2017年，我院红五月系列活动荣获第六届全国民办高校学生工作创新成果一等奖;获全国大中专学生志愿者暑期“三下乡”社会实践活动“全国优秀团队”;在江西省第九届大学生艺术展演活动非专业组舞蹈比赛中荣获两个二等奖;组织学生全面参加赣州市创建全国文明城市、创建文明校园的各项工作，仅组织学生志愿者，就达1000多人次。</p>\n<p>　　十二、主要荣誉</p>\n<p>　　近年来，我院先后获“改革开放30年中国十大品牌独立学院”、“全国群众体育先进单位”等国家级荣誉近十项，“全省高校思想政治教育工作先进集体”、“全省教育系统规范管理年、创新发展年活动先进单位”等省级荣誉20余项。</p>\n<p>　　十三、 综合实力</p>\n<p>　　在武书连《中国大学评价》中位列全国独立学院排行榜第40名左右，在江西省独立学院排行中稳居第2。经过十余年的建设，学院已发展成为综合实力位居全国同类高校前列、享有良好社会声誉的应用型本科大学!</p>\n', 'status': '1', 'update_time': '2018-11-16 17:39:53', 'type_name': '学校概况'}