{'id': '12955', 'school_id': '2436', 'type': '69000', 'content': '<p>　　赣南师范学院位于江西南部、京九线上的国家历史文化名城——赣州市。学校创办于1958年6月，是目前赣粤闽湘四省边际区域唯一的一所具有硕士学位授予权的省属高等师范院校。办学50多年来，学校已为国家输送了各类合格毕业生6万余人。</p>\n<p>　　2007年，学校以“优秀”成绩通过教育部本科教学工作水平评估，教育部评估专家组称赞学校“是一所办学特色鲜明、发展前景良好的本科师范院校，在教学质量和办学实力方面处于同类地方高等师范院校的前列”。</p>\n<p>　　学校学科齐全，涵盖法学、经济学、历史学、文学、理学、工学、教育学、管理学等8个学科门类，形成了以教师教育、文理学科为特色，文理管工多学科协调发展的办学格局。学校设有文学与新闻传播学院、政治与法律学院、历史文化与旅游学院、外国语学院、音乐学院、美术学院、数学与计算机科学学院、物理与电子信息学院、化学与生命科学学院、体育学院、商学院、教育科学学院、继续教育学院、高等职业教育学院等14个教学学院。现有50个本科专业，其中历史学专业被批准为全国高等学校特色专业，化学、数学与应用数学、体育教育学、汉语言文学、音乐学等14个专业被评为江西省高校品牌专业，美术学、体育教育、物理学、教育技术学等4个专业被评为江西省高校特色专业；建有专门史、有机化学、基础数学、体育教育训练学等8个省级重点学科；建有专门史、有机化学、体育教育训练学、课程与教学论等16个硕士点。现有全日制在校生21000余人，成教生5300余人，面向全国29个省市区招生，并招收有韩国、泰国、乌克兰等国留学生。学校拥有完备的现代化教学设施和丰富的图书资料。校园占地面积2100余亩，校舍建筑面积70余万平方米，教学科研仪器设备总值近1.2亿元，图书馆藏书177万余册，另有40万余册电子图书、15个文献数据库。建有一大批装备先进的教学设施。校园网、计算机和多媒体等现代教育技术已普遍运用于教育教学实践和管理工作。</p>\n<p>　　学校建有一支高素质的教师队伍。现有1250余名教职工，其中高级专业技术人员400余人；有博士、硕士学位的教师500余人；入选国家级“新世纪百千万人才工程”、教育部“新世纪优秀人才计划”和江西省“新世纪百千万人才工程”15人；有享受国务院和省政府特殊津贴者的专家9人；有江西省主要学科学术和技术带头人培养对象、江西省青年科学家（井冈之星）培养对象、江西省高校教学名师、江西省高校中青年学科带头人和中青年骨干教师共56人。学校聘有一批国内外知名专家为名誉教授或兼职教授，聘有多名来自美国、澳大利亚、日本、韩国、乌克兰等国外籍教师。</p>\n<p>　　学校学术氛围浓厚，具有较高的学术科研水平。学校现承担了国家863计划、国家科技支撑计划、国家中小企业创新基金、国家自然科学基金、国家社科基金、教育部人文社会科学研究项目等国家和省部级科研项目630余项。现有江西省有机药物化学重点实验室、江西省数值模拟与仿真技术重点实验室、江西省镁合金材料工程技术研究中心、江西省脐橙工程技术研究中心及江西省高校功能材料化学重点实验室5个省级重点实验室，拥有客家研究中心和中央苏区研究中心2个江西省高校人文社科重点研究基地，建有教育发展研究中心、边缘区域发展研究中心、校园文化研究中心等25个校级科研机构。在客家学、中央苏区史、有机化学、药物化学、稀土金属材料化学、校园文化、古代文学等领域形成了显著的研究特色，在国内外产生了较大影响。学校编辑出版的《赣南师范学院学报》多次被评为全国优秀社科学报。</p>\n<p>　　学校坚持服务社会，主动适应地方基础教育和经济社会发展需要，在培养高素质基础教育师资和各类高级专门人才的同时，积极开展职后教育与培训工作。已具有高校教师在职攻读硕士学位培养资格，成功申报全国教育专业硕士学位培养权；现建有“江西省中小学校长培训基地（赣州）”、“江西省中小学教师培训基地（赣州）”、“赣州市中小企业高层管理人员培训中心”等培训机构。</p>\n<p>　　学校坚持以质取胜，积极推进教学改革和人才培养模式创新，不断完善“课堂教学——校园文化——社会实践”三元互动对接的教育教学体系，学生的基础理论扎实，基本技能与综合素质不断提升。近三年来,在校学生参加省级以上各类竞赛活动有3600余人次和团体获奖，其中荣获全国大学生数学建模竞赛一等奖、全国大学生舞蹈比赛一等奖、全国大学生艺术展演一等奖等国家级竞赛一等奖116人次。在2008年江西省首届师范生（本科层次）基本功大赛中，学校代表队囊括了书法、演讲、课件制作、团体总分四项第一名。近年来，毕业生以其综合素质优势，不仅在江西，而且在珠江三角洲、长江三角洲等沿海发达地区深受欢迎。</p>\n<p>　　学校校风淳正，环境优美，形成了“崇德、尚学、求实、创新”的优良校风，被授予全国文明单位、全国绿化模范单位、全国大学生心理健康教育工作先进单位、全国全民健身活动先进单位、全国“五四”红旗团委、江西省文明单位、江西省校风建设文明单位、江西省首批安全文明校园、江西省园林化单位等荣誉称号。目前，全校上下以学习贯彻党的十七大精神为动力，以科学发展观为指导，大力弘扬赣师人特有的“精气神”，全面实施“品牌立校、科研兴校、人才强校、科学治校”四大战略，为把学校建设成为质量较高、特色明显、校园和谐、在省内外有较高声誉的师范大学而不懈努力！</p>', 'status': '1', 'update_time': '2009-08-13 16:54:53', 'type_name': '学校概况'}