{'id': '12979', 'school_id': '2441', 'type': '69000', 'content': '<p>　　江西新能源科技职业学院创办于1995年，是经江西省人民政府批准、国家教育部备案的全日制普通高等院校。学校位于风景秀丽的“国家园林城市”、“国家新能源科技示范城”江西省新余市，校园占地面积1200余亩，建筑面积28万平方米，馆藏图书54万册，电子图书50万册。现有国家统招全日制大专学生5000余人。</p><p>　　建校23年来，学校坚持“以人为本、 \r\n德能并重、产学结合、特色发展”的办学理念，以提高高技能人才培养质量为生命线，以加强师资队伍建设、专业学科建设和强化实践技能培养为质量工程内涵，以国家奋力推进的新能源产业前沿技术、电子信息及IT产业前沿技术和国家智能制造重大发展战略等为科研和教改方向，以党的建设和全方位覆盖全过程跟踪全员参与的学生思想政治工作为育人保障，使学校教学、科研、学生管理和党建工作始终跻身于全省同类学校前列。学校历年培养的大专毕业生以理论知识扎实，实践技能过硬，综合素质优良而受到社会和用人单位的广泛赞誉。</p><p>　　经过23年的办学历程，学校已经形成了以新能源产业技术各门类专业为特色优势，以经济管理、电子信息技术、计算机技术、建筑与土木工程、智能制造技术、物联网技术等一系列专业群并重发展的人才培养新格局，使学校的办学既有国家新能源产业技术的鲜明特色和全国唯一的优势地位，又有其他高新技术产业对人才培养所需的各门类专业互为支撑，从而为学校建设成高质量、综合型、有特色的一流高职院校奠定了坚实的基础。</p><p>　　学校现有专业31个，其中以新能源光伏材料、新能源光伏发电为主导的专业10个，以新能源汽车技术、工业机器人等智能制造技术为主导的专业7个，以建筑工程与工业设计为主导的专业4个，以经济管理为主导的专业10个。其中“光伏发电技术及应用”专业被江西教育厅授予“省级特色专业“称号，“新能源汽车技术”和“电子信息技术”等2个专业被江西省教育厅确定为重点建设专业。</p><p>　　学校现有9个二级学院(部)：(光伏材料学院、光伏发电学院、机电工程学院、光伏建筑与设计学院、经济管理学院、电子与信息工程学院、公共教学部、思政教学部、实训教学部)。为有效对接国家新能源产业技术的发展趋势，进一步提升广大教师科研水平，拓宽校企合作和产学研一体化的办学渠道，完善学校人才培养、科学研究和服务社会的办学功能。2017年8月经新余市科技局批准，学校成建立了“神州光伏技术研究院”，研究院现有学校与企业专兼职正副高研究人员11名，正在陆续承担江西省科技厅下达的自然科学研究和重大科研项目以及江西省教育厅下达的科研项目。</p><p>　　建校23年来，学校造就了一支政治思想合格、教学经验丰富、技术技能精湛、治教治学严谨的师资队伍。学校现有教职工500余人，其中有教授22人，副教授67人，有博士13人，硕士118人，学校“双师型”教师占比67%。有3个省级优秀教学团队：“光伏材料技术教学团队”、“计算机辅助设计CAD教学团队”、“建筑装饰室内设计教学团队”。有2名省级教学名师。为了培养更多的学生成为能工巧匠，学校充分整合技术精湛、技能过硬的教师资源，以现代学徒制为模式，以弘扬工匠精神为使命，先后建立了4个大师工作室：即顾吉仁大师工作室(智能制造方向)、胡金群大师工作室(建筑设计方向)、张学焕大师工作室(新能源风光互补方向)、杨永新大师工作室(机械加工领域)。这些大师工作室的建立，为广大学生搭建了以练促学、以练促赛、学练一体、练赛结合的一个个平台，大大提升了学校高技能人才培养的水平和能力，也使学校广大学生参加全国和全省各类技能大赛硕果累累。从2010年至今，学校有219名学生在老师的指导下获得全国各类技能大赛个人一等奖35人，团体一等奖31人;个人二等奖44人，团体二等奖28人;个人三等奖31人，团体三等奖50人。有289名学生在老师的指导下，参加江西省各类技能大赛获得个人特等奖8人;个人一等奖36人，团体一等奖4人;个人二等奖98人，团体二等奖20人;个人三等奖94人，团体三等奖29人。</p><p>　　多年来，学校高度重视以课程体系改革为核心的质量工程建设，鼓励广大教师积极投入精品课程的建设与开发。学校现有3门省级精品课程：《电动汽车构造与原理》、《光伏电站建设与施工》、《光伏生产设备》。另有12门校级精品课程，分布在新能源类、信息工程类、机电工程类和经济管理类各专业。2017年8月全国职教课程改革会议(贵阳会议)以后，学校教学部门立即启动了技能型人才培养的课程体系改革与建设的教改工程，确定了12门课程作为第一批理实一体化试点改革课程。今年暑假，这12门课程改革项目经过专家评审，已正式纳入2018年秋季课程理实一体化教学予以先行先试。这些理论与实践融为一体的精品课程和试行课程，促使学校的人才培养模式发生了深刻的变革，加快构建了以学生为中心，以创新驱动为行动导向，以项目教学为模式，以技能训练为主线，融课堂与实训为一体的新的教学体系，实现了知识点与技术技能互为支撑的无缝链接，激发了广大学生将理论知识运用于岗位技能训练的热情和兴趣，也为广大“双师型”教师搭建了教学创新、技术与技能创新和人才培养模式创新的广阔平台。2017年12月，中国教育电视台来我校专门录制《少年工匠》栏目，以电视传媒的方式展示了我校技能竞赛获奖的优秀学子的精湛技术技能，推广了我校创新高技能人才培养模式所取得的经验与成果。</p><p>　　学校现已建立太阳能光伏材料、新能源风光互补、光伏发电技术、新能源汽车、电子与信息技术、建筑与工业设计、计算机辅助设计、3D打印技术、智能制造与工业机器人、经济管理综合实训等十大实验实训基地(共计62个实验实训室)。实验实训设备总价值超6000万元。此外，学校还与江西高新技术开发区和新余市新能源大中型企业、西北、华北、华东等新能源开发与应用大中型企业建立了60余个校外实习实训基地，为广大学生技能训能开拓了更加广阔的空间，也为拓宽毕业生就业渠道，提升毕业生就业质量奠定了坚实的保障。学校创办23年来，总共为国家培养和输送了8万余名毕业生，他们中绝大多数成为了企业生产、技术和管理岗位的行家里手和中坚力量，并涌现出了不少优秀企业家和技术发明家。广大优秀毕业生在社会这个广阔天地里依靠自身在学校学到的扎实知识和技能，通过继续创新创业不懈奋斗所取得的骄人业绩，是对学校多年来坚持的办学理念和高素质高技能人才培养模式的生动印证，也为学校在未来的办学中深刻把握“为谁培养人，培养什么样的人，如何培养人”这一根本问题提供了标杆与取向。</p><p>　　学校高度重视党的建设，思政队伍建设和校园文化建设。学校党委牢牢把握社会主义办学方向，始终把立德树人，以德为先作为育人根本标准，构建了党政工团齐抓共管的思政工作体系，创新了师生思想政治教育全方位覆盖、全过程推进、全天候跟踪、全员参与的立体式网络，为学校科学发展、稳定发展、和谐发展和人才培养质量的提升提供了坚强的政治保障。学校造就了一支为广大学生所认同和喜爱的优秀辅导员队伍，广大辅导员老师以“5加2”、“白加黑”的奉献精神和“心勤、口勤、腿勤、笔勤”的服务方式，急为广大学生之所急，帮为广大学生之所需，他们与广大学生朝夕相处，与广大学生心心相连，他们在平凡的育人第一线，给广大学生及时送上如家的温暖，化解心灵的困惑，传递成长成才的正能量，他们辛勤工作的身影，是学校管理育人、服务育人的一道亮丽风景线。</p><p>　　学校校园文化生活丰富多彩，文艺体育活动形式活泼。数学建模协会、工程图学协会、创新创业孵化基地、书画协会、棋艺协会、球类协会、演讲与口才协会、青年志愿者协会等众多大学生社团组织，是广大大学生充实业余生活，陶冶思想情操，展示青春风采，提高综合素质的第二课堂。</p><p>　　鲜明的办学特色，优良的人才培养质量，畅通的毕业生就业渠道，使学校的办学得到了全社会和上级领导部门的广泛赞誉。学校先后被国家教育部、国家人力资源和社会保障部授予“全国教育系统先进集体”、被江西省人民政府授予“江西省职业教育先进单位”、被江西省教育厅授予“全省高校毕业生就业先进单位”、“全省教育系统先进基层党组织”和“全省安全文明校园”等系列荣誉称号。</p><p>　　站在新的历史起点上，江西新能源科技职业学院将继续以习近平新时代中国特色社会主义思想和党的十九大精神为指导，坚持教育教学质量工程建设与思想政治教育协同推进，坚持立德树人和创新高技能人才培养模式有机统一，坚持社会主义办学方向，为把学校建设成全国一流的应用型高等职业院校，为学校在不久的将来升格为应用型本科院校的美好愿景而努力奋斗!</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-22 11:19:01', 'type_name': '学校概况'}