{'id': '1716', 'school_id': '248', 'type': '69000', 'content': '<p>　　浙江海洋大学是一所国家海洋局与浙江省人民政府共建的教学研究型大学。学校创建于1958年，始名舟山水产学院，1975年更名为浙江水产学院，1998年与舟山师范专科学校合并组建为浙江海洋学院，2000年之后舟山卫生学校、浙江水产学校、浙江省海洋水产研究所、舟山石油化工学校和舟山商业学校等学校(单位)相继并(进)入，2016年更为现名。60年来，学校数易校址、历经变迁，积淀形成了“海纳百川、自强不息”的校训精神，为我国东部特别是浙江省海洋人才培养、科技创新、产业升级和文化传承做出了重要贡献，逐步探索出了一条符合高等教育发展规律、与区域经济社会发展紧密结合、海洋特色日趋鲜明的办学之路。学校现有新城校区和定海校区2个校区，其中，主校区新城校区位于浙江舟山群岛新区长峙岛，枕山环海，风景宜人，是求学的理想之地。</p>\n<p>　　学校的建设和发展一直得到党和国家领导人的亲切关怀和大力支持。习近平总书记主政浙江期间两次莅临学校视察指导工作。习近平在学校视察时，对学校坚持海岛办学给予了充分肯定，要求学校继续走艰苦奋斗之路，围绕地方经济建设，努力办出特色，为全省海洋经济发展作出贡献。李铁映、姜春云、赵洪祝、郝建秀、路甬祥、韩启德、周铁农、蒋树声、董建华、何厚铧、宋健等党和国家领导人在视察学校或办学题词时，对学校发展寄予厚望。张德江、李强、夏宝龙、铁瑛、李泽民、李丰平、柴松岳等历任省领导多次视察指导学校工作，对学校发展给予了高度关注和大力支持。中共中央政治局原常委、第八届全国人大常委会委员长乔石同志为学校题写校名。</p>\n<p>　　学校总占地面积2608亩(其中海域使用面积720亩)，校舍建筑面积48.2万平方米，纸质图书181.5万册，教学科研仪器设备资产超过4亿元。开展硕士研究生教育、普通本科教育、继续教育及留学生教育，与国(境)外高校联合培养博士研究生。设有理学、农学、工学、管理学、经济学、文学、历史学、教育学等学科门类，现有省一流学科A类2个、B类7个。拥有海洋科学、水产、船舶与海洋工程、石油与天然气工程、食品科学与工程、农林经济管理、机械工程、数学、水利工程9个一级学科硕士点，工程、农业、教育、旅游管理、药学5个专业硕士学位类别，并具有同等学力硕士学位授予权。设置48个本科专业，其中国家特色专业2个，省重点专业9个，省优势专业4个，省新兴特色专业8个。现设有10个学院，建有浙江省海洋水产研究所、创新应用研究院、东海发展研究院3个跨学科科研机构，举办独立学院——浙江海洋大学东海科学技术学院。拥有各类全日制在校学生10785人;教职工1010人，其中专任教师729人。专任教师中具有博士学位307人，具有高级专业技术职务387人，其中正高级技术职务143人。拥有双聘院士9人、国家“万人计划”、国家“百千万人才”、国家“杰出青年基金”获得者、教育部“新世纪优秀人才支持计划”、国务院特殊津贴专家45人，入选省“钱江学者”、省“151”人才工程等99人，省级教学、科技创新团队9个。</p>\n<p>　　学校坚持以人才培养为中心，以社会需求为导向，致力于培养德智体美全面发展的、具有国际视野和海洋精神、人文素养和合作竞争意识、创新创业能力和实践技能的复合应用型人才。教学成果曾获国家二等奖1项，近五年来，获省级教学成果一等奖4项、二等奖4项。学校是教育部新工科研究与实践项目、国家卓越农林人才教育培养计划改革项目试点高校，建有国家级实验教学示范中心、国家级大学生校外实践教育基地、国家自然科学基金委野外实习基地(共建)以及国内首个海岛野外生存教学实验基地，是海洋类高校中唯一的国家级创新人才培养示范基地(共建)。近5年来，学生在各类学科性竞赛中获国家级奖150余项、省部级奖3210余项，其中全国“挑战杯”大学生创业大赛金奖2项、“累进创新专项奖”金奖1项，全国“挑战杯”大学生课外学术科技作品竞赛特等奖1项、全国“互联网+”创新创业大赛银奖1项。学生获“2016年中国青少年科技创新奖”，学生团队获全国大学生“小平科技创新团队”称号。学校被评为全国高等学校创业教育研究与实践先进单位、全国深化创新创业教育改革特色典型经验高校，被列为国家级大学生创新创业训练计划项目实施高校，毕业生就业率保持在96%以上。学生社会实践系列调查报告集《蓝色报告》得到时任浙江省委书记习近平的来信肯定。“海洋文化”被评为浙江省高校首批校园文化品牌。涌现出了党的十九大代表范群，“2010感动中国候选人物”钟杏菊，国家科技进步奖获得者、“全国劳动模范”张本，国家科技进步奖获得者、“全国优秀农业科技工作者”徐君卓，“全国教书育人楷模”张赛芬，“全国农业劳动模范”沈竑，联合国粮农组织官员叶益民，中国石油化工集团公司副总经理张海潮，银泰集团创始人沈国军，勇救同事壮烈牺牲的“人民教师”王成海等一批优秀校友。</p>\n<p>　　学校聚焦国家重大战略需求和地方经济社会发展需要，不断完善科研创新体系，努力提升科研水平和创新能力。科研成果曾获国家科技进步奖一、二、三等奖及全国科学大会奖11项。近5年来，承担国家973计划、863计划、国家重点研发计划、科技支撑计划、国际科技合作计划等国家级科研项目160项、省部级科研项目420项，到校科研经费年均超过1亿元。主持完成了我国首部海域基准价核定标准《海域基准价核定规程》、《海域价格评估规范》，完成世界首个石首鱼科鱼类--大黄鱼全基因组序列图谱及鮸鱼、乌贼全基因组序列图谱，2名教师连续列入中国高被引学者榜单。“十二五”以来，学校在自然科学和人文哲学社会科学取得多项突破性研究成果，主持课题获国家科技进步奖二等奖2项，获省部级奖68项，省部级奖中一等(特等)奖17项。建有国家海洋设施养殖工程技术研究中心、海洋生物种质资源发掘利用国家地方联合工程实验室、临港石油天然气储运技术国家地方联合工程实验室，以及26个省部级重点实验室、工程实验室、工程技术研究中心、协同创新中心等。建有西轩渔业科技岛，拥有供教学和科学考察用船舶2艘(“浙海科1号”、“浙渔科2号”)，其中“浙海科1号”进入国家海洋科学考察船序列。出版《浙江海洋大学学报》(自然科学版、人文社科版)，设有国家海洋出版社浙江分社。中国水产学会渔文化研究会、中国太平洋学会海洋资源管理分会、浙江省海洋科学与技术学会、浙江省海洋文化研究会等挂靠我校。</p>\n<p>　　学校以社会服务为载体，努力走出一条具有特色的地方高校服务区域经济社会发展的创新道路，不断提升社会服务整体水平。近年来，重点实施深化产教融合工程，全面对接“智慧海洋”建设，与地方共建江海联运技术研发中心、中国(浙江)自由贸易试验区研究中心、浙江舟山群岛新区研究中心等决策咨询机构，以及浙江舟山群岛新区大学科技园、海洋勘测规划设计研究院等一批科技创新服务平台。拥有国家级计量认证、海域使用论证、渔业船舶设计、农产品质量安全检测、渔业污染事故调查鉴定和浙江省海域评估、浙江省海域基准价核定等资质。开展专业技术人员继续教育及渔业、船员、石油化工、食品医药等专业技能培训，设有全国渔业验船师培训基地、浙江省远洋渔业培训中心、中国石化销售公司舟山培训中心等培训组织，每年培训人数超过1万人次，是全国海洋意识教育基地、全国科普教育基地和舟山市首批职业技能定点培训机构。</p>\n<p>　　学校积极推进教育国际化，深化与国(境)外高等院校、研究机构合作与交流，开展多种形式的教育与科研合作。多年来，定期举办“中国浙江国际海洋科技论坛”系列会议，倡议建立了环东海(中日韩)海洋科教合作机制。拥有国家科技部国际科技合作基地，与国(境)外50多所高校和科研院所建立了教学科研合作关系，建立了8个中外(境外)合作实验室、研究中心，与意大利比萨大学联合设立中外合作办学机构——浙江海洋大学比萨海洋研究生学院，与挪威生命科学大学、日本东京海洋大学、俄罗斯南乌拉尔国立大学等高校开展6个联合培养博士研究生项目及3个双硕士项目，与俄罗斯圣彼得堡国立海洋技术大学合作举办船舶与海洋工程专业本科教育双学士项目，海洋科学本科专业为浙江省首批国际化专业。设有俄罗斯对外俄语考试系统浙江考试点，具有“中国政府奖学金”留学生培养单位资格和面向港澳台地区招收本科生资格，是浙江省国际化特色高校，是中国-中东欧国家高校联合会成员。</p>\n<p>　　21世纪是海洋世纪，学校紧紧围绕建设“海洋强国”战略部署和“21世纪海上丝绸之路”建设，紧密结合浙江海洋经济发展示范区、浙江舟山群岛新区、中国(浙江)自由贸易试验区和舟山江海联运服务中心建设发展需要，坚持立足东海、面向全国、走向世界，以建成特色鲜明并在国内外具有重要影响的综合性海洋大学为战略任务;坚持特色发展，加强协同创新，推进国际合作，深化综合改革，不断完善大学治理体系，大力实施创新创业教育，加快提升学生竞争力和教师影响力，努力成为我国重要的海洋人才培养基地、海洋科技研发平台、海洋高新技术孵化园区、海洋科技引智载体和海洋人文社科研究中心，为国家海洋事业培养具有深邃涵养、勇立潮头的海洋品格的一代英才。</p>\n', 'status': '1', 'update_time': '2018-11-07 16:22:02', 'type_name': '学校概况'}