{'id': '13174', 'school_id': '2482', 'type': '69000', 'content': '<p>　　电子科技大学中山学院为公办全日制普通本科院校，举办方为中山市人民政府，合作方为国家重点建设的“世界一流大学”A类高校电子科技大学。学校建校至今已有32年的办学历史。前身为1986年成立的中山大学孙文学院;1995年，学校更名为中山学院，实行省市共管，以市为主的管理体制;2002年至今，中山市人民政府与电子科技大学合作举办电子科技大学中山学院;2012年，学校开始探索硕士研究生培养之路;2016年，学校被遴选为“广东省首批普通本科转型试点高校”，同时成为了省内同类院校中唯一一所“省市共建”高校。　　学校坐落于伟人孙中山先生的故乡——中山市城区中心地段的莲峰山上，校园环境清幽，书香浓郁，被誉为“城市中央的花园大学”。</p>\n<p>　　学校全面贯彻党的教育方针，秉承“厚德、博学、求是、创新”的校训，发扬“敢为天下先”的精神，始终顺应国家高等教育改革与发展的方向。以“质量立校、人才强校、文化兴校”三大核心战略和“提高人才培养质量”、“提高自主创新和服务地方能力”的双轮驱动战略深入推进落实“省市共建”和“应用型转型试点建设”;以教育服务地方创新驱动发展战略为宗旨，集中优势力量和资源，选准方向、抓好重点，创新机制，加快将学校建成特色鲜明、优势突出的高水平应用型大学，为珠三角经济发展提供智力支持和人才保障。</p>\n<p>　　(一)优势凸显的学科专业</p>\n<p>　　学校现有全日制本科在校学生人数近1.9万人，录取分数、投档率位居同类院校前列。设有电子信息学院、机电工程学院、计算机学院、材料与食品学院、人文社会科学学院、管理学院、经贸学院、外国语学院、艺术设计学院9个二级学院和思政部、体育部2个教学部，共有41个本科专业，逐步形成了以电子类专业为核心，工、管为主干，工、管、经、理、文、法、艺协调发展的专业布局，“计算机应用技术”被评为省优势重点建设学科，“电子科学与技术”、“工商管理”被评为省特色重点建设学科，“材料科学与工程”被评为省重点培育学科，省重点学科数量位居全省同类院校前列。 “通信工程”、“计算机科学与技术”专业被评为广东省特色专业，”机械制造及其自动化"专业为广东省优质专业，9个专业被评为广东省重点专业。</p>\n<p>　　(二)高水平的自有师资队伍</p>\n<p>　　学校目前教职工总人数达1000余人，建有一支具有高职称、高学历、高素质的自有教师队伍。其中具有副高以上职称占42%，具有博士以上学历教师占34%，拥有一批南粤优秀教师、中山市优秀拔尖人才和中山市优秀教师。同时，学校聘请了100余名国内外知名学者担任兼职及客座教授。借省市共建的东风，学校以多种方式加强高端人才引进，2017年至今成功双聘一批国家级人才，全职引进一批博士和副高以上高层次人才。同时加强内培养，五年来师资数量和高级职称晋升人数均位居省内同类高校前列。</p>\n<p>　　(三)结合产业的科学研究</p>\n<p>　　学校结合中山区域经济发展需要，积极开展面向产业转型升级的科学研究和技术转让，近五年来共承担各类科研和社会服务项目800余项，获得国家级科研项目11项，其中国家自然科学基金10项(连续六年获得立项)、省自然科学基金项目21项;首次获得国家社科基金项目，承担教育部人文社会科学研究项目已达6项。年均科研到帐经费逾千万元，2017年近3千万元;获授权专利350余项，其中发明专利40多项;发表学术论文2240篇(其中被SCI、EI、ISTP三大索引收录论文300余篇 )。一批科研成果获得广东省科技进步奖、广东省哲学社会科学优秀成果奖、中山市科技进步奖等奖项，在全省同类院校中名列前茅。</p>\n<p>　　学校已建有1个国家重点实验室分室(电子薄膜与集成器件国家重点实验室中山分室);2个省级科研平台(广东省香山文化研究基地和广东省孙中山法制思想研究基地);4个省级工程技术研究中心;1个市级重点实验室(嵌入式系统公共实验室)，9个市级科研平台，6个市级工程技术研究中心。2016年成立了中山市重要的科技研发机构“中山市产业技术研究院”，该院至今已与70多家企业建立了合作关系，引入企业科研项目40多项，为合作企业带来近亿元的新增产值。该院组建了“中山市智能技术与新兴产业协同创新中心”，“广东省基因与蛋白质工程技术研究中心”等一批工程技术研究中心通过省市级认定。</p>\n<p>　　(四)过硬的人才培养质量</p>\n<p>　　学校以人才培养为中心，凸显“实践+创新”的应用型人才培养特色，构建了包括“通识教育、专业教育、多元教育”的“三阶段培养、多路径发展”的人才培养体系，形成了“全过程、阶梯式、多元化”实践教学体系及多样化应用型人才培养模式。学校现有教育部协同育人平台13个、省级协同育人平台2个、省级实验教学示范中心4个、省级大学生校外实践基地7个、省级精品开放课程15门和近百项省级“质量工程”和教学改革项目。学校人才培养质量不断提升，学校近年“创新强校工程”考核结果均位居广东省同类高校前列。</p>\n<p>　　学校形成了创新创业基础教育、创新创业实践教育、创业种子基金、大学生创业孵化基地等特色鲜明的教育和实践平台。近五年获得20余项国家级大学生创新创业训练计划项目，239项省级大学生创新创业训练计划项目，全国及省级大学生各类学术、科技等竞赛奖项千余项。近年来，一批学生考取北京大学、复旦大学、中山大学、电子科技大学等国内重点高校硕士研究生，其中部分学生赴海外深造。学校早在2009年就被教育部评为“全国高校就业工作先进集体”，是全国唯一获此殊荣的独立学院;2015年，又被评为首批“广东省创新创业教育示范学校”。多年来，学校毕业生就业率稳居广东省高等院校前列。</p>\n<p>　　2012年起，学校与电子科技大学联合培养研究生，已累计招收研究生156人，55人顺利毕业。一批教师作为主导师在电子科技大学招收研究生。2015年3月广东省研究生联合培养基地(中山)落户我校，已正式投入运行。</p>\n<p>　　学校大力推进素质教育，五年来获得全国及省级大学生学术、科技、文体等竞赛奖项千余项。艺术教育成绩突出，原创舞蹈获得全国大学生艺术展演一等奖，多次登上央视舞台。</p>\n<p>　　(五)不断增强的社会服务能力</p>\n<p>　　学校以协同创新为引领，建队伍、拓渠道，不断提高科技创新服务、政府咨询服务、文化创新普及服务等社会服务能力。</p>\n<p>　　在科技创新服务方面，学校对国家自然科学基金等重点项目实施重点突破，对直接服务企业的团队项目进行重点扶持，取得了良好成效。近五年为企业及政府部门提供技术服务近500项，到校经费3000余万元，合作企业包括达华智能、通宇通讯、长宝科技等知名企业。近五年来学校共获得各级各类科研奖励220余项，已组建了31个能够为中山经济社会提供有效服务的学术团队，还有一支由53位教师组成的省市科技特派员队伍，进驻市各镇区、企业，解决企业在发展过程中遇到的技术难题。</p>\n<p>　　在政府咨询服务方面，学校相继成立了“中山市制度创新研究院”、“中山经济研究院”、“中山市社会发展研究院”，发挥学校教师的科研优势，努力成为服务中山发展战略的核心智库，近年来已完成市委市政府及各职能部门的相关课题研究近百项。</p>\n<p>　　在文化创新服务方面，学校大力贯彻实施“文化兴校”战略，积极发挥高校文化引领、文化惠民的作用。省级孙中山法治思想研究基地和香山文化研究基地、市级孙中山思想研究所、市级传承发展中华优秀文化基地相继落户我校。大学生舞蹈作品多次为中山市摘得国家级、省级大奖;一批教师在文学创作和文学批评方面成果丰硕。</p>\n<p>　　(六)广泛的对外交流合作</p>\n<p>　　学校积极开展国际教育交流与合作，先后与美、英、澳、加、日本等国家和地区多所著名大学签署了多方位、多层次的合作协议，现与16所国外及台湾地区的高校确立了合作关系培养国际化人才;与意大利佛罗伦萨大学，佛罗伦萨美术学院，帕丽慕达时尚学院开展师生交流与合作;学校注重开拓教师国际化视野、提升他们与国际接轨的能力，每年派出骨干教师到国境外高校进行进修、合作研究;邀请海外专家学者到我校任教、开展学术交流。学校现有联合培养、交流生、短期项目等多种形式多种层次的合作项目三大类共14项。</p>\n<p>　　(七)优越的求学环境</p>\n<p>　　学校建有现代化的图书馆，藏书达240余万册;拥有高水平教学实验室近百个，教学科研仪器设备总价值近1.2亿元;建设有高标准学生公寓及食堂，所有宿舍均装配空调;设施完善的体育馆、运动场及优雅的校园景观，为学生提供了潜心求学的良好环境。</p>\n<p>　　经过32年的办学，学校已经成为中国独立学院中的佼佼者，被评为“广东省依法治校示范校”、“全国先进独立学院”、“广东省高校治安综合治理优秀学校”等，多年来位居武书连全国独立学院排行榜前列。</p>\n<p>　　百舸争流千帆竞，乘风破浪立潮头。学校将在中山市委市政府和电子科技大学的领导下，坚持“三大核心战略”和“双轮驱动战略”，深入推进内涵式发展，为把学校建设成为特色鲜明、优势突出的高水平应用型大学而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-11-02 15:51:17', 'type_name': '学校概况'}