{'id': '13179', 'school_id': '2483', 'type': '69000', 'content': '<p>　　一、学院概况</p>\n<p>　　东莞理工学院城市学院是2004年6月经国家教育部批准成立的独立学院。2009年，由东莞理工学院和广东鸿发投资集团有限公司合作举办，并于2011年，按照“创办一流大学、办百年名校”的办学目标，择址东莞市寮步镇建设新校区。</p>\n<p>　　学院位于东莞市寮步镇松山湖大道旁，交通便利，环境优美。校园规划用地1228亩，完成建筑面积44万平方米。校园建设重视生态环境保护，依托原有的自然环境风貌，以“山、水、树、人”融一体为设计理念，巧妙运用岭南传统建筑元素，达到了人与自然、建筑三者的和谐交融，堪称岭南园林式学府。学院教学、生活、活动等现代化设施一应俱全，是读书做学问的好地方。</p>\n<p>　　学院立足东莞、服务广东，以市场需求为导向，逐步建立了以管、工为重点，管、工、经、文、法、艺、理多学科协调发展的学科专业体系;坚持以教学为中心，以教学促科研，培养适应地方经济社会发展需要，基础知识扎实，实践能力强，具有创新、创业精神的高素质应用型人才，努力将学院建成适应和促进区域经济社会发展、特色鲜明的应用型本科院校。</p>\n<p>　　学院设有14个教学单位，38个本科专业;建立了90个专业实验室、200多个校外教学实践基地、14个研究中心，与20多家科研院所和企业建立了“产学研”关系。现有普通全日制学生两万多人。学院专门设立了鸿发奖学金、优秀新生奖学金等奖项进行助学。</p>\n<p>　　二、教学科研</p>\n<p>　　学院在办学过程中，以提高人才培养质量为主线，以教育教学改革、体制机制创新为抓手，充分发挥体制优势、区位优势和合作优势，严格按照教育部颁布的本科教学条件及标准改善教学科研条件及生活设施办学，各项指标都已达标。</p>\n<p>　　学院科研能力逐步提升。近四年，多位教师来承担国家级科研项目、科研成果不断增多。其中，获国家自然科学基金项目3项，国家社科基金项目1项，取得国家授权专利29项，承担教改课题372项，公开发表学术论文877篇。</p>\n<p>　　学院先后多次组织学生在全国大学生先进成图技术与产品信息建模创新大赛、全国软件设计竞赛、全国大学生数学建模竞赛、“中青无限杯”大学生绿色动漫设计大赛等国家级竞赛，并屡获大奖。</p>\n<p>　　学院教风、学风优良，教育教学质量稳步提高，学生素质全面提升，获得社会广泛赞誉。省教育厅公布的数据显示：我院连续几年来毕业生就业率达98%以上。</p>\n<p>　　三、师资队伍</p>\n<p>　　学院拥有一支人员相对稳定、专业学缘结构合理、能满足教学需要的自有师资队伍。学院还聘请了全国知名院校的教授、专家学者、政府高级官员、行业协会与企业的专家担任客座教授或兼职教授，常年聘请台湾及外籍教师担任教学工作。</p>\n<p>　　为助推教师成长发展，学院成立了“教师发展中心”和教师发展咨询委员会，并设立青年教师发展基金。2015年9月开始实施企业年金制度，成为广东省首家实施“五险二金”制度的高校，受到教育部门与社会的高度赞誉。</p>\n<p>　　四、服务地方</p>\n<p>　　学院主动服务东莞，积极融入地方经济社会建设。从东莞实际出发，组建了东莞制造业设备智能化协同创新发展中心等10多个服务东莞的科研机构。推动切合地方需求的科研体制机制的改革与创新，努力实现区域经济社会发展和学院整体创新能力提升双赢目标。</p>\n<p>　　学院经常组织师生参与东莞经济社会双转型工作，鼓励专家教授参与企业科研、研讨及咨询活动，为东莞发展建言献策，提供技术和智力支撑。根据东莞有关职能部门安排，学院还定期组织师生参与东莞市环境卫生大检查工作，以及交通、规划、工业污染源普查等调研活动，送文艺节目进社区，以及为东莞市大型活动提供志愿服务等。</p>\n<p>　　五、国际交流</p>\n<p>　　学院大力加强国际交流与合作，拓展与境外高校的深度合作或联合培养学生。目前，已与美国中西州立大学，英国哈德斯菲尔德大学、西英格兰大学，澳大利亚堪培拉大学、南昆士兰大学，加拿大昆特仑理工大学，韩国庆南大学、湖西大学等十多所知名高校开展了广泛的学术交流与合作，包含短学期交流、学分互认“2+2”、“3+1”本科人才联合培养、硕士直升等项目。学院还积极开展港澳台合作交流，与澳门科技大学、澳门城市大学开展了保荐研究生项目，与台湾淡江大学、大同大学等十多所高校开展紧密的教师及学生交流项目。学院还配备语言培训中心，开设雅思强化课程、韩语课程等培训，营造了良好的国际深造氛围。</p>\n<p>　　学院加大教师出国(境)外研修、讲学的力度，建设境外师资培训基地。派遣教师和管理人员赴美国，以及台湾、香港等境外的高校访问、研讨，开拓教师的国际视野，促进学院的创新发展。</p>\n<p>　　六、校园文化</p>\n<p>　　学院实施内涵式校园文化发展战略，培育内涵丰富、特色鲜明的大学文化。坚持以建设优良校风、教风、学风为核心，以优化校园文化环境建设为重点，发挥文化育人功能，不断提升文化品位，努力营造青春活力、积极向上的校园文化氛围，打造具有时代特征、东莞特色、青年特点的校园科技文化活动品牌。学院还鼓励、支持和帮助学生加强对外交流学习，选拔优秀个人和团队参加国家级、省级及市级各类竞赛活动。开展“青马工程”干部三阶十级培养体系、校内“两节一暑”，对接广东省文体艺术节、科技学术节以及攀登计划、挑战杯、创新创业大赛等活动，加强大学生创新意识培养和就业创业技能提升。学院定期开展工商模拟市场、口语表达大赛、校园歌手大赛各类专业特色竞赛活动，丰富校园文化生活，陶冶学生思想情操，巩固专业知识，展示学生才华，传承大学生精神文化。</p>\n', 'status': '1', 'update_time': '2018-11-02 15:58:13', 'type_name': '学校概况'}