{'id': '1725', 'school_id': '249', 'type': '69000', 'content': '<p>　　浙江农林大学位于杭州市临安区、杭州城西科创大走廊的西端，是浙江省重点建设高校、浙江省人民政府与国家林业和草原局共建高校。学校创建于1958年，时称天目林学院，1966年改名为浙江林学院，2010年更名为浙江农林大学。经过60年的建设，学校已发展成为以农林、生物环境学科为特色，涵盖八大学科门类的多科性大学，建立了学士、硕士、博士完整的人才培养和学位授权体系。</p>\n<p>　　学校现有东湖、衣锦、诸暨3个校区，占地面积3200余亩，校舍建筑面积90余万平方米，仪器设备总值4.22亿元。设有16个学院(部)和1个独立学院，64个本科专业，其中国家级特色专业4个，国家专业综合改革试点项目1个，国家新工科项目1个，国家卓越农林教育人才培养计划专业7个，省级重点专业12个，省级优势专业7个，省级特色(含新兴特色)专业9个;现有浙江省一流学科(A类)3个，浙江省一流学科(B类)9个，浙江省重点建设高校优势特色学科1个;国家林业和草原局重点学科与重点培育学科5个;ESI学科领域全球前1%学科3个;拥有林学一级学科博士后科研流动站;一级学科博士学位授权点5个，服务国家特殊需求博士人才培养项目1项;一级学科硕士学位授权点16个、二级学科硕士学位授权点1个，专业学位硕士授权类别8个。拥有国家重点实验室、国家工程技术研究中心、国家地方联合工程实验室、国家文化传播基地、国家“111计划”引智基地等国家级平台5个，省部级创新平台24个。</p>\n<p>　　学校面向31个省(市、自治区)招生，现有各类在校生32000余人，其中全日制本科生19900人(含暨阳学院)，研究生2400余人，留学生835人，农民大学生、继续教育学生8900余人。现有教职工近2000人，其中专任教师1250人，高级职称724人。拥有中国工程院院士1人、欧洲科学与艺术院院士1人、共享院士5人、浙江省特级专家2人、国家教学名师1人、“长江学者”2人、国家“杰出青年科学基金”获得者2人、国家“万人计划”领军人才1人、国家级“百千万人才”4人， “长江青年学者”1人、中宣部“四个一批”人才1人、科技部创新领军人才1人、中科院“百人计划”2人、全国林业教学名师1人，国家级教学团队1个、教育部创新团队1个、农业部杰出人才及其创新团队1个，省“万人计划”3人、省有突出贡献中青年专家5人、省高等学校“钱江学者”特聘教授6人、省教学名师4人、省“151人才”重点和第一层次12人、省高校中青年学科带头人46人，省级创新团队13个、省级教学团队4个。全国优秀教师、全国师德先进个人等24人，享受国务院特殊津贴13人。</p>\n<p>　　长期以来，学校始终秉持“求真、敬业”的校训，弘扬“坚韧不拔、不断超越”的精神，践行“绿水青山就是金山银山”理念，着力培养学生的生态文明意识、创新精神和创业能力，为社会输送了一大批具有“肯干、实干、能干”品质的高素质人才。近年来，学校获得国家级教学成果二等奖2项，省级优秀教学成果一等奖7项。拥有国家级课程6门，省级精品课程23门，建有浙江省人才培养模式创新实验区及6个省级实验教学示范中心。近五年，本科生在全国性各类学科竞赛中获得国家级和省部级奖1800余项。学校积极推进创新创业教育，涌现出“全国就业创业先进个人”、“中国大学生自强之星”等一批优秀学生典型。</p>\n<p>　　学校获国家技术发明二等奖1项、国家科技进步二等奖6项，国家科技进步三等奖1项，浙江省科学技术一等奖10项，省哲学社会科学优秀成果奖一等奖2项。先后与浙江、福建、江西、江苏、安徽、贵州等省的50多个县市区开展多种形式的科技推广与社会服务，学校连续3次被评为浙江省结对帮扶工作先进单位，连续12次被评为浙江省科技特派员先进派出单位，2009年被评为全国科技特派员工作先进集体，2013年获批国家级科技特派员创业培训基地，2014年被国务院扶贫办评为“全国社会扶贫先进集体”，干果科技特派员团队被中宣部列为“最美科技人员”。</p>\n<p>　　学校坚持开放办学，积极开展国际交流与合作，先后与英国、美国、加拿大、芬兰、日本、澳大利亚等23个国家(地区)的80余所大学和科研机构签署了合作协议，开展学术交流、联合办学、科学研究等活动，与塞尔维亚诺维萨德大学共建孔子学院，与加拿大大不列颠哥伦比亚大学、芬兰赫尔辛基大学等联合培养人才，国际影响力逐步提高。</p>\n<p>　　学校重视生态文化建设，“两园(校园、植物园)合一”的现代化生态校园被誉为“浙江省高校校园建设的一张亮丽名片”、“一个读书做学问的好地方”，被教育部、国家林业和草原局等单位授予“国家生态文明教育基地”。</p>\n<p>　　进入新时代，学校将汇聚全校师生的智慧和力量，高举新时代习近平中国特色社会主义思想伟大旗帜，贯彻落实党的十九大和省第十四次党代会精神，坚持立德树人根本任务，坚持内涵发展、特色发展，全面实施学校中长期发展规划纲要，朝着到2020年初步建成国内知名的生态性创业型大学目标阔步前进!</p>\n', 'status': '1', 'update_time': '2018-11-07 16:27:37', 'type_name': '学校概况'}