{'id': '13211', 'school_id': '2491', 'type': '69000', 'content': '<p>　　成都大学1978年经教育部批准设立，是四川省和成都市共建的综合性大学，成都市重点建设大学，拥有百年历史的三级甲等综合附属医院，国家级抗生素研发基地的四川抗菌素工业研究所。学校具有学士、硕士学位授予权，设有博士后实践基地。学校是教育部“卓越工程师教育培养计划”高校、教育部国防教育特色高校、四川省博士学位授权立项建设单位。</p><p>　　建校40年来，学校扎根成都、立足四川、服务全国、面向世界，紧随国家及区域特别是成都重大发展战略，锐意改革，快速发展。秉承“自爱、自修、自尊、自强”的成大校训，“求真务实、自强不息”的成大精神，“雅成大德、恒成大器”的成大校风，“学会学习、读懂生活”的成大学风，“面向现代化、面向世界、面向未来的教育、审美、创新三位一体”的大学文化，围绕高水平应用型综合大学办学定位，实施“人才战略、特色战略和国际化战略”三大发展战略，着力“校城融合、开放协同、区域应用”的人才培养特色，学校已为国家的经济建设和社会发展培养了十五余万各类人才。</p><p>　　区位条件 \r\n学校位于国家中心城市成都，中国高等教育“西三角”新布局链接点，发展区位条件优势明显。学校占地面积2946亩，毗邻3万亩青龙湖湿地公园，环境优美，地铁4号线设成都大学站，交通便利。学校校舍建筑面积76.52万平方米，其中教学科研行政用房面积43.7万平方米。教学科研仪器设备总值2.3亿元，图书馆纸质图书总量220余万册。直属三甲综合附属医院1所，附属幼儿园1所，体育场馆设施先进，功能完备。正在建设4.5万平方米的国际教育交流中心、附属小学以及近20万平米的中国—东盟艺术学院新园区和新华三IT学院。</p><p>　　学科专业 \r\n学校围绕高素质应用型人才核心素养、科技发展、产业进步需求，科学规划设置学科专业，不断促进学科专业间融合。目前设立艺术学、文学、管理学、教育学、经济学、法学、工学、医学、理学、农学10个学科门类，59个本科专业，硕士学位授权一级学科(类别)9个，二级学科(领域)24个，建有1个博士后创新实践基地。</p><p>　　师资队伍 \r\n学校以“四有”教师为标准，持续加大优秀人才引进力度，完善教师管理和发展机制，弘扬高尚师德，持续激发教师专业发展活力。现有专任教师1200余人，其中正高职称182人，副高职称430人，博士408人。有新世纪百千万人才工程国家级人选、国家杰出青年科学基金获得者、教育部“长江学者和创新团队发展计划”创新团队带头人、享受国务院政府特殊津贴专家等专家10余人。有中国高被引学者1人，四川省学术和技术带头人及其后备人选34人，四川省有突出贡献的优秀专家6人，四川省教学名师3人，四川省“千人计划”专家8人。荣誉教授诺贝尔奖获得者5人，特聘中国工程院院士3人，特聘新西兰院士(皇家科学院院士、工程院院士)1人，特聘长江学者3人，特聘国家千人专家、百人计划专家、博导/教授30余人，特聘高端外国专家30余人，特聘研究员(副研究员)70余人。</p><p>　　人才培养 \r\n学校围绕适应在新技术环绕下成长起来的21世纪学习者需求，树立以学习者为中心的理念，加大教学改革，建设更加开放灵活课程体系和学习支持体系，不断推动从传授知识转变为引导和支撑学生朝着广泛、深入、艰巨的学习目标迈进。学校现有全日制本专科在校生21930人，在校研究生近900人，留学生近600人。学校生源质量不断提升，11个专业在四川省本科一批次招生。学校食品科学与工程专业通过中国教育专业认证，有国家级特色专业、综合改革试点专业、卓越计划试点专业7个，精品资源共享课程1门，工程实践教育中心、大学生校外实践教育基地2个，教育部产学合作协同育人项目38个，大学生创新创业训练计划项目181项;有省级特色专业、综合改革试点专业、卓越计划试点专业、应用型示范专业25个，精品课程(精品开放课程、精品资源共享课程)40门，大学生校外实践教育基地3个，教学团队4个，人才培养模式创新实验区2个，大学生创新创业训练计划项目375项。近两届获得四川省教育教学成果一等奖5项。近五年，学生获得国家级学科竞赛奖励661项，省级1072项。毕业生平均就业率95%以上，连续获评“四川省高校毕业生就业工作先进单位”。学校建有拔尖创新人才培养基地——张澜学院，创新创业学院是全国首批“斯坦福创新创业课程实验中心”。</p><p>　　科学研究 \r\n学校围绕国家经济社会特别是区域重大发展战略布局，聚焦适应区域产业聚集区、重点支柱产业及新兴产业，持续提升科研服务水平和支撑能力。目前建有省部级科技平台11个。自2012年以来，承担国家重点研发计划及重大专项10项，其他国家级项目143项，省部级项目357项。2016—2018年国家自然科学基金连续三年立项20项，排名在川高校前十;2017年国家社会科学基金立项10项，排名在川高校第六。2017—2018连续两年科研经费超过1亿元。获得省部级及以上科研奖励92项，其中2014年获国家科技进步二等奖1项、2015年入选《国家哲学社会科学成果文库》1项。SCI \r\n804篇，CSSCI \r\n467篇，获得专利授权684项。学校川抗所主办的《中国抗生素杂志》在全国药学类核心期刊中排前十位。王清远教授于2014、2015、2016、2017年连续四年入选中国“高被引学者”榜单。在自然出版集团2018年初公布的国际自然指数排名中，学校位列中国大陆高校第187位，在川高校第六位。建立了中国工程院周宏灏院士工作站，发展以基因检测为支撑的个体化诊疗新技术。2016年以来，5名博士后进入学校博士后实践基地，获得3项国家博士后基金支持。</p><p>　　国际交流与地方服务 \r\n学校以国际水准、世界眼光谋划发展，全面推动教育对外开放，全力深化产教融合、科教融合，推进人才培养与产业链、创新链有效衔接，不断提升与区域经济社会深度融合、协同发展水平。目前与美国新罕布什尔大学共建孔子学院，积极推广汉语教育和中华文化，是省内第二所在海外建立孔子学院的高校。近五年，累计在校留学生1300余人，生源国近40个，中外合作办学项目、中外联合培养项目及校际交流项目学生人数2000余人。学校与国(境)外30余所高校签署了合作备忘录，近五年，来校工作或讲学的外籍专家超过300人。通过学校与外方高校间的合作交流，促成了成都市与泰国清迈府和新西兰哈密尔顿市建立国际友城关系。2016年，学校被推选为“成都市国际友城高校联盟”秘书长单位。学校聘请了泰王国诗琳通公主为名誉教授;2017年，“泰国研究中心”入选教育部国别和区域研究中心备案名单;2018年，特聘外籍专家关国兴获得国家外籍专家最高荣誉奖励——“中国政府友谊奖”。学校与中国农科院、新华三集团和成都市多个区(市)县及市级部门建立了政产学研用战略合作，合作建有中国农科院成都研究生分院、新华三IT学院、成都新闻学院、天府文化研究院、成都文献中心、成都足球学院、成都研究院、成都市旅游研究院、成都会展经济发展研究院、成都药物产业技术研究院等。学校建有全国唯一的幼儿体育发展研究中心。</p><p>　　着眼未来，学校全体教职员工将以饱满的工作热情和昂扬的精神状态，团结进取，坚持党的领导，坚持立德树人，贯彻全国教育大会精神，落实“以本为本”，加快推进综合改革，进一步融合成都的世界文化名城建设，加快建设成为成都的创新大学、开放大学、窗口大学，为早日建成与国家级中心城市地位相匹配的高水平应用型综合大学而不懈努力!</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-25 09:10:59', 'type_name': '学校概况'}