{'id': '13249', 'school_id': '2497', 'type': '69000', 'content': '<p style="text-align:left">四川外国语大学成都学院是国家教育部批准设立的全日制普通本科高校。学院位于成都都江堰，紧邻国家5A景区、世界文化遗产地——青城山，校园环境幽雅，空气清新，具有得天独厚的人文自然环境，是读书治学的理想园地。</p>\n<p style="text-align:left">学院全面贯彻党的教育方针，切实把立德树人的根本任务落到实处，党建工作制度健全，思想政治工作扎实开展。学院以“创建特色鲜明的一流应用型大学”为发展目标，大力弘扬“团结、勤奋、求实、创新”的校训，坚持“传播世界先进文化，促进国际交流合作，培养时代创新人才，服务经济社会发展”的办学理念，坚持“立足四川，面向全国，融入世界”和“走国际化道路，全方位、多层次、宽领域地开放办学、合作办学”的办学策略，努力培养“德才兼备，一专多能，具有国际视野的高素质复合型涉外人才”。</p>\n<p style="text-align:left">学院是四川省唯一的专业外语院校，也是四川省开设语种最多的普通高校，外语特色鲜明，学科优势突出。学院现有全日制在校生15500余名，开设有英语、日语、德语、西班牙语、法语、葡萄牙语、朝鲜语（韩语）、俄语、越南语、泰语、意大利语、阿拉伯语、波兰语、捷克语、匈牙利语等15个外语语种和翻译、商务英语、汉语国际教育、新闻学、国际经济与贸易、国际商务、会展经济与管理、体育服务与管理、酒店管理等与外语相关的本专科专业，以及经济与贸易、国际物流管理、外事管理、跨境电商、国际新闻、涉外旅游、国际酒店管理、师范、涉外文秘、学前英语教育管理、中小学英语教学、商务翻译、国际高尔夫运营与管理、国际足球运营与管理、国际网球运营与管理等专业方向。学院已形成以外国语言文学学科专业为重点，与中国语言文学类、经济与贸易类、工商管理类、新闻传播学类、旅游管理类、体育学类学科专业互为支撑、相互融合、协调发展的学科专业布局。</p>\n<p style="text-align:left">学院构建了一支德才兼备、教学精湛、结构合理、充满活力的高素质专业化教师队伍，常年聘有来自十多个国家的外籍专家和教师。学院拥有功能齐全的专业化、现代化教学设施设备，多媒体覆盖所有教室，配备有多语种同声传译实验室、综合语言实验室、工程技术法语实训室、俄语高级翻译实训室、国际商务英语实训室、高尔夫虚拟仿真实验室、新闻录播实训室等实验室。学院实行融知识、能力、素质于一体的“1+N”人才培养模式，持续推进“外语+”内涵的融通发展和创新发展，人才培养质量受到了各界的充分肯定。学院每年毕业生就业率均保持在95%左右，国际第三方调查公司麦可思发布的高校就业能力排行榜，学院位列四川省普通高校第三名；学生在全国外语专业等级考试中屡次远超全国平均合格率，在各类专业竞赛中屡次荣获第一名。</p>\n<p style="text-align:left">学院不断深化国际化办学的发展战略，广泛开展国际交流与合作，与法国、德国、西班牙、荷兰、美国、英国、日本、韩国、加拿大、新西兰、俄罗斯、泰国、越南、马来西亚等20余个国家的70余所高校建立了友好关系，开设了适应各语种、不同层次的本升硕、双学位、交换生、专升本、专升硕、国际班等留学项目，每年都要派出数百名学生赴国外高校留学。同时，学院先后招收了来自俄罗斯、韩国、意大利、哈萨克斯坦、尼泊尔、法国、新加坡、日本、墨西哥、德国等国家的学生前来留学和交流。</p>\n<p style="text-align:left">学院发挥外语资源优势和外语人才优势，积极为经济社会发展服务，如为四川省国税局、青海省国税局、东方电器集团、中铁二局、攀钢集团、四川省运动技术学院等众多单位举办了外语培训；与遂宁市、简阳市、凉山彝族自治州、都江堰市、崇州市等地合作，开展了中小学师资培训、他语种教育等；选派了众多学生参与欧洽会、西博会、世界审计组织理事会、中国-西班牙论坛、新加坡“春城洋溢华夏情”文化艺术旅游展等大型活动的多语言服务和志愿服务工作。</p>\n<p style="text-align:left">学院形成了内涵丰富、百花齐放的校园文化，开展了各具特色、丰富多彩的各类活动。如聘请了著名演员、周恩来总理扮演者刘劲等担任客座教授和主办讲座，邀请了战旗文工团、佛山粤剧院等演出弘扬社会主义核心价值观的剧目；打造了以外语晚会、口译大赛、外语影视配音大赛等为代表十大外语专业赛事；成立了以民管乐团、合唱团、声乐队、民舞队、戏剧队等组成大学生艺术团，设立了CIMUN模拟联合国协会、VOC校园之声广播站、国旗护卫队、青年志愿者协会、口语协会、彼岸诗社、环保协会等学生社团；原创歌曲文化、多语种歌曲文化已形成了良好影响，学院创作的《独立学院之歌》已经传唱于全国的独立学院，学生多语种歌曲曾多次走红网络，并应邀参加了中央电视台的《星光大道》和《出彩中国人》。</p>\n<p style="text-align:left">学院是中国独立学院协作会常务理事单位、中国高校外语慕课联盟理事单位、四川省高等教育协会高校外语教学研究会副会长单位、四川省民办教育协会副会长单位，先后获评“全国先进独立学院”、 四川省“高校毕业生就业工作优秀单位”、四川省“省级职教师资培养培训基地”、亚洲教育论坛“国际教育交流基地”、四川省“健康活力教育优秀单位”、 成都市“涉外管理工作先进单位”、 四川教育品牌榜中榜“中国西部十大高校品牌”、成都翻译协会“最佳战略支持单位”等荣誉。在武书连中国高校排行榜、艾瑞深中国校友会高校排行榜等榜单中，学院均位列中国语言类独立学院第一名。</p>\n<p style="text-align:left">为人民立校，为祖国立教，为学子勇攀高峰，为中华寰宇巍然。学院将继续深化内涵建设，打造鲜明特色，立德树人，教书育人，办好人民满意的教育，努力创建特色鲜明的一流应用型大学。</p>\n', 'status': '1', 'update_time': '2018-10-30 13:59:44', 'type_name': '学校概况'}