{'id': '13302', 'school_id': '2505', 'type': '69000', 'content': '<p><span style="background-color:rgb(255, 255, 255); color:rgb(51, 51, 51); font-family:microsoft yahei,lucida sans unicode,helvetica; font-size:16px"> 四川城市职业学院位于四川省省会—成都市，是一所经四川省人民政府批准、教育部备案的全日制综合性普通高等学校，于2008年4月在具有十多年本科办学历史的四川师范大学信息技术学院、四川师范大学外事学院办学基础上组建而成。</span>\n<br />\n<span style="background-color:rgb(255, 255, 255); color:rgb(51, 51, 51); font-family:microsoft yahei,lucida sans unicode,helvetica; font-size:16px"> </span><br />\n<span style="background-color:rgb(255, 255, 255); color:rgb(51, 51, 51); font-family:microsoft yahei,lucida sans unicode,helvetica; font-size:16px">       学院自成立以来，恪守“修德砺能，务实拓新”的校训，弘扬“团结奋进，追求卓越”的学院精神，遵循“社会需求引领城市发展，高职教育开启幸福人生”的办学理念，强化“教会学生做人、教会学生做事”的人才培养理念，坚持“以服务为宗旨，以就业为导向；工学结合，校企合作；尊重市场，整合资源；用好机制，规范管理”、“服务城市化，专业产业化，课程国际化，教育信息化”的办学思路，设计了基于素质教育下的“一条主线三个层次”的人才培养模式，并获得四川省人民政府教学成果奖。</span><br />\n<br />\n<span style="background-color:rgb(255, 255, 255); color:rgb(51, 51, 51); font-family:microsoft yahei,lucida sans unicode,helvetica; font-size:16px">　　学院设有建筑工程学院、经济管理学院、公共服务学院、汽车与信息工程学院、艺术设计学院、国际学院共6个分院，土木建筑类、财经商贸类、交通运输类、装备制造类、电子信息类、文化艺术类、公共管理与服务类、旅游类、教育与体育类、资源环境与安全类等10个专业大类、45个在校生专业，全日制在校生14000多名的办学格局。</span><br />\n<br />\n<span style="background-color:rgb(255, 255, 255); color:rgb(51, 51, 51); font-family:microsoft yahei,lucida sans unicode,helvetica; font-size:16px">　　学院占地面积1600余亩，有成都校区和眉山校区两个校区。眉山校区的校园建筑，沿着山势和坡地，高低起伏，“山校相映”，建筑群落疏密有序，疏林草坡相得益彰，校园环境非常漂亮。眉山校区也是智慧校园，每间教室都配备了全苹果IMac一体机或电子白板系统，无所不在的数字化交互，能让你体验信息化时代的大学生活。“国际范”更是眉山校区的又一个亮点，学生公寓里，每层楼都有自助洗衣房和干洗房，每层楼都有健身房，校内IMAX3D电影院，让你们足不出户就可以欣赏最新的国内外大片。而成都校区则有非常完备齐全的教学、生活设施，东湖碧波荡漾、水天一色，伴书山上林木众多、曲径通幽。整个校园植被茂盛、四季繁花，被誉为“花园式”学校、四川省最美校园。《林师傅在首尔》、《青春驿站》等众多影视剧组外景拍摄地都选择在了成都校区。</span><br />\n<br />\n<span style="background-color:rgb(255, 255, 255); color:rgb(51, 51, 51); font-family:microsoft yahei,lucida sans unicode,helvetica; font-size:16px">　　学院高度重视师资队伍建设，通过内培外引，多措并举，不断加强师资队伍建设，强化了竞争激励机制，优化了师资队伍结构。经过多年来的建设和发展，已形成了一支数量与办学规模相适应、水平与学科专业建设相适应、素质与人才培养目标相适应的结构优化、富有活力、敬业爱岗、具有创新精神和团队精神，适应高等职业教育发展需要的“双师型”教师队伍。学院现有各类教师900余人。教师队伍中，具有教授、副教授、高级工程师等高级职称教师占专任教师总数的40%以上，具有研究生学位教师占专任教师总数的45%；“双师型”教师占专任教师总数的34%。其中包括“全国优秀教师”2人，“四川省优秀教师”2人， “四川省突出贡献专家”1人，“四川省三八红旗手”1人，“四川省先进工作者”1人，“四川省优秀共产党员”2人，“全国民办高校优秀辅导员”1人，四川省学术技术带头人后备人选2人，四川省高校职称评定委员会专家2人、四川省高校设置委员会专家1人，省级教学团队1个。</span><br />\n<br />\n<span style="background-color:rgb(255, 255, 255); color:rgb(51, 51, 51); font-family:microsoft yahei,lucida sans unicode,helvetica; font-size:16px">        学院现已形成价值10亿多元的优质办学资产。校内建有与各专业配套的各类实验实训室140多个，其中有中央财政支持的职业教育实习实训基地、四川省建设厅支持的四川省建筑工种实训基地，以及校企联建的工程实训中心、汽车实训中心、服装裁剪与制作实训基地等。学院与300余家政、行、企、校建立了校企合作关系，共建143个校外实习实训基地，先后开设“四川蓝光嘉宝订单班”、“成都地铁订单班”、“蒙牛集团订单班”、“京东订单班”、“伊藤洋华堂订单班”、“元迪教育订单班”、“万科订单班”、“北汽银翔订单班”、“四川现代汽车订单班”、“成都力方订单班”等20多个知名企业订单班。</span><br />\n<br />\n<span style="background-color:rgb(255, 255, 255); color:rgb(51, 51, 51); font-family:microsoft yahei,lucida sans unicode,helvetica; font-size:16px">        学院先后与韩国、英国、美国、新西兰等国家和中国台湾地区进行交流与合作。从2013年开始，学院每年都有近100名学生出国留学。学院采取联合培养模式，两年后在取得国内大学专科文凭的同时，还将获得国外大学的本科文凭。同时，为了鼓励同学们刻苦学习，让优秀的学生实现继续升造的愿望，学院坚定不移地执行省教育厅“专升本”的政策，每年学院都有300名左右的学生升入四川师范大学继续学习。除此之外，为了提升全院学生的学历层次，学院积极与西南科技大学、四川师范大学等高校联系，已开设建筑经济管理、汽车服务工程等几十个自考本科专业。为了让同学们更好地就业，学院还启动职业资格认证工作，与四川省人力资源与社会保障厅、四川省建设厅等单位进行沟通，保障了各个职业资格认证工作顺利进行。</span><br />\n<br />\n<span style="background-color:rgb(255, 255, 255); color:rgb(51, 51, 51); font-family:microsoft yahei,lucida sans unicode,helvetica; font-size:16px">        经过九年的奋斗，学院办学成绩斐然。学院师生在国家、省、市级各类竞赛中共获得100多个奖项，其中在全国数学建模竞赛、电子设计大赛、全国职业院校技能大赛等国家级比赛中不乏全国一等奖。学院的办学质量和内涵建设的成果得到了教育部、四川省教育厅以及同行的高度评价，2013年底，接受省教育厅组织专家组对学院人才培养工作评估，获全票通过。毕业生获得用人单位的普遍认可，许多毕业生都已成为公司单位的中高层管理干部，学院连续六届毕业生就业率均超过98%，先后获得“四川省普通高等学校毕业生就业工作先进单位”、“中国民办高等教育优秀院校”荣誉称号。在2018年中国高职高专院校竞争力最新排行榜中，我院在全国1386所高职院校中排名306位，相比去年的375位，提升了近70位。在四川省50多所高职高专中名列第11位，并且连续数年位列川内民办高职院校第一名！最新排名显示出学院在一升两转走内涵式发展道路的征途上迈出了更加稳健的步伐。</span><br />\n<br />\n<span style="background-color:rgb(255, 255, 255); color:rgb(51, 51, 51); font-family:microsoft yahei,lucida sans unicode,helvetica; font-size:16px">        学院办学行为还得到了包括全国人大常委、民进中央副主席、中国民办教育协会会长王佐书，中国科学院院士、复旦大学原校长、英国诺丁汉大学校长杨福家，四川省高等教育协会会长、省人大常委会原副主任、四川大学原校长卢铁城，中国职业技术教育学会副会长、深圳职业技术学院原院长俞仲文 等众多教育名家的高度肯定，认为“四川城市职业学院体制机制好，管理模式好，民办院校就应该这样办！”</span><br />\n<span style="background-color:rgb(255, 255, 255); color:rgb(51, 51, 51); font-family:microsoft yahei,lucida sans unicode,helvetica; font-size:16px"> </span></p>\n', 'status': '1', 'update_time': '2018-10-31 10:06:31', 'type_name': '学校概况'}