{'id': '13312', 'school_id': '2507', 'type': '69000', 'content': '<p>　　德州职业技术学院是2005年经山东省人民政府批准、教育部备案、隶属于德州市人民政府的专科层次公办全日制综合性普通高等职业院校。学校实行“一校两牌”，即“德州职业技术学院”和“德州市技师学院”，2015年“德州创新创业大学”落户学校。学校以高等职业教育为主，兼顾预备技师培养及依托电大系统举办远程教育。整合建校十二年来，学校先后荣获“省级文明单位”、“德育工作优秀高校”、“依法治校示范校”、“山东高校平安校园”等40多项省级以上荣誉称号，被国家人社部命名为“国家高技能人才培养示范基地”、“国家高技能人才培训基地”、“2015年度全国毕业生就业工作典型经验高校”，2016年9月被山东省教育厅确定为“山东省技能型人才培养特色名校”。</p><p>　　优越的区位优势</p><p>　　学校座落在素有“九达天衢”、“神京门户”之称的京津冀协同发展示范城市——山东省德州市。德州历史源远流长，是龙山文化的发祥地之一，留有大禹治水、董子读书台、刘备署理平原县、明清运河故道、苏禄国王墓等历史文化古迹，涌现出董仲舒、东方朔、祢衡、窦建德、颜真卿、邢侗、任继愈等一大批历史文化名人。德州是国家交通运输主枢纽城市，东临京福高速公路和京沪高速铁路，西近京沪铁路干线和104国道，交通便捷，是青年学子读书求学的理想佳境。德州拥有“中国太阳城”、“中国粮油食品城”、“中国功能糖城”、“中国中央空调城”、 \r\n“中国汽车零部件产业城”、“中国优秀旅游城市”、“国家卫生城市”等城市名片，被命名为“生物产业国家高技术产业基地”、“国家火炬计划新能源产业基地”和“国家可再生能源建筑应用示范城市”，“一圈一带一区”全部或部分覆盖德州市，承担着国家新型城镇化试点、现代农业示范区等52项国家和省级改革试点任务，丰厚的地域资源为高等职业教育发展提供了广阔空间。</p><p>　　优良的办学条件</p><p>　　学校占地面积1190亩，建筑面积30万平方米，全日制在校生15000人，开放教育和继续教育注册生7000人。在职教职工817人，其中专任教师538人，教授40人，副教授201人，具有博士、硕士学位的教师296人，“双师素质”教师占专任教师的91%。省级教学团队5个，省级教学名师2人，省级优秀教师1人，山东省技术能手2人，齐鲁首席技师1人，德州市首席技师9人，德州市优秀中青年专家2人。客座教授117人，兼职教师359人。校内实训基地27个，“校中厂”4个，实习实训设备总值1.37亿元，学生可利用课余时间在学校所属双元驾校优惠学习驾驶技术。投资3.5亿元、建设11个实训基地的德州市职业教育公共实训中心总部落户学校，建成投入使用后学校实习实训条件将达到全国同类院校一流水平。</p><p>　　鲜明的专业特色</p><p>　　学校现设有机械工程系、电气工程系、计算机信息技术工程系、经济管理系、汽车工程系、新能源技术工程系、建筑园林工程系、粮油食品与轻工工程系、基础部(家政服务系)9个教学系部，开设高职专业38个、五年制大专专业16个、预备技师专业4个。太阳能光电技术、粮食工程2个高职专业为中央财政重点支持建设专业;会计电算化、物流管理、数控技术、汽车维修与营销4个高职专业为省级特色专业;机床切削加工专业群为省级示范专业群;机电一体化技术、汽车运用与维修技术专业为山东省现代学徒制试点专业。省部级精品课程29门，省级精品资源共享课11门。</p><p>　　独到的办学特色</p><p>　　学校逐渐形成了“双元办学、集团发展、产教共舞、德能育人”的办学特色。现为山东省高职和技师联合培养试点院校，山东省教育厅确定的单独招生试点院校。发挥“一校两牌”优势，实施“卓越技师培养计划”，创新“双导师、校企交融、循序渐进”卓越技师人才培养模式;建设“4层4训”实践教学体系，大力推进“课岗证融通，实境化历练”人才培养模式改革;构建平台共享、模块分立、“三课堂”全程素养育人的“3平台+3模块”课程体系，将德能文化育人、技能大赛历练、创新创业教育纳入学分制改革;实施“集团化办学工程”，形成“1239”集团化办学体制机制。2010年学校牵头成立的德州职业教育集团，已发展为成员企业339家、学校39家、行业协会13个的大型职教集团。2015年学校又牵头成立“山东省太阳能行业职教集团”，引领山东省太阳能行业技能型、创新型人才培养。学校与山东星光集团打造的现代学徒制人才培养的“星光模式”成为校企合作典范。</p><p>　　畅通的升学就业渠道</p><p>　　学校与青岛理工大学、德州学院开通“3+2”专本对口贯通培养;设有“自学助考”直通本科;在校生可直接就读学校国家开放大学的业余本科;或参加全省“专升本”考试，升入本科院校深造。学校建有校外实习基地271个，学生毕业前可到校外实习基地预就业顶岗实习。学校积极探索混合所有制办学，与惠普集团、中国电子集团南京55所、天津讯腾集团合作举办的“互联网学院”，与中航东星航空服务公司合作举办的“航空乘务学院”等校企合作办学单位，每年定点培养、定向就业计划400余人。学校所属职业技能鉴定所被人社部确定为“全国首批示范鉴定所”，学生毕业时可获得高等学历证书和高级职业资格证书，实现“双证书”就业。毕业生当年就业率连年达98%以上，一次性就业率95%以上，遍布首钢、海尔、海信、重汽、吉利、皇明、中粮等大型国有企业和日本、韩国等国外知名企业，良好的职业素养和技术技能深得企业青睐。</p><p>　　广阔的众创空间</p><p>　　学校将创新创业教育融入人才培养全过程，依托落户学校的“德州创新创业大学”，投资1000余万元，建设了“大学生创新创业科技园”，搭建了6个创新创业服务平台和“大学生创新创业综合服务中心、创业实训区、项目孵化区”三大功能区，开办了“大学生创新创业大讲堂”，将专业教育与创新创业教育相结合，建设纵横交织、多方联动、相互支撑的创新创业教育体系，着力培养学生的创新创业能力。涌现出年交易额5000余万元的创业达人刘恩来同学等一批创新创业典型。2017年学校被列为“全国创新创业典型经验50强高校”候选单位。</p><p>　　较强的社会服务能力</p><p>　　学校深入实施“大培训战略”和“科研服务战略”，实施“三对接”服务京津冀协同发展示范区建设。先后与德州市13个县(市、区)人民政府签订战略合作协议，面向全市各行业开展技术技能培训，累计培训10万余人、职业技能鉴定4万余人，创收3000余万元，为全市终身教育体系建设做出了积极贡献，走在了全省高职院校前列。学校与企业联合立项科研课题185项，其中国家级课题3项;获奖361项，其中国家级一等奖13项;为企业提供技术咨询服务279项;获国家专利189项;组建“快速制造技术服务中心”等10个科研服务机构和37个技术服务小组，完成技术服务291项，为京津冀协调发展示范区建设做出了应有贡献。</p><p>　　独特的德能文化品牌</p><p>　　学校深入实施“特色学校文化建设工程”，全力打造德能文化品牌。在全省高职院校率先通过了省教育厅高校章程核准，凝练“一训三风”，导入学校CIS，建成“中华德能鼎”和“德州十大名人浮雕景观长廊”，开设“德能大讲堂”，推进优秀地域文化、行业文化、企业文化进校园，打造公寓育人文化，建设廉政文化，启动“国家级文明单位”创建工作，逐步形成了以“崇德尚能、以德为先、德能兼修、德能并进”为核心内容的德能文化品牌。发挥“第二课堂”育人功能，大力开展校园文体活动。建设各类社团130余个，“大学生科技文化艺术节”“校园十佳”评选等在全省高校创出品牌。实施网络思政，学校网站被新浪网评为“2015年度山东高校优秀官方网站”，学校QQ校园号荣获全国智慧校园2016年度最具影响力季军。学校连续八年被评为“省级文明单位”;2013年学校被省委高校工委确定为“山东省高等学校廉政文化示范点”，是全省唯一获此殊荣的高职院校。</p><p>　　广泛的国际交流合作</p><p>　　学校按照建平台、促合作，建资源、促提升，建项目、促交流“三建三促”工作思路，广泛开展国际合作交流。先后派出60多人次赴美国、加拿大、德国、台湾等国家或地区研修访学，邀请澳大利亚、德国等国20余位职教专家来校讲学、培训，与日本新居滨工业高等专门学校、法国Fresne职业高中、美国华盛顿哥伦比亚学院等5所学校开展合作办学。2016年学校被省台办评为“山东省海峡两岸交流示范点”。</p><p>　　优秀的技术技能人才</p><p>　　优良的校风、教风和学风，培养了优秀的技术技能人才。学生在国际国内技能大赛中屡屡获奖，2016年国赛获奖数量位居全省高职院校第六名。2017年以来，技能大赛捷报频传。“风光互补光伏发电系统安装与调试”和“建筑工程识图”两个赛项获国赛一等奖;“移动互联网软件开发”赛项获国赛二等奖;“椹茗大宜”品牌策划荣获“全球大学生品牌策划大赛中国地区选拔赛”总冠军，并代表中国大陆高校赴新加坡参加全球总决赛喜获金奖;在行业协会举办的全国性赛事中，先后荣获“全国职业院校在校生创意西点技术大赛”金牌和“中国服务机器人大赛”一等奖。</p><p>　　“雄关漫道真如铁，而今迈步从头越”。站在新的历史起点上，刚刚闭幕的中国共产党德州职业技术学院第三次代表大会描绘了学校未来发展的宏伟蓝图，指明了前进方向。面向未来，德州职院将紧紧把握产教融合、校企合作、工学结合、系统培养这条主线，实施特色名校、质量立校、科研兴校、人才强校、文化荣校“五大战略”，力争到“十三五”末把学校建成特色鲜明、全省优质、全国一流高职院校。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-24 14:12:30', 'type_name': '学校概况'}