{'id': '13343', 'school_id': '2514', 'type': '69000', 'content': '<p>　　一、办学历程</p>\n<p>　　青岛工学院前身为2005年建校的中国海洋大学青岛学院，是由中国海洋大学申办、新疆生产建设兵团下属的青岛伊力特德泰科教投资管理有限公司投资举办的独立学院。经教育部批准，学校于2011年转设为独立建制的民办普通本科高校，更名为青岛工学院。</p>\n<p>　　二、办学定位</p>\n<p>　　学校办学层次为本科高校，同时举办专科教育;办学性质及类型为全日制普通民办本科高等学校;人才培养定位为培养适应地方经济社会发展需要的，德、智、体、美全面发展的，具有创新意识的高素质应用型人才;服务面向定位为立足青岛，面向全国，重点服务山东和新疆地区，为地方经济社会发展服务。</p>\n<p>　　三、目标理念</p>\n<p>　　学校的目标是建设 “学生喜欢、教师热爱、社会认可”的优质民办本科高校;办学理念为“学校以学生为本、办学以教师为本、教育为社会服务”; 学校的校训为“胸怀天下，造福人类”，具体诠释为健康快乐，积极向上，包容豁达，兼济天下，全球思维，国际视野，为周围的人和环境释放正能量。</p>\n<p>　　四、治理体系</p>\n<p>　　学校实行政治上党委领导、行政上董事会领导下的校长负责制。注重发挥党委指导、监督、保障作用，强化监事会对学校运行决策的监督并向股东负责，发挥校务委员会、学术委员会作用。党委会行使指导、督查、纪检权力，发挥政治核心作用，确保党的路线、方针、政策贯彻落实。董事会是学校最高决策机构，负责制定学校建设发展过程中的战略、方针、政策。校长领导下的行政团队执行董事会决议，全面行使学校管理职权。</p>\n<p>　　五、地理位置</p>\n<p>　　学校坐落在景色秀丽、气候宜人、素有“金胶州”之称的滨海城市青岛胶州市，北靠胶州市政府、著名的三里河文化公园和国家4A级景区—少海湿地公园，距青岛火车站约40分钟车程，距青岛流亭机场约30分钟车程，距胶东国际新机场约20分钟车程。</p>\n<p>　　六、专业设置</p>\n<p>　　学校设有12个二级学院，开设33个本科专业及9个专科专业。基本形成了以工学类学科专业为主，管理学和文学等学科专业协调发展的专业布局。其中计算机科学与技术、通信工程、食品科学与工程、工商管理、国际商务和能源与动力工程6个专业为“山东省民办本科高校优势特色专业”。学校面向全国28个省(直辖市、自治区)招生，现有全日制在校生11334人，其中本科生10164人。</p>\n<p>　　七、师资队伍</p>\n<p>　　学校现有教师543人，副高以上专业技术职务(职称)143人，具有硕士、博士学位341人。教师队伍中孙冶方经济科学著作奖获得者1人，国务院颁发的政府特殊津贴1人，获“剑桥大学BEC终身成就奖”1人。教师注重营造“以人格魅力感染学生，以专业前景疏导学生，以专业知识启发学生，以娴熟技能示范学生，以学术水平感召学生，以职业道德感动学生”的良好师德师风氛围。</p>\n<p>　　八、硬件条件</p>\n<p>　　学校占地面积1046.29亩，建筑面积28.1万平方米。拥有教室331间，其中多媒体教室91间，数字语音室16间，公共计算机实验室13间，同声传译实验室1间;建有4个校级实验教学示范中心，与40多家企业签订协议，建立校企合作实习基地。教学、科研设备总价值为7288.84万元。图书馆拥有纸质图书94.6万册，电子图书16万册，引进了中国知网等国内知名数据库。校园网络覆盖全校，拥有通识课程及专业课程的网络教学平台。学校拥有2640.03平方米的含羽毛球、乒乓球、健身等场地的体育馆，另有54653平方米含标准塑胶运动场、足球场、篮球场、网球场、排球场的体育运动场所。学校拥有75346平方米的标准学生公寓，8618平方米的学生餐厅(含1个清真餐厅)。</p>\n<p>　　九、学生服务</p>\n<p>　　学校构建“自我管理、自主学习”的学生管理工作模式，充分发挥学生自我教育、自我管理、自我服务功能。学校全面落实国家有关大学生的资助政策。设有国家奖学金、国家励志奖学金、国家助学金和大量校内勤工助学岗位，资助品学兼优并家庭困难的学生完成学业。学校针对毕业生不同就业需求建立了分类指导的就业服务体系。一是为满足大多数毕业生毕业后直接就业的需求，学校与海尔、新希望、高校软控等40多家知名企业签定“实习基地、就业基地”协议,形成校企共建合作育人体系，毕业生基本素质好，深受用人单位好评;二是针对继续深造学习的学生，建立考研服务体系，学校与青岛理工大学签订联合培养专业硕士研究生协议，与泰国正大管理学院签订联合培养硕士研究生和博士研究生协议，近年来一批毕业生考取北京大学、中国人民大学、复旦大学、上海交通大学等国内名校硕士研究生;三是针对部分出国深造的学生拓展国际合作办学渠道，学校与德国梅泽堡应用科技大学、德国勃兰登堡应用科技大学、韩国江南大学、韩国清州大学、新加坡联众国际学院、台湾朝阳科技大学等高校，开展形式多样的合作、交流办学，为毕业生出国深造搭建广阔平台。(2017年11月1日更新)</p>\n', 'status': '1', 'update_time': '2018-11-21 17:17:33', 'type_name': '学校概况'}