{'id': '13354', 'school_id': '2517', 'type': '69000', 'content': '<p>    齐鲁理工学院（原曲阜师范大学杏坛学院）是一所经国家教育部批准成立的普通本科高校，学院具有国家统招普通本科、专科，对口普通本科、专科等办学层次。</p>\n<p>    齐鲁理工学院设有济南、曲阜两个校区。济南校区位于济南东部大学城，曲阜校区位于孔子故里曲阜市。校园占地1200余亩，校舍建筑风格独特，学习环境优雅，具有浓厚的学术和科技文化氛围。学院以本科教育为主，本科生占在校生总数98%。学院下设9院2部，即：机电工程学院、土木工程学院、护理学院、计算科学与信息工程学院、化学与生物工程学院、经济与管理学院、文学院、外国语学院、艺术学院、基础部和思政部。开设29个本科专业和23个专科专业。</p>\n<p>    学院全面履行培养人才、发展科学、服务社会的职能，不断更新办学理念，科学确定发展定位，精心凝炼学科方向，努力提高人才培养质量。学院坚持以学生为本，实行严格的教学管理和体现个性发展的人才培养计划，保证了教育教学质量的持续提高。</p>\n<p>    学院毕业生考研率在同类院校中一直名列前茅，考研率保持在24%以上。其中进入北京大学、浙江大学、复旦大学、中国人民大学、中科院等国家“985工程”、“211工程”大学的学生比例均在35%以上。</p>\n<p>    学院先后获得全国大学生电子设计竞赛二等奖一项；“外研社杯”全国大学生英语辩论赛山东省一等奖一项；“挑战杯”山东省大学生创业计划大赛三等奖一项；“高教社杯”全国大学生数学建模竞赛山东省二等奖一项、三等奖两项；第十五届大学生英语辩论赛全国三等奖一项。</p>\n<p><strong>    先进的教学设施 良好的育人条件</strong></p>\n<p>    学院教学设施先进，校内建有10个工程训练中心及实验教学中心，即：机电工程训练中心、土木工程训练中心、电气信息工程训练中心、化工与生物实验教学中心、汽车工程训练中心、护理实验教学中心、经济与管理实验教学中心、计算机中心、艺术设计训练中心、语言训练中心。拥有品牌计算机3600余台。</p>\n<p>    学院实现了数字化校园建设，建有快捷方便的校园网，实现了借阅图书、上机、就餐、购物等日常学习生活的“一卡通”服务。图书馆现有纸质藏书92.2万册，电子图书60万册，报纸期刊1200余种，同时拥有一批外文原版图书。为教学和科研工作提供了可靠的保障，为广大学生提供了良好的学习环境。</p>\n<p><strong>    丰富多彩的校园生活</strong></p>\n<p>    学院注重人文精神教育，形成了深厚的文化底蕴，构建了完整有序的学生自治体系，以学生会和学生社团联合会为主要学生自治组织。学生会下设17个部委、72个社团。各部门分工明确、团结合作、充分发挥学生会自我教育、自我管理、自我服务的职能。紧紧围绕思想建设、科技创新、校园文化、社会实践、素质拓展五大主题展开内容丰富、品位高雅、特色鲜明的学生活动。</p>\n<p><strong>    畅通的就业渠道</strong></p>\n<p>    学院高度重视学生的就业工作，形成了完善的就业指导体系与跟踪服务保障体系，为每个学生建有《职业生涯规划书》，积极帮助学生拓宽就业渠道，先后与国内外500多家大中型企事业单位开展校企合作，在校外建有182处实习实训就业基地，毕业生就业率一直保持在95%以上。毕业生就业主要在山东、北京、上海、广州、江苏、浙江及沿海发达省份。</p>\n<p>    学院大力实施“订单教育”，形成了学生就业稳定性好、就业适应好、就业归宿感好、就业竞争力强、就业待遇好的“订单教育”特色，设有“华为班”、“阿里巴巴班”、“海信班”、“上汽实业班”、“万科班”、“国华班”、“舜和班”、“军护班”等特色订单班，有效保障了学生的充分就业，形成了学院、企业和学生三方获益的可喜局面。</p>\n<p><strong>   完善的资助体系</strong></p>\n<p>    学院构筑了完善的困难学生救助体系。设有齐鲁理工学院学生奖学金和贫困生助学金等多项奖、助学金，另外还有国家奖学金（8000元生）、省政府奖学金（6000元生）、励志奖学金（5000元生）、国家助学金（3000元生）。在校内设立多种勤工助学岗位，学生积极参加助管、环卫、家教等勤工助学活动，对贫困生进行全方位服务。具体奖助学金内容可参见由教育部印发的《高等学校学生资助政策简介》。</p>\n', 'status': '1', 'update_time': '2018-10-30 16:01:31', 'type_name': '学校概况'}