{'id': '1745', 'school_id': '252', 'type': '69000', 'content': '<p>　　杭州师范大学是一所以教师教育、艺术教育和文理基础学科为主，新兴应用学科发展迅速，多学科协调发展的地方综合性大学。学校前身可追溯到创建于1908年的浙江官立两级师范学堂，是全国建立最早的六大高等师范学堂之一。1978年经国务院批准建立杭州师范学院，2000年前后，杭州教育学院、杭州医学高等专科学校等五校相继并入，2007年学校更名为杭州师范大学。</p>\n<p>　　百十年办学，弘文励教，青蓝相继，学校秉承“勤慎诚恕，博雅精进”的校训精神，弘扬“人文学堂，艺术校园”的办学特色，顺应创新创业教育的时代指向，不断深化教育教学改革。学校系教育部卓越教师培养计划改革项目实施单位、国家级大学生创新创业训练计划地方实施高校、全国创新创业典型经验高校、教育部首批深化创新创业教育改革示范高校，浙江省重点建设高校、浙江省双创示范基地。</p>\n<p>　　学校现有仓前、下沙、玉皇山三个校区，占地面积198.9万平方米，有固定资产总值26.02亿元。学校下设18个学院、2个公共教学单位、1个直属附属医院，现有全日制在校生21219人(不含独立学院)，教职工近2241人，专任教师1510人。拥有共享院士、国家海外高层次人才引进“千人计划”人选、教育部长江学者、国家杰出青年科学基金获得者、新世纪百千万人才工程国家级人选、教育部“新世纪优秀人才支持计划”人选等高层次人才39人。</p>\n<p>　　学校设有本科专业72个，覆盖10大学科门类，其中国家特色专业5个，教育部综合改革试点专业1个，省级“十二五”和“十三五”优势专业和特色专业34个;拥有国家级精品课程、精品资源共享课程和视频公开课程、精品在线开放课程9门，国家规划教材13部;教育部卓越教师培养计划改革项目1项、产学合作协同育人项目25项;国家级实验教学示范中心(含虚拟仿真实验教学中心)2个，国家级大学生校外实践教育基地1个，教育部示范性虚拟仿真实验教学项目2项。学校有服务国家特殊需求博士人才培养项目1个，联合培养博士点2个，一级学科硕士点24个，硕士专业学位授权类别16个，获得优秀应届本科毕业生推荐免试攻读研究生普通高等学校资格。有浙江省优势特色学科1个，浙江省一流学科(A类)8个、浙江省一流学科(B类)6个。现有国家级科技企业孵化器1个，省部级实验室、工程研究中心、研究基地、科技创新服务平台17个，省部级创新团队9个，省新型高校智库1个。2018年学校最新ESI国内综合排名位列第94，国家自然科学基金和国家社科基金立项数位居省内高校前列，高水平论文数逐年上升，论文自然指数(NI)连续三年进入中国内地高校百强，化学、临床医学、植物学与动物学为ESI排名前1%的学科。。</p>\n<p>　　学校与美国、英国、韩国、日本、澳大利亚等国家和台湾地区的30多所高校建立了校际合作与交流关系，拥有教育部批准的与澳大利亚堪培拉大学合作办学项目——教育领导与管理硕士，与美国中田纳西州立大学合办一所孔子学院。拥有来华留学生招生与培养资格，是全国首批来华留学质量认证试点工作院校。</p>\n<p>　　学校始终把教学质量作为立校之本，坚持以立德树人为根本任务，传承首任校长经亨颐先生提出的“人格为先、五育并举”的教育思想，以《教师教育振兴行动计划(2018-2020年)》《教育部关于实施卓越教师培养计划的意见》等文件精神为指导，不断强化教师教育传统特色;主动适应区域经济社会发展需求，构建五大新兴应用型专业群，深化应用型人才培养模式改革，大力推进创新创业教育。近年来，学校本科教学质量稳居浙江省高校前列，在2014-2015学年浙江省普通高校教学工作及业绩考核中位列省属高校第三位，在2017年浙江省普通本科高校分类评价中位列教学研究类高校第一位。教育教学改革成效显著，2014年获国家级教学成果奖4项(其中高等教育教学成果二等奖2项、基础教育教学成果二等奖2项);2016年获浙江省高等教育教学成果奖8项(其中一等奖4项、二等奖4项)，基础教育教学成果奖4项(其中一等奖3项、二等奖1项)，获奖数量名列省内高校前列。学校不仅为浙江省乃至全国输送了一大批教育理念先进、具备较高理论素养与实践能力的优秀教师，更涌现出以阿里巴巴集团董事局主席马云等为代表的一批杰出校友。“十三五”时期，学校上下团结一致，进一步深化教育教学改革，朝着加快建设成为特色鲜明的一流综合性大学而不懈努力!</p>\n', 'status': '1', 'update_time': '2018-11-07 16:47:27', 'type_name': '学校概况'}