{'id': '13372', 'school_id': '2520', 'type': '69000', 'content': '<p>　　历史沿革:保山学院位于云南省保山市，办学历史可以追溯到1905年创办的“永昌师范学堂”。1978年4月经教育部批准成立保山师范专科学校。2009年4月经教育部批准升格为保山学院，实行省市共建，以省为主的管理体制。升本以来，学校科学谋划、精心布局、不断改革，逐步实现了从专科向本科、从师范向综合的转变，办学水平显著提升。2013年学校通过审核成为学士学位授予单位，2014年学校获选为云南省首批两所 “国门大学”基础能力建设高校之一，2015年学校获选为云南省十所“地方高校转型发展试点改革学校”之一，2016年学校获选为云南省“创新创业改革试点学院”，2017年学校获选为云南省首批六所“应用型人才培养示范院校”之一，2017年学校经国务院侨办批准为云南省两个“华文教育基地”之一。40年来，学校坚持在“边、农、少、山”地区办学，培育形成了“扎根边疆、服务基层、艰苦创业、开放创新”的保山学院精神，走出了一条艰苦创业的发展路子。学校秉承“厚德、励学、敬业、笃行”的校训，为社会输送了4万多名专门人才，有力促进了地方经济社会文化发展，为民族团结进步、生态文明建设和边疆和谐稳定做出了重要贡献。</p>\n<p>　　基本情况：目前，学校占地793.24亩。2017年10月经保山市委市政府研究同意，在保山市工贸园区征用土地700余亩建设新校区。学校现有校舍建筑面积24.80万平方米，教学行政用房面积14.85万平方米，教学科研仪器设备总值6927.10万元，馆藏纸质图书102.54万册，电子图书119.30万册。校内实验实训室170个，校外实习实训教学基地106个。有15个二级学院，41个本科专业，22个专科专业，全日制在校生8774人，其中本科生7946人。在职教职工693人，其中专任教师517人(具有硕士以上学位教师占 71.76%，高级职称教师占40.90%，“双师型”教师占42.74%)。学校还聘任中国“两院”院士戴永年、孙汉董、黄润乾等在内的客座教授72人。</p>\n<p>　　教学建设：学校以地方经济社会发展需求为导向，不断优化学科专业结构，教学成果逐年增加。现有省级应用本科转型专业1个，省级特色专业1个，省级精品课程4门，省级双语课程1门，省级教学团队2个，“云岭教学名师”2人，省级教学名师5人，“兴保人才奖”1人，永昌教学名师2人，担任外校硕士生导师8人。省级示范实习实训教学基地1个，省级人才培养模式创新实验区1个，省级“宝玉石特色专业群实习实训基地建设与技术创新服务中心”1个，省级“旅游产品设计与开发特色专业群实验实习实训基地建设与技术创新服务中心”1个，省级创新创业改革试点学院1个。2009年以来，共获省级二等教学成果奖3项,省级教学质量与教学改革工程项目56项。</p>\n<p>　　学科建设：学校坚持学科专业一体化、教学科研相互促进的理念，学科建设和科学研究有力地支撑、促进了教学改革和人才培养，提高了教学质量和水平。现有云南省高校B类高原一流学科(生物学)1个，云南省哲学社会科学研究基地(杨善洲精神研究基地)1个，云南省高校工程研究中心(宝玉石特色产业研究与发展工程中心)1个。学校与云南省科协合作共建“朱有勇院士工作站”，与云南省食品安全研究院合作共建“云南省食品安全研究院保山分院”，与云南省科技厅合作加盟为“云南省地方本科高校(部分)基础研究联合专项资金”理事单位。2009年以来，获国家社科基金项目11项，国家自然科学基金项目4项，国家艺术基金项目1项，省部级项目40项，市厅级项目206项，横向项目20项，获批中央财政支持地方高校发展专项资金科研平台建设项目18项，总经费达3600余万元。出版学术著作,79部，主编教材48部;获省哲学社会科学优秀成果奖4项，省科学技术进步奖三等奖1项，市科技进步奖一等奖1项。</p>\n<p>　　对外合作：学校坚持开放办学，加大国门大学建设力度，注重校际合作、校企合作、国际合作。近年来，先后与政府、学术机构、企事业单位围绕产业发展、教育事业和旅游文化提升等领域签订了112个人才培养合作协议。与西安交通大学、首都经贸大学、上海电力学院、云南大学等省内外高校签订了对口帮扶协议。与美国、韩国、印度、泰国、缅甸、马达加斯加及我国台湾地区的16所大学签订战略合作协议，并与马达加斯加图利亚拉大学和泰国暹罗大学共同成立了“中非珠宝产业研究中心”。与缅甸珠宝总商会达成到缅甸合作办学协议，为缅方培养宝玉石专业人才。面向缅甸北部地区培养华文教育师资627人次。2016年成功举办“中缅文化周”，仰光大学等4所缅甸高校和首都经贸大学、云南师范大学等8所国内高校参加了活动。2017年成功举办“滇台高校学术文化交流周”，佛光大学等5所台湾地区高校应邀参加。</p>\n<p>　　培养质量：学校坚持质量立校，深入实施本科教学质量与教学改革工程，人才培养质量不断提高。2008年以来，连续10年获得 “云南省高校毕业生就业创业工作目标责任制考核”一等奖，2015年、2016年荣获“就业创业工作创新奖”和“鼓励大学生自主创业先进集体奖”。近三年，本科毕业生创业率分别为1.98%、2.90%和2.76%。2017年以来，共获国家级、省部级大学生学科专业竞赛奖励438人次，获国家级大学生创新创业训练计划项目34人次、省级168人次，获得省级体育比赛奖44人次。2016年获第二届中国“互联网+”大学生创新创业大赛全国铜奖1项，云南赛区金奖2项。2017年获第二届中国“互联网+”大学生创新创业大赛云南赛区金奖1项、银奖6项、铜奖7项，在云南省高校中名列前茅。</p>\n<p>　　社会声誉：经过多年努力，学校在社会建立起良好的形象。先后荣获“云南省普通高校思想政治工作先进集体”、“云南省普通高校资助工作优秀成果奖”“云南省普通高校经济困难学生资助工作先进集体”。2013年“学习杨善洲精神教育实践活动”获得教育部第七届全国高校校园文化建设优秀成果三等奖;2015年获云南省“平安校园”荣誉称号;2016年获保山市“文明单位”;2017年被云南省教育厅推荐参加 50所“2017年全国创新创业宣传总结高校”评选。</p>\n', 'status': '1', 'update_time': '2018-11-13 14:09:03', 'type_name': '学校概况'}