{'id': '13439', 'school_id': '2532', 'type': '69000', 'content': '<p>　　黑龙江工商学院(原东北农业大学成栋学院)是2002年5月经黑龙江省人民政府批准成立，2004年2月在教育部正式备案的民办独立学院。2011年原黑龙江科技学院利民校区全部教育教学资源整体并入成栋学院，使学院的综合办学实力和核心竞争力得到大幅度提升。2015年经国家教育部门批准(教发函[2015]81号)，学院转设更名为黑龙江工商学院，标识码为4123013300。</p>\n<p>　　学院的上级主管部门为黑龙江省教育厅，办学地址为哈尔滨利民开发区学院路群英街(原时代大街1号)，新校区位于哈南工业新城，办学层次为全日制本科学历教育，实行国家计划内全国统一招生。</p>\n<p>　　学院以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平总书记系列重要讲话精神为指导。坚持社会主义办学方向，坚持教育的公益性质，坚持育人为本，立德树人，全面实施素质教育。以培养具有良好道德品质、具有勇于创新精神、具有高度社会责任感，理论基础扎实、实践能力突出、职业准备充分，具备就业创业能力和继续学习能力的高素质应用型、技术技能型、复合型人才为目标，大力充实办学条件，全面规范办学行为，加强教学基础建设，着力推进转型发展，把学校建设成为办学条件优良、校企深度融合、专业特色鲜明、比较优势明显、社会普遍认可的高水平应用技术型学院。</p>\n<p>　　学院建立了现代法人治理结构，实行理事会领导下的院长负责制，理事会是学院的决策机构，理事长是学院法定代表人。理事会成员结构符合要求并能依法行使职权，理事会章程和学院章程已报请主管部门审核。</p>\n<p>　　学院现有全日制在校生7,550人，全部为本科生。现开设本科专业25个，分别属于工学(10个)、管理学(5个)、经济学(2个)、文学(2个)艺术学(6个)。其中属于与黑龙江省实体经济、战略性新兴产业和现代服务业相关的工程、技术、管理类等紧缺专业有网络工程、软件工程、物联网工程、计算机科学与技术、电子信息工程、电气工程及其自动化、通信工程、机械电子工程、土木工程、测绘工程、工商管理、市场营销、国际经济与贸易、视觉传达设计、环境设计、动画等16个，占开设专业总数的69.6%。学院规模适中，专业设置符合教育部《关于完善本科学校设置工作的指导性意见》(教发司〔2013〕178号)精神。</p>\n<p>　　学院现有专任教师400人，其中具有副高级以上职称的159人，教师中具有正高级职称的33人，具有研究生以上学历的258人(其中博士30人)。每个本科专业皆配备了具有正高级专业技术职务的专任教师至少1人;各门公共必修课程和专业基础课程分别配备了具有副高级以上专业技术职务的专任教师至少2人，各门专业必修课程分别配备了具有副高级以上专业技术职务的专任教师至少1 人。师队伍中属于“双师型”教师占专任教师40.4%，来自行业、企业的管理人员、专业技术人员和高技能人才的兼职教师83人。</p>\n<p>　　学院校园占地总面积为48.423万平方米，生均64.14平方米。校园用地全部用于教育教学项目。校舍建筑总面积为22.785万平方米，生均30.18平方米。其中教学行政用房总面积14.228万平方米，生均18.84平方米。教学科研仪器设备为4,230万元，生均5602元。各类教学仪器设备已全部纳入学院固定资产账目管理。学院教学计划规定的实验实训课开出率为100%。</p>\n<p>　　学院图书资料为纸质图书总数76.592万册，生均101.45册。另有中外文期刊315种，电子文献32378种。图书馆设有北京方正Apabi电子图书系统、中国知网数据库、重庆维普中文科技期刊数据库系统、EPS数据平台、读秀知识库、中科VIPExam考试学习数据库、中文在线-书香中国互联网数字图书馆、歌德电子借阅机、武汉鼎森人文畅销期刊数据库系统及计算机网络服务系统。</p>\n<p>　　自学院创办以来，已经积累了丰富的办学经验，建立了广泛的社会联系，形成了较好的社会声誉。2005年成栋学院被教育部高等教育教学评估中心评定为全国百所一类较好层次独立学院，同时被选为中国独立学院协作会常务理事单位和副理事长单位、黑龙江省民办教育发展促进会理事单位、全国教育网络系统示范单位;2007年被推选为全国高等学校教学研究会独立学院专业委员会副主任委员单位、中国特色教育理念与实践项目学校;2008年被评为黑龙江省金牌服务院校;2009年被评为黑龙江省优质服务金奖单位;2010年被评为全国先进独立学院、全国民办教育先进集体;2012年被中国教育协会、中国教育发展促进会评为中国教育改革卓越成就奖单位，2013年被中国教育协会、中国教育发展促进会评为全国教育改革创新示范(院)校，2017年被评为黑龙江省高校系统文明校园。</p>\n', 'status': '1', 'update_time': '2018-11-08 16:30:37', 'type_name': '学校概况'}