{'id': '13464', 'school_id': '2537', 'type': '69000', 'content': '<p>　　黑龙江财经学院坐落在充满欧陆风情的北国冰城哈尔滨市。学院始建于1999年3月，是由黑龙江德强实业集团投资、经教育部批准拥有学士学位授予权的省属普通本科高校。</p>\n<p>　　黑龙江财经学院始终坚持党的教育方针，遵循高等教育发展规律，扎根中国大地努力办好应用型本科大学。学院坚持以学生为中心的发展理念，根据“以市场为导向，以质量求生存，以特色求发展”的办学思路，实施“专家治校、人才兴校、质量立校、特色强校”的治校方略，始终遵循“立德、立业、立人、立商”的育人理念，积极探索产教融合协同育人形势下应用型本科高校的办学路径与办学模式，全面推进“四化、四突出”的人才培养思路，初步构建“精专业、重实践、强技能、考双证”四位一体的人才培养模式，逐渐完善了教学质量监控与保障体系，人才培养质量和办学水平逐渐提高，呈现出良好的发展势头。</p>\n<p>　　学院现有全日制本科在校生11700余人;专任教师580余人，其中副高以上职称教师占62%，硕士学位以上教师占85 %以上;学院现有经济系、管理系、会计系、财经信息工程系、人文科学系、艺术系和思政、基础、体军3个教学部;现有27个本科专业，基本形成了以经、管为主，工、文、法、艺协调发展的学科专业体系。学院坚持以应用型人才培养为导向，重视教学研究对教学改革的引领作用和科学研究对教学的促进作用，教学研究和科学研究取得可喜成绩，“工商管理”被评为省级重点建设学科，会计学专业被评为省级重点专业，会计学被评为省级精品课程。获省级教学成果奖6项，省部级教科研项目10项，厅级科研项目70余项。</p>\n<p>　　学院注重素质教育，强化实践教学，积极开展多证书教育，人才培养质量不断提高，办学特色进一步凸显。学生先后在全国大学生数学建模竞赛、全国金融期货证券模拟竞赛、哈尔滨国际冰雕比赛、职业生涯大赛、创新创业等赛事中获得优异成绩，连续四届获黑龙江省福斯特杯会计报税大赛第一名。</p>\n<p>　　学院立足龙江，努力为区域经济建设和社会发展服务。近年来，不断创新就业工作模式，毕业生就业形势一直保持良好态势，历届毕业生就业率均超过黑龙江省平均就业率。毕业生动手能力强，综合素质较高，普遍受到用人单位的好评。</p>\n<p>　　学院多次受到上级部门的表彰，先后荣获“黑龙江民办高校示范单位”、“黑龙江省民办高校免检单位”、“黑龙江省高校文明单位标兵”、“黑龙江省安全和谐校园”、“中国民办高等教育优秀院校”等20多项光荣称号，是省内唯一获得“黑龙江省先进基层党组织”、“黑龙江文明单位”、“黑龙江省高校师德先进集体”、“黑龙江省十佳和谐校园”荣誉称号的民办大学。</p>\n<p>　　学院占地面积78.55万平方米，建筑面积22.8万平方米，教学仪器设备总值达4870.60万元。图书馆纸质藏书128.02万册，电子图书22.16万册。学院有设备先进的多功能教室、微机室，实验实训中心现有各类实验室80个。有百兆带宽的校园网络系统和校内广播系统。校园内有标准的塑胶体育场、网球场、篮排球场。新颖别致的体育馆内设有游泳馆、篮排球馆、羽毛球馆、乒乓球馆、台球室、体操馆、健身房、大学生活动中心。宽敞明亮的经济管理综合实验中心、第一计算机教学中心、第二计算机教学中心可同时容纳近千名学生进行实训教学，通过仿真性、场景化和实战性实验教学提升学生职业技能。2万余平米的现代化综合实验大楼内设有教学中心、语音室、“云谷”、“商谷”、创业学院、音乐厅、财经文化博物馆、校史馆等，能够满足学生各方面的学习需求。</p>\n<p>　　学院建有两栋学生食堂，一栋是以中餐为主的饮食中心，另一栋是中西餐结合的特色恬园餐厅。餐厅环境清幽，格调高雅，特色齐全，每餐有上百种主、副食品供学生选择，极大地满足了不同地域学生的口味需求。</p>\n<p>　　学院共建有10栋学生公寓，有2136个房间，每间可住学生6人，室内设有宽带网、衣柜和学习桌椅等。每栋公寓还设有饮用纯净水和生活热水设备、洗衣间、晾衣间、电子监控系统和群呼对讲系统。</p>\n<p>　　学院还建有综合服务楼，设有洗浴、洗衣、理发、超市、邮政、医院、快递等配套齐全的服务设施，学生不出校门即可满足学习和生活的所有需求。</p>\n', 'status': '1', 'update_time': '2018-11-08 17:16:00', 'type_name': '学校概况'}