{'id': '13469', 'school_id': '2538', 'type': '69000', 'content': '<p>　　淮左名都，明月湖畔，德馨满园，匠心铸校。</p><p>　　扬州市职业大学坐落于古代文化与现代文明交相辉映的历史文化名城扬州，可溯源至1906年创办的晚清新式学堂，在中国高等教育发展的新形势下，先后与扬州市广播电视大学、扬州教育学院、扬州环境资源职业技术学院等17所学校和1个研究所合并办学，是市属唯一的一所全日制综合性高等职业技术院校。学校现有全日制在校生15000多人，成人业余和开放教育在校生11,000多人,设有22个教学单位，21个党政群团部门，5个教学辅助单位。学校始终秉持“立德树人、知行合一”的校训，全面实施“人才强校、质量立校、开放办学、特色办学、科技兴校”五大战略，着力推进“党建引领、立德树人、管理改革、质量提升、队伍提优、服务地方、智慧校园、基础保障”八大工程，致力于培养高素质高技能应用型人才。</p><p>　　学校环境优美、办学条件完善。总占地1,100余亩，校舍建筑面积近50万平方米，绿化覆盖率高达45%，被誉为“公园式大学”。现有实验实训室317个，教学仪器设备总值2.1亿元。图书馆纸质图书162万册，电子图书240万册(本地镜像96万册)，中外文纸质期刊4800多种。智慧校园集教学资源库系统、远程教育系统、数字图书馆系统、OA办公系统、校内生活App平台等于一体。</p><p>　　学校专业众多、学科门类齐全。开设有农林牧渔、资源环境与安全、能源动力与材料、土木建筑、装备制造、生物与化工、轻工纺织、食品药品与粮食、交通运输、电子信息、医药卫生、财经商贸、旅游、文化艺术、新闻传播、教育与体育、公共管理与服务17个大类，68个专业。</p><p>　　学校坚持“质量立校”，教育教学成果丰硕。现有教育部、财政部支持的高等职业学校提升专业服务产业发展项目4个，江苏省重点专业群6个，江苏省特色专业8个，江苏高校品牌专业建设工程一期建设项目1个，江苏省高等职业教育高水平骨干专业建设项目5个;中央财政支持的职业教育实训基地2个，江苏省高等教育人才培养模式创新实验基地3个，江苏省实训基地3个，江苏省实训基地建设点2个，江苏省产教深度融合实训平台2个;国家精品课程1门，省级精品课程21门;出版教材、编写讲义300余部(种)，其中国家规划教材13部，省级精品教材12部，省重点教材9本;荣获江苏省高等教育教学成果一等奖3项，二等奖8项;获得江苏省大学生实践创新训练计划项目200多个，国家级和省级大学生各类知识竞赛、技能竞赛获奖近400项，其中一等奖近100项。近年来，学校毕业生平均就业率达99%以上。</p><p>　　学校坚持“人才强校”，师资队伍力量雄厚。现有教职工1200多人，专任教师近1000人，其中具有博士和硕士学位的教师743人，正高级专业技术职务人员近80人，副高级专业技术职务人员近500人。有全国优秀教师4人，省“333工程”培养对象26人，省“六大人才高峰”培养对象2人，省“青蓝工程”培养对象50人，江苏省中青年专家2人，扬州市中青年专家18人，江苏省优秀教学团队2个，江苏省“青蓝工程”科技创新团队2个，专业基础课和专业课教师中具有“双师型”素质的教师占85%以上。</p><p>　　学校坚持“科技兴校”，科研服务能力强劲。建设有省级工程研发中心2个，市级工程研发中心7个;建成扬州市智能制造先进技术示范中心、石柱山康养城附属医院、省服装设计与贸易产业链产教深度融合实训平台、省国土资源勘测与环境保护实训平台、金方圆培训学院等产教深度融合平台(中心)，积极参与“双创示范”工作，充分发挥学校的资源优势;开展面向中小企业的科技服务项目300余项;主持或参与市级及市级以上科研项目250多项，其中省级项目43项;获得各级各类科研奖励230多项，其中教育部科技进步二等奖1项，省科技进步三等奖1项，省哲学社会科学三等奖3项;共发表论文2200多篇，其中SCI、EI、ISTP收录69篇，核心期刊268篇;取得国家专利103项，其中发明专利13项;组织学术报告100多场次。</p><p>　　学校坚持“开放办校”，国际交流日益广阔。与美国、英国、加拿大、澳大利亚、韩国、日本等国高校建立中外合作办学项目和海外本科直通车项目达10个。积极响应国家“一带一路”战略号召，与东盟国家、葡语系国家、非盟国家、中亚、南亚国家的教育部门建立合作关系，设立留学生项目，开展技术技能培训和学历教育，为地方经济社会发展提供人才服务，为扬州企业海外分支机构培养本土化人才。每年选派优秀师生赴海外研修、交流，实施国际教育合作高质量发展。</p><p>　　百余年树人，薪火相传;百余载耕耘，桃李芬芳。学校坚持育人为本，培养了一批批杰出人才，其中有中国工程院院士程顺和、国家行政学院原副院长周文彰、中国工艺美术大师张来喜、高毅进、文学评论家王干、书法篆刻家朱天曙、江苏汇金集团董事长朱明亮、牧羊集团董事长范天铭、扬建集团董事长曹德荣、华建集团总经理宗有农等等。他们在各个不同领域建功立业、报效国家。</p><p>　　学校是教育部高职高专人才培养工作水平评估优秀院校，荣获江苏省职业教育先进单位、江苏省教学工作先进高校、江苏省教育人才工作先进单位、江苏省科技工作先进单位、江苏省国际交流先进高校、江苏省高校毕业生就业工作先进单位、江苏省文明单位、江苏省平安校园、江苏省园林式校园、江苏省大学生军训工作先进单位、全国高职院校心理健康教育先进单位、江苏省高校文明食堂和国家公共机构节能示范单位等多项称号。</p><p>　　新思想启迪新动力，新时代创造新发展。十三五期间，学校将坚持质量提升和内涵发展，不断深化综合改革，紧贴区域经济发展需要，着力培育承担应用型本科教育的能力，把学校建成质量优良、特色鲜明、服务紧密、省内一流、国内有影响的高等职业院校，为实现筹建本科层次应用型高校的目标而努力奋斗!</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-21 10:42:37', 'type_name': '学校概况'}