{'id': '13472', 'school_id': '2539', 'type': '69000', 'content': '<p>　　南京旅游职业学院坐落于十朝都会南京，依山(方山)傍水(秦淮河)，风景秀丽，人文荟萃，交通便捷。校内建筑独特，处处体现江南园林风格。目前，学院拥有江宁和华严岗两个校区，占地546亩(含生态旅游实训基地120亩)，校舍总面积近20万平方米。校内场馆设施优良，住宿条件优越，现有馆藏图书30万册，建有教学实习酒店1座，国家级实训基地1个，省级实训基地2个，现代化实验、实训室38个。</p><p>　　学校坚持“专业化、精致化、人文化、国际化”办学，以特色强校，以质量立校，以品牌兴校。学院现是中国旅游协会旅游教育分会副会长单位、中国旅游院校“五星联盟”发起单位、江苏省旅游职教集团理事长单位、江苏省职业教育旅游类教科研中心组组长单位，为推动全省乃至全国旅游职业教育，以及旅游职业院校的发展起到了积极的引领与示范作用。2015年，学校成为江苏省省级示范性高等职业院校立项建设单位，设有酒店管理学院、旅游管理学院、烹饪与营养学院、继续教育学院、人文艺术系、国际旅游系、基础部、思政部、体育部四院两系三部，以及江苏紫金旅游规划设计有限公司、江苏中心旅馆管理咨询公司、烹饪与营养研究所、旅游高等职业教育研究所、旅游传媒工作室等科技服务机构。学校面向全国21个省份招生，现有在校生6300余人，开设专业25个，其中省级重点建设专业群2个、江苏省A类品牌专业1个、省级特色专业计2个。</p><p>　　学校积极开展教学改革和教学质量工程，参照职业岗位任职要求和行业企业技术标准研讨、修订完成各专业人才培养建设方案。启动实施以工作过程和职业能力为导向的新一轮项目课程体系改革，共获得国家教学成果二等奖1项、江苏省高等教育教学成果一等奖2项、二等奖1项，拥有省级精品课程3门、省级精品教材3部、省级重点教材2部、国家“十一五”规划教材和“十二五”职业教育国家规划教材20余部。学校不断强化实训基地建设，现有中央财政支持的职业教育实训基地1个、省级高职示范实训基地2个。</p><p>　　学校秉承服务社会，报效国家的办学理念，不断创新人才培养模式，初步形成了现代职教体系，以专科为基础延伸，“3+3”中高职衔接项目、“3+2”本科分段培养项目、“专接本”对接项目。通过校企合作办学，集聚优势资源，学校与洲际酒店集团、希尔顿酒店集团、常州中华恐龙园等60多家国内外知名旅游企业签署了战略性合作协议，建立了长期稳定的紧密型合作伙伴关系，开展了校企共管共培的“订单式”人才培养模式。</p><p>　　学校坚持以赛促教，以赛促学，不断强化职业技能培养。近年来，学生获得酒店、烹饪、导游、英语等国家级各类技能大赛金奖、银奖60多项。2014年至2015年，囊括全国职业院校技能大赛14项金牌，成为全国获旅游类竞赛金牌总数最多的高职院校之一，连续两年被评为“江苏省职业院校技能大赛先进单位”。</p><p>　　学校大力实施“人才强校”战略，通过引进、培训、进修等多元培养方式，全面提高专业带头人和骨干教师的业务水平，加快优化师资队伍结构。专任教师中，硕、博士占67%、双师型教师超过80%。有国家级、省级饭店星评员、A级旅游景点评审专家等36人、国家旅游局“旅游业青年专家培养计划”2人、国家旅游局“万名旅游英才计划‘双师型’教师培养项目”10人、江苏省“有突出贡献中青年专家”1人、江苏省“333工程”培养对象2人、江苏省“青蓝工程”学术带头人和骨干教师7人。</p><p>　　近年来，学校先后承担120余项纵横向科研项目，其中国家社科基金项目1项、省部级课题14项，获得省市级及以上科研成果奖8项、专利10项;参与行业、技术工种的技术等级标准制定20项。依托产学研合作基地、中心旅馆咨询公司、职业技能鉴定所、江苏紫金旅游规划设计研究院等，为23个省、市、区近100家高星级饭店提供咨询、管理服务，培训中高级酒店管理人员近6万人次，完成旅游企业技能鉴定2万余人，连续五年被评为省先进技能鉴定所。学校还是全省旅游中职教育骨干教师培训基地和全国旅游服务与管理高职骨干教师国培基地。</p><p>　　学校坚持走“国际化”的办学道路，与境外9所高校建立起密切合作机制，与境外2所高校实施合作办学和延伸办学，与多所境外高校建立了教师互派、学生互换的互访研学机制，和境外54家企业搭建了实习研修平台。每年赴外研修和留学学生高达200多名，占到实习学生总数的10%以上，为学生的持续发展搭建了成长成才的立交桥。学校连续两度(2011、2013年)被评为“江苏省教育国际合作交流先进学校”。</p><p>　　三十多年的历史积淀与办学探索，学校已为全省乃至全国培养和输送了一大批旅游专业人才和经营管理骨干，在全省旅游行业和全国旅游职业教育领域享有较高的声誉，被业内誉为“中国旅游人才的摇篮”和“中国酒店业的黄埔军校”，受到了国家、省、市等相关部门的嘉奖与表彰。学校先后获得“全国旅游系统先进集体”、“江苏省高校毕业生就业工作先进集体”、“江苏教育国际交流合作先进学校”、“江苏省平安校园”、“江苏省职业院校技能大赛先进单位”、“江苏省职业教育先进单位”、“江苏省高等学校和谐校园”、“江苏省教育宣传工作先进单位”等多项荣誉称号。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-21 10:48:57', 'type_name': '学校概况'}