{'id': '1761', 'school_id': '255', 'type': '69000', 'content': '<p>　　绍兴文理学院是教育部批准的普通全日制综合性高等学校。学校的办学历史可追溯到1909年创办的山会初级师范学堂，鲁迅先生曾出任山会师范学堂监督(校长)。1996年绍兴师范专科学校与绍兴高等专科学校等合并建立绍兴文理学院。2000年绍兴卫生学校、上虞师范学校、绍兴市城乡建设职工中等专业学校相继并入。2005年学校以良好成绩通过教育部本科教学工作水平评估。2013年被国务院学位委员会批准为硕士学位授予单位。</p>\n<p>　　学校坐落于全国首批历史文化名城绍兴。拥有风则江(河东、河西区块)、南山、兰亭、上虞等4个校区，校园占地面积1488.97亩，另有水域使用面积36.78亩，校舍总建筑面积63.82万平方米，教学科研仪器设备总值3.3亿元，馆藏纸质图书183.49万册，电子图书约113万册，各类中外文电子期刊101.99万册，资料数据库47个。设有人文学院、马克思主义学院、外国语学院、数理信息学院、生命科学学院、化学化工学院、机械与电气工程学院、土木工程学院、纺织服装学院、商学院、医学院、艺术学院、兰亭书法艺术学院、教师教育学院、上虞分院、继续教育学院等15个二级学院和绍兴文理学院附属医院，另有1个独立学院(绍兴文理学院元培学院)。现有各类全日制在校学生1.5万余人。</p>\n<p>　　学校坚持立德树人根本任务，牢固确立人才培养的根本使命，大力推进应用型人才培养体系改革与实践，着力增强学生的社会责任感、创新精神和实践能力。学校现有61个本科专业，涵盖经济学、法学、教育学、文学、理学、工学、医学、管理学、艺术学等九大学科门类。学校拥有汉语言文学、生物科学、纺织工程等3个国家级特色专业，生物科学、汉语言文学、工商管理、会计学、小学教育、纺织工程、数学与应用数学、化学、护理学、机械设计制造及其自动化等10个省级重点(建设)专业，汉语言文学、纺织工程等2个省“十二五”优势专业，书法学、自动化、土木工程、轻化工程、国际经济与贸易、微电子科学与工程、酿酒工程、服装设计与工程、机械设计制造及其自动化、计算机科学与技术等10个省“十二五”新兴特色专业建设项目，汉语言文学1个省“十三五”优势专业建设项目，纺织工程、自动化、书法学等3个省“十三五”特色专业建设项目，生物、电工电子、物理、化学、经济与管理、电子科学与信息、机械工程、医学等8个省级实验教学示范中心，电工电子1个省级实验教学示范中心重点建设项目，1个省级人才培养模式创新实验区，1个省级大学生校外实践教育基地，24门省级精品课程。2005年以来，获国家级教学成果二等奖2项(其中1项为第二完成单位)、省级教学成果一等奖6项(其中2项为第二完成单位)、二等奖4项。学校面向全国26个省市区招生，是浙江省第一批本科招生院校。学校是“全国大学英语教学改革第二批示范点项目学校”“浙江省应用型建设试点院校”“浙江省教师教育基地”“浙江省‘十二五’重点建设教师培养基地”“浙江省首批高校文化校园建设试点单位”，兰亭书法艺术学院是浙江省首家高校外国留学生书法教育基地和浙江省书法家协会书法创作基地，大学生创业园是首批“浙江省大学生创业示范基地”。“风则江大讲堂”、毕业生“爱心承诺”、“卓越奖学金”评选是全国高校优秀校园文化品牌，书院制改革和文明寝室建设两次获全国高校学生公寓工作优秀成果一等奖。大学生学科竞赛多次获得全国一等奖殊荣，总成绩排名位列同类院校前列。毕业生深受用人单位欢迎，毕业生初次就业率保持在95%以上，毕业生对学校总体满意度高，位列全省高校前列。</p>\n<p>　　学校坚持以学科建设为核心、科学研究为支撑，积极推进协同创新，全面提升科研水平与社会服务能力。目前拥有中国语言文学、工商管理、化学、数学、物理学、生物学、纺织科学与工程等7个硕士学位授权一级学科和建筑与土木工程、教育、汉语国际教育、临床医学、会计、艺术等6个专业硕士学位点，中国语言文学、物理学、教育学、化学、土木工程、纺织科学与工程等6个省一流学科(B类)，精细化学品传统工艺替代技术研究、清洁染整技术研究等2个省重点实验室，越文化研究中心入选新一轮省哲学社会科学重点研究基地，山体地质灾害防治协同创新中心为省“2011协同创新中心”，中国语言文学与越文化研究为省高校创新团队，功能化多孔材料与绿色替代技术创新团队为省重点科技创新团队(合作)。建有越文化研究院、王阳明研究院、鲁迅研究会、越商研究中心、协商民主与基层治理研究中心等科研机构。近五年，学校共承担省部级以上科研项目520项，其中国家级157项。在2011年以第一完成单位获国家技术发明二等奖基础上，共获省部级及以上科研成果奖34项，其中何梁何利科学与技术进步奖1项、李四光地质科学奖1项、教育部高校人文社会科学优秀成果奖1项、省科学技术奖一等奖1项、省哲学社会科学优秀成果奖一等奖3项。在新近引进的高层次人才中，获国家技术发明二等奖1项。在SCI、SSCI、EI、ISTP等四大收录以及一级期刊以上发表论文1048篇，出版学术专著95部;科研经费累计达2.08亿元。</p>\n<p>　　学校积极实施人才强校战略，坚持引进和培养相结合，师资队伍结构得到优化，整体水平不断提升。拥有教职工1514人，其中专任教师907人。专任教师中正高职称159人、副高职称304人;具有硕士学位的703人、博士学位的327人。拥有俄罗斯自然科学院外籍院士1人、国家“千人计划”入选者2人、国务院政府特殊津贴专家5人、省特级专家2人、省“千人计划”(创新人才长期项目)入选者1人，省151人才工程重点资助对象2人、第一层次资助对象2人、第二层次培养人员9人、第三层次培养人员33人，省宣传文化系统“五个一批”人才2人、省有突出贡献中青年专家3人、省高校“钱江学者”特聘教授1人、省“钱江人才计划”C类项目1人、省高校中青年学科带头人培养对象29人。有全国优秀教师3人，省级教学名师4人、省级教坛新秀7人，浙江省高校高水平创新团队1个，省级优秀教学团队4个。</p>\n<p>　　学校高举中国特色社会主义伟大旗帜，以习近平新时代中国特色社会主义思想为指导，坚持社会主义办学方向，牢牢把握立德树人根本任务，全面贯彻落实党的教育方针，秉持“崇尚学术、师生为本”的办学理念，秉承“修德求真”的校训，遵循应用型高校办学的基本规律，坚持质量为重、人才为本、特色为上、协同为要的发展方针。目前，学校正在积极实施“三步走”发展战略，全面推进内涵式发展和应用型建设，以提高质量为核心，以服务地方为导向，以培养高层次应用型人才为主要目标，以推进产教融合、校企合作为主要路径，优化治理结构，培育办学特色，拓展校园空间，全面提升办学水平和层次，努力朝着特色鲜明的更高水平的应用型大学目标迈进。</p>\n<p> </p>\n', 'status': '1', 'update_time': '2018-11-08 10:50:58', 'type_name': '学校概况'}