{'id': '13551', 'school_id': '2554', 'type': '69000', 'content': '<p>　　长江之滨、扬子江畔，坐落在美丽沙洲的江苏科技大学苏州理工学院正在蓬勃发展。一所享有国内“造船工程师摇篮”美誉的江苏科技大学和一座有着雄厚经济实力和高度重视教育的全国文明城市张家港市携手校地联姻，共绘高等教育蓝图。学校经过十多年的办学实践与探索，形成了极富特色的发展思路和富有创新的市校合作办学机制。一个充满活力、契合地方经济社会发展的高等学府正在崛起。在这里，知识与能力、视野与素养是不变的追求，特色与品牌、开拓与创新是永恒的主题。</p>\n<p>　　江苏科技大学苏州理工学院前身为江苏科技大学南徐学院(成立于2002年)，2012年6月，经教育部和江苏省教育厅批准，正式更名为江苏科技大学苏州理工学院，迁址江苏省张家港市。江苏科技大学苏州理工学院是由张家港市人民政府投资建设(代表方：张家港市金城投资发展有限公司)和江苏科技大学(负责办学管理)合作创办的全日制普通本科院校(独立学院)。学院坐落在全国百强县市前三甲、全国文明城市张家港市城北科教新城沙洲湖畔，占地约856亩，建设总投资11亿元，总建筑面积约27万平方米。校园环境优美、学风浓郁，象征着热情、友爱的香樟树浓荫遍布，伴随着琅琅书声蔚然成林。</p>\n<p>　　学校的举办方——江苏科技大学，是一所省部共建、以工为主、特色鲜明的普通高等学校，是江苏省重点建设高校，教育部本科教学工作水平评估优秀学校，教育部卓越工程师教育培养计划高校。依托江苏科技大学扎实的办学力量，学校采取新机制新模式办学，与江苏科技大学张家港校区、张家港江苏科技大学产业技术研究院协调发展，实行“三位一体”的管理模式。“根植张家港、面向全江苏、服务长三角”，学校以办好人民满意的教育为宗旨，加快建成一所办学声誉好、人才培养质量高、科技创新能力强、对地方有影响力的高水平、有特色的应用技术型大学。</p>\n<p>　　学校设有船舶与建筑工程学院、机电与动力工程学院、电气与信息工程学院、冶金与材料工程学院、商学院、公共教育学院等6个二级学院，拥有船舶与海洋工程、机械设计制造、电气工程及自动化、冶金工程、财务管理等25个本科招生专业。学院对学习期满、成绩合格，符合条件的学生颁发江苏科技大学苏州理工学院毕业证书;符合学士学位授予条件的，授予江苏科技大学苏州理工学院学士学位证书。</p>\n<p>　　学校始终坚持把人才培养作为根本任务，不断深化人才培养模式改革，培养具有可持续发展潜质、创新能力和国际化视野的综合性应用型人才。学校面向全国招生，现有在校生6000余人，毕业生就业率每年保持在96%以上。学校坚持每年在新生中选拔组建“综合改革实验班”。“综合改革实验班”的招生以学生高考成绩为依据，进校后通过学生自主申请，结合数学、英语考试成绩，综合考评录取。“综合改革实验班”设有工程技术、信息科学和商科3个大类以及国际合作班等类型。学生进入实验班后按照学科大类进行培养，满足条件的优先在学科大类中进行专业调整。实验班在管理模式上借荐“书院制”的模式，单独组班、集中管理，实施“双导师制”。按照一年级进行通识教育，二年级大类培养，三四年级完成相应专业培养的模式，利用学校优质教育教学资源，采用研究型教学模式和灵活的管理模式，强化教育、培养与督导，为学生继续教育与留学深造提供良好的条件。</p>\n<p>　　学校坚持“人才强校”战略，建成了一支富有特色、专兼结合的具有较高水平的师资队伍。目前，学校专任教师中1/5具有副教授以上职称，1/3的教师具有博士学位。学院拥有研究生导师30余人，充分依托江苏科技大学张家港校区和产业技术研究院开展研究生培养工作，现有硕士生约100人在校开展学习和科研工作。现有江苏省有突出贡献中青年专家1名，江苏省高校“青蓝工程”优秀青年骨干教师4人。中船总公司优秀青年科技工作者1人，江苏省“双创计划-双创博士”1人，江苏省汽车工程学会首席专家1人，扬州市“绿扬金凤计划”创业领军人才1人，泰州市“双创”人才1人;入选张家港“港城英才计划”及紧缺高层次人才10人。共有7位教师荣获省级专业学科讲课比赛二等奖及以上，其中一等奖2人;有9位教师荣获校级讲课比赛二等奖及以上，其中一等奖3人。</p>\n<p>　　学校坚持以服务社会为导向，逐步形成了“立足张家港、服务长三角”的政、产、学、研社会服务体系。学校与张家港市人民政府以及众多企事业单位开展了全面产学研合作。2012年6月，张家港市人民政府与江苏科技大学签署协议，共建江苏科技大学苏州理工学院和张家港江苏科技大学产业技术研究院，张家港市人民政府计划3年为研究院投入3000万元专项经费;2013年，学校与江苏永钢集团有限公司签署校企战略合作协议，设立400万“永钢奖学金”。截止目前，学校已与张家港共建省级研究生工作站16家，各类研发中心、工程技术中心11家，与20余家企业和行业协会签署全面合作协议。</p>\n<p>　　学校坚持走国际化办学大路，广泛开展国际交流与合作，先后与美、英、澳、韩、加、法等20多个国家的多所高校建立了友好合作关系，并与美国底特律大学、 伦敦商业研究学院、法兰西商学院等高校联合举办了合作项目。</p>\n<p>　　学校遵循“以人为本、因材施教、终身教育”的育人理念，坚持打造“先进思想引领青年，高雅文化塑造青年，多元领域培养青年，优质平台服务青年”的校园文化品牌活动，努力培养高素质应用型人才。励志教育、助学帮扶、奖学基金、创业扶持等完善的激励政策为优良学风建设形成了有力的支撑，高水平校园文化及科技活动为学生全面发展提供了良好的平台。学生在校园文化艺术节、志愿服务以及各类省级以上学科竞赛等活动中屡屡获奖。丰富多彩的第二课堂、创业实践等活动，让广大学子知识更加宽泛，能力不断增强。学校团委被评为“江苏省五四红旗团委”。</p>\n<p>　　徜徉在美丽的校园中，清婉的微风拂面，伴送着抑扬吟咏的乐声;苍劲雄厚的碑铭，镌刻着船魂精神的生生不息;荫荫蓬勃的桂树林，记载着科大苏理工人不懈追求的执着。站在新的历史起点上，学校将立足当前、放眼未来，在与时俱进中抢抓新的发展机遇，在激烈竞争中提炼办学特色，为创建高水平、有特色应用技术型大学而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-11-16 09:41:53', 'type_name': '学校概况'}