{'id': '13667', 'school_id': '2575', 'type': '69000', 'content': '<p> </p>\n<p> </p>\n<p>　　贵州医科大学(原贵阳医学院)神奇民族医药学院是由贵州医科大学(原贵阳医学院)和贵州神奇集团联合举办，2004年经教育部批准成立的普通高等本科全日制教育的独立学院，国标代码为13676。学院以贵州医科大学的优势学科为基础，依托校本部雄厚的师资力量、良好的办学条件，由贵州医科大学统一教学、统一管理，旨在培养基础扎实、具有专业技能和创新精神的复合型应用型高级医药人才。学院纳入国家教育部全国统一招生计划，自2005年起，面向全国15个省、市、区招生。学生毕业证书和学位证书的发放按教育部有关独立学院的规定执行。</p>\n<p>　　</p>\n<p>　　贵州神奇集团创立于一九八六年，现有职工6000多人，资产总值50多亿元，年平均上缴国家税收1亿元以上。依靠科技、人才与市场竞争机制，经过二十多年的发展，神奇集团现拥有20多家下属企业、1个上市公司，跻身于全国大型制药企业行列，成为以制药为龙头，跨多个行业经营的企业集团，并沿着集团化、多元化、国际化的方向快速发展。</p>\n<p>　　2001年,贵州神奇集团经国家人事部批准设立企业博士后科研工作站;2002年，"神奇"商标荣膺中国驰名商标。 2003年，由贵州省科技厅批准，在神奇科技工业园内设立"贵州苗药制剂工程技术中心"，被科学技术部认定为"十五"国家863成果产业化基地。</p>\n<p>　　神奇集团将积极筑巢引凤，汇聚精英，加强对外联系，争取与国内外著名大学合作，把贵州医医科大学神奇民族医药学院创办成一所新型的综合性大学，为实施科技兴国，大力培育现代人才战略作出新贡献。</p>\n<p>　　贵州医科大学神奇民族医药学院新校址坐落于贵州省省会贵阳市，贵阳市城在林中，四季常青，冬暖夏凉，气候宜人，人居舒适。2004年11月被国家林业部授予"森林之城"，2007年又被授予"避暑之都"称号。贵州医科大学神奇民族医药学院地处贵阳国际机场大道旁，青山绿水的龙洞堡鱼梁河畔，交通方便，风景秀丽。学院规划占地总面积1100余亩，现已建成的笋子林校区，占地面积492亩，是一个已具有办公、教学、学生学习、生活，开展文体活动等功能齐全的环境优美的校园。目前校舍房屋面积18万多平方米，其中教学大楼8栋共计建筑面积52980平方米，具有500平方米的学术报告厅1个，16个阶梯教室，30余间多媒体教室，200多间普通教室、100多间教研室、办公室、资料室。学生宿舍5栋22235平方米，运动场17000平方米，学生食堂面积7874平方米，综合办公大楼15200平方米，综合图书大楼15100平方米。可满足10000名在校学生的学习生活需要，校园整洁美丽、仪器设备先进、人才实力雄厚。</p>\n<p>　　学院现有全日制在校生人数为6814人，为办学达到8000人以上的规模，学院已制定了“2016—2020年发展规划”。学院的办学定位：即面向定位是立足贵州，大力培养适应地方，区域经济和社会发展需要的复合型应用型人才;类型定位是应用型大学;层次定位则以四年制、五年制本科教育为主，创造条件发展研究生教育;目标定位是培养具有创新精神和专业技能，实践能力强的应用型人才;学科定位是以医为主，向法学、文学、管理学、经济学、理学、教育学等学科发展。学院的办学原则是规模适度、结构合理、特色鲜明、投入有保障。学院的办学理念为质量立校 人才兴校 特色强校 和谐建校。学院将进一步发展产教融合，校企结合的办学模式，通过与国内外知名大学合作办学，进一步提高办学质量。</p>\n<p>　　2010年11月，神奇集团与国内著名高等学府——同济大学签署战略合作协议，双方将就合作办学、新药开发，成立同济神奇民族医学研究院等项目进行深入的交流和合作。</p>\n<p>　　2010年12月，神奇集团与美国北阿拉巴马大学签署合作办学协议，双方将合作举办中美国际商学院，按照3+2等中外合作办学模式，在中国完成三年的专科学历并强化英语，在美国北阿拉巴马大学继续深造，攻读高级护理(包括健康事业管理高级人才)等专业硕士学位。同时，中美国际商学院将定期派遣部分骨干教师赴美国北阿拉巴马大学学习和交流。新的时代孕育着新的机遇与挑战，我们热忱欢迎志存高远、渴望成才的青年朋友们报考贵州医医科大学神奇民族医药学院!</p>\n<p>　　在贵州省教育厅的关心和指导下，学院严格遵循“依法办学、依法治校”的原则，团结带领全体师生员工，坚定不移地贯彻党的教育方针，以培养现代经济社会发展需要的高素质人才为己任，遵循“创新、协调、绿色、开放、共享”的发展理念，不断深化教育教学改革，坚持创新发展，注重内涵建设，建设好绿色、安全、文明、和谐、智慧的现代化美丽校园，适应现代经济与社会发展，为国家培养更多的具有社会主义核心价值观、高度的爱国主义精神、科学素养、专业技能和创新精神的复合型应用型人才。</p>\n', 'status': '1', 'update_time': '2018-11-06 13:58:22', 'type_name': '学校概况'}