{'id': '1796', 'school_id': '262', 'type': '69000', 'content': '<p>　　山西大学坐落在具有2500多年历史的文化古都——山西省省会太原市，学校前身为创建于1902年的山西大学堂，其悠远的文脉可以上溯至明代三立书院及清代晋阳书院和令德书院。早期的山西大学堂中西合璧、文理并重，办学思路开阔，育人理念先进，是我国近代高等教育重要的发祥地之一，也是三晋大地百年文化科教的重镇。历经116年办学历程，山西大学始终根植于华夏文明的沃土，以“教授高深学术，养成硕学闳材，应国家之需要”为己任，秉承“中西会通、求真至善、登崇俊良、自强报国”的光荣传统，弘扬“勤奋、严谨、信实、创新”的优良校风，培育了三十多万名优秀人才，为我国高等教育事业的发展作出了重要贡献。</p>\n<p>　　百年育英才，盛世续华章。近年来，承载着科教兴国、人才强国的时代使命，山西大学实现了跨越式发展，成为一所文理工并重的高水平综合性大学。1998年，成为山西省重点建设大学。2005年，成为山西省人民政府与教育部共同建设的省部共建大学。2012年，成为全国14所“中西部高校提升综合实力工程”入选高校之一，迈上了国家建设“有特色、高水平”大学的新平台。2014年，具有六十年办学历史的太原电力高等专科学校并入山西大学，学科结构进一步完善。2016年，成为国家中西部“一省一校”重点建设大学。2017年，山西省出台意见支持山西大学深入实施“1331工程”，对标“双一流”实现率先发展。2018年，在省部共建和“一省一校”建设基础上，我校正式成为教育部和山西省政府合建的部省合建高校。</p>\n<p>　　学科门类齐全，科研实力雄厚。学校拥有一批以国家重点学科、国家重点实验室、教育部重点实验室、教育部人文社会科学重点研究基地、教育部工程研究中心、国家地方联合实验室为代表的重要学科平台。设有涵盖文、史、哲、理、工、农、经、管、法、教、艺、医等12大学科门类93个本科专业以及10个本科双学位招生专业。现有博士学位一级学科授权点17个、二级学科授权点3个;硕士学位一级学科授权点37个、二级学科硕士点9个;硕士专业学位种类18个;自主设置交叉学科博、硕士点各2个;目录外二级学科博、硕士点各4个。化学和工程2个学科入选ESI全球排名前1%。近年来，学校主持的国家“973”计划项目、重点研发计划项目和国家自然科学基金、社会科学基金等各类项目稳步增加，先后荣获国家自然科学二等奖、技术发明二等奖、科技进步二等奖、教育部高校人文社科研究优秀成果一等奖等16项国家科研大奖。</p>\n<p>　　名师名人荟萃，教学成果显著。现有专任教师2095人，高级职称教师999人。其中包括中科院院士、国际杰出专业技术人才、长江学者特聘教授和讲座教授、千人计划海外高层次引进人才、万人计划高层次领军人才、国家杰出青年科学基金获得者、国家优秀青年科学基金获得者、全国模范教师和享受政府特殊津贴的专家近百人。拥有1个国家自然科学基金创新研究群体、3个国家级教学团队、2个教育部创新团队。5门课程入选国家级精品课程，3门课程入选国家级精品视频公开课、1门课程入选国家级精品资源共享课。9部教材成为国家级规划教材，共有10人获得全国优秀博士论文奖或提名奖。</p>\n<p>　　实践活动丰富，育人成绩斐然。学校现有全日制在校生30181人，其中本科生24088人，研究生5867人。开设“初民试验班”，引入研究性教学理念，强化实践教学环节，显著提升了学生学术素养和创新能力。学生一次性就业率始终保持在85%以上。在近几年的全国大学生数学建模竞赛、“挑战杯”课外科技作品竞赛、电子设计大赛、广告艺术大赛和英语竞赛中，我校学子共荣获全国特等奖、一等奖40余项;在奥运会、亚运会、全运会等赛事中，先后获得金银铜牌十余枚。</p>\n<p>　　国际交流广泛，留学渠道通畅。学校不断拓展对外交流，同美、日、韩、英、法、德、加等国家和地区的60余所高校及科研院所建立合作关系，与美国北卡罗莱纳大学夏洛特分校合作建立孔子学院。学校积极拓展本科生国际交流渠道，与多所国外大学建立了合作培养机制，为学生出国深造创造了良好条件。</p>\n<p>　　校园环境优雅，办学条件优良。目前拥有坞城校区、大东关校区、东山校区(在建)三个校区，总占地面积2985亩，建筑面积110万平方米。学校林荫遮道、花草围楼，处处散发着宜学宜居的人文气息，被省政府命名为“园林化单位”和“绿色学校”。图书馆馆藏文献360余万册，电子图书34万余册，教学科研仪器设备总值超11亿元。在建的东山新校区更将为学校人才培养和科研创新提供广阔的发展空间。</p>\n<p>　　百年传承，薪火相继。走过116年光辉历程的山西大学，面临着全面提升综合实力的难得机遇。站在新的历史起点上，学校将紧紧抓住国家“双一流”建设、部省合建、山西省“1331工程”建设和率先发展的历史机遇，坚持以提升办学质量为核心，走内涵式发展道路，争取早日建成区域特色鲜明的高水平研究型大学，努力建设社会更为满意的人才高地、贡献更为卓越的创新基地、辐射更为广泛的教育要地，为国家和地方经济社会发展提供更加有力的人才支撑和智力支持。</p>\n', 'status': '1', 'update_time': '2018-10-29 10:09:50', 'type_name': '学校概况'}