{'id': '1803', 'school_id': '263', 'type': '69000', 'content': '<p>　　西南科技大学坐落于中国科技城——四川省绵阳市。学校是四川省人民政府与教育部共建高校，四川省人民政府与国家国防科技工业局共建高校，被教育部确定为国家重点建设的西部14所高校之一。原中央政治局常委，国务院副总理李岚清同志赞誉学校“共建与区域产学研联合办学”走出了一条有自己特色的办学路子。</p><p>　　建校以来，学校几经搬迁，走过了创业、发展、壮大的不平凡历程。在深化高等教育体制改革、西部大开发和中国(绵阳)科技城建设的大背景下，2000年8月23日，教育部批准西南工学院与绵阳经济技术高等专科学校合并组建成立西南科技大学。学校校园现占地4000余亩，校园宽阔，环境优美，是读书学习的好地方。</p><p>　　学校现有在校研究生、普通本专科学生、外国留学生3.4万余人。设有国防科技学院等17个学院(部)，在工学、农学、理学、经济学、法学、文学、管理学、教育学、艺术学等9大学科门类，设有本科专业78个;有一级学科硕士点17个、二级学科硕士点71个，有硕士专业学位类别7个;有一级学科博士点3个，博士后科研流动站1个，有4个学科方向与中国工程物理研究院等开展联合培养博士研究生。有四川省“双一流”建设学科(群)2个、省级优势学科4个、省级重点学科11个，有国防科工局批准的国防基础学科1个、国防特色学科方向5个。</p><p>　　学校现有教职工2600余人，其中：正高级职称人员286人，副高级职称人员624人;有博士生、硕士生导师585人;有中国工程院院士1人，从董事单位等聘任院士13人;有“长江学者奖励计划”特聘教授、国家“千人计划”、“新世纪百千万人才工程”国家级人选、“教育部新世纪人才计划”人选、享受国务院政府特殊津贴专家、四川省有突出贡献的优秀专家、四川省学术和技术带头人及后备人选、“四川省千人计划”人选、四川省教学名师等120余人次。有“核废物环境下的生物效应”国家国防科技创新团队，“碳纳米材料”和“特种高分子”四川省青年科技创新团队，以及“光电检测技术与研究”等10个四川省教育厅创新团队。有“军民融合研究”四川省社会科学高水平研究团队。</p><p>　　学校有省部共建国家重点实验室培育基地1个，国家绝缘材料工程技术研究中心(共建)1个，有国防重点学科实验室1个、教育部重点实验室2个、教育部工程研究中心1个，有四川省重点实验室2个，四川省工程实验室2个，四川省工程技术研究中心2个。有四川省协同创新中心3个、四川省军民两用技术转移和产业孵化中心等。有四川省高校重点实验室11个。有教育部“区域和国别研究基地”1个，有四川省哲学社会科学重点研究基地等省级研究平台4个、省社科普及基地2个。近年来，学校完成了多项国家重大专项、“973”、“863”计划、国家科技支撑计划、国家自然科学基金重点项目、国家重大仪器专项、国防重点项目、国家社科基金项目等，获得国家科技进步二等奖等国家级和省部级科技奖励310多项。</p><p>　　学校有现代电子系统设计、管理学原理等国家级、省级精品课程39门，电子技术与创新、化学实验教学团等国家级和省级高校教学团队8个，机械设计制造及其自动化等7个国家级卓越人才教育培养计划专业。有材料科学与工程、自动化、环境工程等6个国家特色专业建设点，电子信息工程专业为国防重点专业，辐射防护与核安全专业为国防紧缺专业，有8个国家级、省级高校实验教学示范中心。学校创新创业教育成效显著，学生在全国“挑战杯”、“数学建模”、“大学创业大赛”等科技文化体育大赛及学科竞赛中屡获佳绩;学校机器人小组荣获全国大学生机器人大赛冠军、最佳技术奖，亚太地区亚军、最佳技术奖。</p><p>　　西南科技大学国家大学科技园已建设成为“国家技术转移示范机构”、“国家级科技企业孵化器”、“国家级高校学生科技创业实习基地”、“四川省大学生创新创业示范俱乐部”。学校是四川省全面创新改革试验定点联系高校之一，联合组建成立了“四川省军民融合研究院”，在国防科技人才培养、协同创新、技术转移和区域特色高端智库方面深入推进军民融合。学校拉美中心研究成果积极服务国家拉美战略，获得刘延东副总理充分肯定。学校充分发挥在环境友好能源材料、先进建筑材料、控制工程与智能系统、特殊环境机器人技术、环境安全技术、城市污水和固体废物处理及资源化、核废物处理处置技术、农业生物质资源循环利用等科研特色和传统优势，服务经济社会发展，产生社会经济效益上百亿元。</p><p>　　学校与美国、英国、加拿大等30余所国(境)外高校和科研机构建立了广泛的合作与交流联系，特别加强了与“一带一路”沿线国家在教学、科研以及人才培养等领域全方位、多层次的国际合作与交流，学校教育国际化水平加快提升。</p><p>　　“西南明珠出沧海，桃李春风物华新”。在新的发展征程中，学校将以“创新、协调、绿色、开放、共享”发展理念统领学校发展全局，始终坚持“育人为本、德育为先、科学理性、开放包容、彰显卓越”的办学理念，发扬“艰苦奋斗，拼搏创新”西南科大精神，践行“厚德、博学、笃行、创新”校训，为加快建成特色鲜明的高水平大学而努力奋斗!</p>', 'status': '1', 'update_time': '2019-01-19 22:31:28', 'type_name': '学校概况'}