{'id': '1829', 'school_id': '266', 'type': '69000', 'content': '<p style="margin-bottom: 0px; text-indent: 2em; line-height: 21px; text-align: left;"><span style="color: rgb(85, 85, 85); background: white;">西华师范大学是四川省属重点大学。学校创建于1946年，发轫于抗日战争时期的国立东北大学。抗战初期，东北大学内迁至四川省三台县办学。抗战胜利后，东北大学迁回沈阳，在川北有识之士倡议及川北三十六县十盐场支持下，依托东北大学的川籍师生在三台原校址创建了私立川北农工学院。1949年私立川北农工学院与著名墨学专家伍非百先生创立的西山书院共同组建私立川北大学。1950年学校迁至南充市，与川北文学院合并组建公立川北大学。1952年学校合并川东教育学院(原乡村建设学院)、四川大学和华西大学等高校部分专业组建四川师范学院。1956年学校一分为二，留在南充的部分更名为南充师范专科学校，1958年升格为南充师范学院，1989年恢复“四川师范学院”校名，2003年更名为西华师范大学。经过70余年的发展，学校积淀形成了“勤奋、求实、敬业、创新”的校训，“铸魂励教、陶冶化育”的育人理念，“质量立校、人才强校、特色名校”的办学理念和“从严治校、严谨治学、艰苦奋斗、开拓进取”的校园精神，成功入选国家卓越人才教育培养计划和四川省双一流建设计划、卓越教师培养计划、首批免费师范生培养计划，是四川省“十五”“十一五”“十二五”“十三五”确定的博士学位授权单位立项建设高校和四川省重要的基础教育教师培养基地、在职教师培训基地、基础教育和高等教育研究基地，是全国首个被授牌“四川省优秀大学生选调基地”的省属高校。现已发展成为一所学科门类齐全、办学条件优良、师资力量雄厚、教学科研成果丰硕的综合性大学，被誉为“读书的好地方、选才的好去处”。</span></p><p style="margin-bottom: 0px; text-indent: 2em; line-height: 21px; text-align: left;"><span style="color: rgb(85, 85, 85); background: white;">学校学科优势突出，教师教育特色鲜明。现有78个本科专业，有文学、历史学、教育学、理学、工学、农学、管理学、经济学、法学、艺术学等10个学科门类。生态学、政治学、中国语言文学、化学、马克思主义理论、教育学、天文学、中国史等学科在国内有重要影响，生态学与生态治理学科领域、政治学与社会治理学科群纳入四川省一流学科建设，马克思主义学院是四川省属高校中唯一入选的全省首批重点马克思主义学院。学校1979年开始招收硕士研究生，现有18个硕士学位授权一级学科，8个硕士专业学位授权类别，8个学科联合培养博士研究生，1个博士后创新实践基地。现有教育部重点实验室1个，四川省重点实验室1个，四川省工程实验室1个，四川省高校重点实验室4个，南充市重点实验室5个；拥有省级社会科学高水平研究团队3个，四川省青年科技创新团队3个。建有国家淡水渔业工程技术中心西南分中心、国家林业局竹资源培育工程技术研究中心大熊猫主食竹保育示范基地等9个省部级重点研究基地；建有国家环保科普基地、国家级大学生校外实践教育基地、四川省中小学环境教育社会实践基地、川北历史文化社科普及基地及川东北航空模型科普教育基地等科普教育和社会实践基地。拥有四川省组织修复材料工程技术协同创新中心、省级大学科技园和生态研究院、公共政策研究院、乡村振兴发展研究院等科技转化与社会服务科研机构。</span></p><p style="margin-bottom: 0px; text-indent: 2em; line-height: 21px; text-align: left;"><span style="color: rgb(85, 85, 85); background: white;">学校名师荟萃，师资力量雄厚。著名墨学专家伍非百，著名古代文学专家郑临川、周虚白、傅平骧，哲学专家李耀仙，国际公认大熊猫生态生物学研究的奠基人胡锦矗等为代表的一大批知名专家学者为学校发展积淀了浓厚的学术底蕴。学校现有教职员工2500余人，具有高级专业技术职称教师1000余人，具有博士、硕士及以上学位教师1800余人。现有国家级突出贡献中青年专家、享受国务院政府特殊津贴专家、教育部新世纪优秀人才、四川省“千人计划”、四川省“天府万人计划”、四川省学术和技术带头人和后备人选、四川省突出贡献的优秀专家等各级各类优秀人才100余人；有全国师德先进个人1人，全国优秀教师1人，四川省教学名师5人；特聘中国工程院院士1人。</span></p><p style="margin-bottom: 0px; text-indent: 2em; line-height: 21px; text-align: left;"><span style="color: rgb(85, 85, 85); background: white;">学校人才培养质量高，社会口碑好。现有全日制本专科学生、硕士研究生、留学生30000余人。“十二五”以来，承担国家级“本科教学质量与教学改革项目”398项、省级768项：其中有国家级特色专业7个、入选国家级一流本科专业建设点2个、国家级教学团队1个、国家级精品课程1门、国家级卓越农林人才培养计划1项、国家级卓越新闻人才培养计划1项、国家级专业综合改革项目1项、国家级“十二五”“十三五”规划教材各1部、国家精品视频公开课1门、国家级大学生创新创业训练计划项目336项；教育部产学合作育人项目65项，获得国家级、省级教育教学成果奖77项，其中国家级教学成果二等奖2项。70余年来，累计为社会培养了各级各类人才近35万余名，他们在各自的岗位上勤奋工作，为经济和社会发展做出了重要贡献。</span></p><p style="margin-bottom: 0px; text-indent: 2em; line-height: 21px; text-align: left;"><span style="color: rgb(85, 85, 85); background: white;">学校科研成果丰硕，服务地方建设成效显著。“十二五”以来，共承担各级各类科研项目4500余项，包括国家社科基金重大项目“清代南部县衙档案整理与研究”、“5-11世纪中国文学写本整理、编年与综合研究”等国家社会科学基金、国家自然科学基金及其他国家级项目236项，省部级项目411项；在国内外学术期刊上发表科研论文22144篇，其中SCI收录论文1001篇(化学学科、工程学学科进入ESI全球前1%学科，学校在2019年自然指数排名中居内地高校175位)，CSSCI、CSCD来源期刊论文1362篇；出版学术专著330部，2项科研成果入选《国家哲学社会科学成果文库》；获国家级、省部级科技进步奖、科技奖、科技成果转化奖和社会科学优秀成果奖共90余项；国家发明专利56项，实用新型专利109项。</span></p><p style="margin-bottom: 0px; text-indent: 2em; line-height: 21px; text-align: left;"><span style="color: rgb(85, 85, 85); background: white;">学校坚持开放办学，对外交流广泛。先后与南充、绵阳、德阳、泸州、遂宁、巴中、阿坝等地市州签署校地合作协议。与重庆机场集团有限公司、四川省商业建筑设计院有限公司等签署校企合作协议。与日本千叶大学、美国中俄克拉荷马大学等10余个国家和地区的20余所高校签署校际合作协议，并开展各类层次、不同国别的学术交流、教师互派访学、学生交流等项目；组建“西华师范大学附属巴中实验中学”“西华师范大学德阳附属中学”，与成都市实验小学等14所四川省名优小学共建小学全科教师教育协同创新中心。与中国大熊猫研究中心和四川省大熊猫生态与文化建设促进会，卧龙、蜂桶寨、唐家河等国家级自然保护区签署合作协议。与中科院水生生物研究所等研究机构搭建技术研发平台，多次牵头承担了国家林业局大熊猫全国调查研究项目；与地方政府就基层治理、川陕苏区党史研究与宣传、清代南部县衙档案整理与研究、地方立法等方面进行深度合作；投资建设了唯一一所由高校参与建设的50BiN中国节点望远镜，建立了与中国科学院国家天文台、紫金山天文台等天文学研究机构的科研信息数据共享机制，形成了对外交流合作的良好局面。学校近年来招收来自美国、尼泊尔、孟加拉国等18个国家的留学生来校学习，来华留学生教育初具规模。</span></p><p style="margin-bottom: 0px; text-indent: 2em; line-height: 21px; text-align: left;"><span style="color: rgb(85, 85, 85); background: white;">学校环境优美，教学基础设施完善。学校建有北湖、华凤两个校区，占地面积3000余亩，校舍建筑面积100余万平方米，绿化面积70余万平方米，运动场地面积10余万平方米。图书馆是四川省古籍重点保护单位，现有纸质图书300余万册，电子图书400余万册，中外文数据库75个，珍藏古籍5600余种、74000余册，图书馆向社会免费开放阅读。</span></p><p style="margin-bottom: 0px; text-indent: 2em; line-height: 21px; text-align: left;"><span style="color: rgb(85, 85, 85); background: white;">站在新的历史起点上，学校将深入贯彻落实中央和省委关于教育工作的决策部署，积极投身中华民族伟大复兴和治蜀兴川的生动实践，加快实施学校第二次党代会提出的“1359”发展战略，推动学校强校事业实现更高质量发展，确保“十三五”圆满收官和“十四五”强势开局，为学校实现“三大阶段”目标、加快推进教育现代化、办好党和人民满意的高等教育而努力奋斗。</span></p><p style="margin-bottom: 0px; text-align: right; text-indent: 2em; line-height: 21px;"><span style="color: rgb(85, 85, 85); background: white;">（以上数据截止时间：2020年3月）</span></p>', 'status': '1', 'update_time': '2020-07-15 01:45:55', 'type_name': '学校概况'}