{'id': '1835', 'school_id': '267', 'type': '69000', 'content': '    或许是古蜀先民梦寐以求的飞天夙愿与现代文明偶然的 “链接”，在古蜀国三星堆文化的都四川广汉，中国民用航空飞行学院如岿立的长梯，为翱翔蓝天的寻梦人铺筑了一条通天大道。  <br />\n<br />\n      作为亚洲最大、世界知名的“蓝天大学”――中国民用航空飞行学院,除了为新中国培养输送了占中国民航直属航空公司总数90%以上的飞行人才和大量的其他高级工程技术人才这样辉煌的业绩外，学院还拥有近20亿的固定资产和1100多公顷的校园面积；有由夏延、西门诺尔、TB、贝尔等8种机型共107架初、中、高三级先进飞机组成的教练机队；有亚太地区最大的飞行模拟机培训中心和世界一流的发动机维修培训中心以及中国唯一的莱康明发动机翻修中心……  <br />\n<br />\n      中国民用航空飞行学院的前身是“中国民用航空局航空学校”。1956年初, 随着我国社会主义改造基本完成和第一个五年计划取得决定性胜利，为了满足祖国建设和发展需要，解决民用航空人才短缺的突出矛盾，经民用航空局报请国务院和中央军委同意，“中国民用航空局航空学校”于同年8月，在人杰地灵的天府之国翻开了共和国民用航空人才培养的崭新一页。此后的48年来，尽管校名几度更改，学院的办学层次也从中专、大专升格为本科院校，但是，飞院人始终不渝地将根深植于这方热土，用青春和智慧铺筑了人民共和国民用航空大厦坚实的基石。  <br />\n<br />\n      走过了48年的风雨里程，中国民用航空飞行学院积累了丰富的办学经验,拥有近500名教风严谨、技术精湛的飞行及其他各类专业的教师队伍，他们当中，飞行教学在2500小时以上的全天候飞行教员超过了100人,在这支优秀的教师队伍中，有的荣获国家授予的功勋飞行员称号，有的获得安全飞行金、银、铜质奖章。近年来，学院的航空安全连创佳绩,分别于1996、1997、1998、2000、2001和2003年，获得中国民用航空总局授予的中国通用航空安全最高奖??“航空安全‘金鸥杯’”。  <br />\n<br />\n      学院在四川新津、广汉、绵阳和河南省洛阳市设有4个副司局级的飞行训练分院以及所属的5个设施完备的、供飞行教学训练使用的机场。为了保障飞行安全和教学质量，学院还设有飞机修理厂和为转场飞行训练服务的遂宁、洛阳 2个航空站。洛阳航站曾多次出色完成了我们党和国家领导人以及外国元首的专机保障任务，受到各级领导的好评。  <br />\n<br />\n      今天，面对中国高等教育改革与发展的大好形势，中国民用航空飞行学院在保持特色、做强主业的前提下，适度拓展与行业发展密不可分的相关专业。目前，学院本部所设的飞行技术与航空工程学院、 空中交通管理学院、空中乘务学院、计算机与信息工程系、外语系、管理科学系、体育教学部开设有：飞行技术（运输飞机驾驶、通用飞机驾驶、直升机驾驶）、交通运输（空中交通管制、飞行签派、航行情报和机场管理）、英语、计算机科学与技术、工商管理、热能与动力工程、电子信息工程、安全工程、交通工程、物流管理、市场营销和空中乘务与旅游管理、商务管理与航空服务等20个本、专科专业。专业涵盖工、管、文等学科门类。  <br />\n<br />\n      学院历来十分重视学生在德、智、体等方面全面发展，其中富有特色的准军事化管理对学生在事业上有所作为起到了基础作用。据统计显示: 在中国民航每天飞往国内外的各条航线上,90%以上的机长是在这里接受了良好的文化教育和严格的纪律作风培养后成长起来的。今天的中国民航，飞行学院的校友随处可见，他们当中的大批优秀人才已经走上了中国民航各级管理部门的领导岗位，成为中国民航建设和发展的中坚力量。  <br />\n<br />\n      早在上个世纪中后期,中国民用航空飞行学院就开始接收国外政府公派的留学生了。首批留学中国民用航空飞行学院的学生是1962年6月1日开始投入飞行训练的10名越南学生。此后的30多年里，中国民用航空飞行学院以其自己所特有的魅力吸引着蒙古、日本、韩国、柬埔寨、香港等众多亚洲国家和地区的飞行、航管、机务维修人员来这里进行学习和深造。 站在社会发展的前沿，满足社会最新需求,自1991学院首开中国私人飞行驾照培训先河以来, 已有近100名国内外航空爱好者在这里毕业，并获得中国民用航空总局颁发的私人飞机驾驶执照。  <br />\n<br />\n      致力于教书育人的飞院人也从来没有忘记参与、支持地方经济建设，从1999年至今，飞院人连续出色地完成了北京、四川等10多个省、市自治区要求协助的人工增雨作业任务。目前，飞行学院创建中的“ 四川三星通用航空公司 ”已横空出世。飞行学院将在多层面、多领域为社会经济发展提供更优质服务的同时，进一步完善自身，向建设世界一流飞行大学冲击。  <br />\n ', 'status': '1', 'update_time': '2011-06-08 14:42:26', 'type_name': '学校概况'}