{'id': '1872', 'school_id': '271', 'type': '69000', 'content': '<p>　　山西古称“三晋”，位于黄河流域中部，被誉为“华夏文明的摇篮”。山西又地处内陆，区位优势不强，经济发展单一，医疗资源偏弱，高等医学教育发展不足。艰苦的环境激发了三晋人民自强不息的进取精神，召唤着当代山医人献身医学教育事业的担当和勇气。在建设“健康中国”和“健康山西”的征程中，学校坚守初心，仁心担当，负重前行，主动谋求3700万山西人民的健康福祉，致力培养医理博精、德能高邃的好医生，办好人民满意的高等医学教育。</p>\n<p>　　学校前身是山西医学传习所,1919年创建于古城并州。1932年改为私立山西川至医学专科学校。1940年更名为山西大学医学专修科。1946年升格为国立山西大学医学院。新中国成立后，学校步入崭新的发展时期。1953年独立建校，更名为山西医学院。1955年成为全国保留有卫生系的6所高等医学院校之一。1996年更名为山西医科大学。学校为教育部批准成立的全国第一个法医学本科专业院校、全国首批硕士学位授权单位、全国首批学士学位授权单位、全国第三批和山西省首批博士学位授权单位、全国首批护理学博士学位授权单位、全国开办七年制临床医学专业的25所医学院校之一、全国首批恢复儿科学本科专业的8所医学院校之一、国家中西部高校基础能力建设工程支持高校，教育部首批“卓越医生教育培养计划”试点单位，临床医学专业为教育部首批国家“本科教学工程”地方高校本科专业综合改革试点专业。</p>\n<p>　　经过九十九年发展，学校成为以医学为主，医文结合、医理结合、医工结合、医管结合，协调发展的医科大学，形成以本科教育为主、本硕博多层次的完整人才培养体系，形成“医理博精、德能高邃”校训、“献身、务实、团结、进取”校风和“求实精进、坚韧弘毅”的山医精神。</p>\n<p>　　学校有川至、迎泽、中都三个校区，占地总面积1422亩，建筑面积71万平方米;固定资产总值12亿元，其中教学科研仪器设备值4亿元。现有第一临床医学院、第二临床医学院、基础医学院等31个教学机构，第一医院、第二医院、口腔医院等12所直属附属医院，有12所非直属附属医院，29个教学医院，111个其它教学基地，15个研究生培养基地，2个科学研究基地。</p>\n<p>　　学校现有教师1600余人，研究生导师 1300 余人。拥有国家杰出青年科学基金获得者2名，优秀青年基金获得者1名，国家“万人计划”领军专家1名，国家重点研发计划首席科学家1名，享受政府特殊津贴人员126名，国家级有突出贡献专家2名;中央联系的高级专家5名，“新世纪百千万人才工程”国家级人选4名，教育部新世纪优秀人才5名，国家级教学名师 1 名，国家优秀教学团队1个，全国优秀思想政治辅导员2名。各类省级优秀人才189名，省级团队23个，省级优秀教师 46名，省委联系的高级专家 48名。聘有以3名院士为代表的一批客座教授。一批教师荣获全国或全省模范教师、五一劳动奖章等荣誉称号;一批教师在全国和全省教师教学基本功竞赛及各类科技奖励中获奖。</p>\n<p>　　学校现有1个国家重点学科：生理学;1个省部共建教育部重点实验室：细胞生理学实验室;2个国家级实验教学示范中心：临床技能实训中心、基础医学实验教学中心;13个国家临床重点专科：重症医学、泌尿外科学、中医护理学、骨科学、肾病学、普通外科学、老年病学、急诊医学、风湿免疫学、护理学、病理学、眼科学、心血管内科;各类省级优势、特色、重点学科15个;各类省级重点教学科研平台30个。现有3个一级学科设有博士后科研流动站：生物学、公共卫生与预防医学、临床医学。6个一级学科博士学位授权点：生物学、临床医学、公共卫生与预防医学、护理学、基础医学、特种医学;1个博士专业学位授权点：临床医学;9个一级学科硕士学位授权点：生物学、基础医学、临床医学、公共卫生与预防医学、药学、中药学、护理学、口腔医学、特种医学;8个硕士专业学位授权点：临床医学、口腔医学、公共卫生、护理、药学、应用心理、社会工作、图书情报。</p>\n<p>　　学校现有5个国家级特色专业建设点：临床医学、预防医学、法医学、药学、护理学。26个本科专业：临床医学(五年制、“5+3”一体化)、预防医学、法医学、口腔医学、儿科学、医学影像学、麻醉学、护理学、精神医学、药学、中药学、临床药学、药物制剂、医学检验技术、医学实验技术、医学影像技术、生物制药、眼视光学、卫生检验与检疫、康复治疗学、运动康复、社会工作、信息管理与信息系统(医药方向)、公共事业管理(卫生事业管理方向、健康产业管理方向)、劳动与社会保障、英语(医学方向)。</p>\n<p>　　学校生源来自全国各省、市、自治区，现有全日制在校生19200余人，其中普通本科生15300余人，硕士研究生3600余人，博士研究生280余人，国际学生70余人。建校以来，学校培养了以全国首枚“白求恩奖章”获得者、“人民的好医生”赵雪芳，中国工程院院士徐建国、田志刚，南丁格尔奖章获得者杨辉等为代表的医药卫生专业人才12万余名。近年来，本科毕业生升学率在30%以上，就业率达90%以上。调查显示，用人单位对学校人才培养的满意度在90%以上。</p>\n<p>　　学校科研发展势头良好。2017年，科技总经费达1.1亿元;承担省级以上科技计划项目274项，其中国家自然科学基金项目38项;发表科研论文2900余篇，其中SCI等收录论文233篇;获专利授权48项，出版著作39部;获省部级科技奖励16项。</p>\n<p>　　学校积极开展国际交流合作。与美国、加拿大、英国、爱尔兰、日本、俄罗斯、澳大利亚等国家以及香港、台湾等地区的大学和机构建立了合作关系;实施了“青年骨干教师海外培养计划”“学科管理业务骨干海外培养计划”“博士研究生海外培养计划”，开展了“推荐优秀本科生直博”“硕士研究生1+1+1联合培养”本科生学分互换等项目;广泛开展师生交流和国际科研合作。2017年，学校招收了首批77名来自13个生源国的临床医学专业本科学历国际学生，国际教育翻开了新篇章。</p>\n<p>　　学校历经九十九年薪火相传，几代人艰辛拼搏，取得了辉煌成就。学校将紧紧抓住国家“双一流”建设和山西“1331”工程实施、健康中国和健康山西建设、医学教育综合改革等发展机遇，继承优良传统，加快建设步伐，为早日建成特色鲜明的高水平研究教学型医科大学而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-10-30 14:50:14', 'type_name': '学校概况'}