{'id': '1880', 'school_id': '272', 'type': '69000', 'content': '<p>　　山西师范大学创建于1958年，坐落于华夏文明的重要发祥地古尧都临汾市，是培养山西省基础教育师资的重要基地。建校近60年来，学校不断上层次、上水平，现已发展成为一所培养体系完备、办学特色鲜明的省属重点师范大学。</p>\n<p>　　学校现有全日制本科生15800余人，研究生3400余人;设有24个学院，61个本科专业，17个一级硕士学位授权学科，2个一级博士学位授权学科，2个博士后流动站，1个教育部重点实验室，1个教育部创新团队，1个山西省服务产业创新学科群，9个省级重点学科，3个省级协同创新中心，4个山西省高校人文社科重点研究基地，承担教育部“卓越教师培养计划改革项目”，承担国家级人才培养模式创新实验区项目和国家级大学生校外实践教育基地项目，有6个国家级特色专业、4个省级优势专业、10个省级品牌专业,6个省级特色专业，13门省级精品课程，9个省级实验教学示范中心。</p>\n<p>　　学校现有专任教师1170余名。其中，国家杰青2人，中青年科技创新领军人才1人，“万人计划”领军人才1人，中国科学院院士特聘教授1人，中国工程院院士特聘教授1人，“千人计划”人选特聘教授1人，“长江学者”特聘教授9人。国家百千万人才工程人选4人，教育部新世纪优秀人才支持计划人选5人，山西省高等学校优秀青年学术带头人29人，省级教学名师24人，山西省“百人计划”12人，山西省青年拔尖创新人才6人，山西省学术技术带头人17人。</p>\n<p>　　学校高度重视本科教学工作，始终把教学质量作为立校之本，不断深化教育教学改革，全面提高人才培养质量。2014年开始，实施“以学生为中心”的课堂教学改革。2016年以来，又实施以课堂教学改革为突破口的人才培养模式改革，着力改造现有大学课堂，全面更新教育教学理念，努力创新教育教学方法，大力实施教学改革创新计划，全面深化实践教学改革，全面加强大学生创新创业教育，积极推进信息技术与教育教学深度融合，积极探索精英人才培养模式。学生的学习能力、创新能力和实践能力不断提高，教育教学质量稳步提升，荣获2014年国家级教学成果奖，就业率稳居全省高校前列，毕业生受到社会各界的广泛欢迎和认可。</p>\n<p>　　学校坚持以学科建设为龙头，不断提升学科和科研水平。“十三五”以来，学校大力推进重点学科建设，按照“一体两翼、多点协同”的学科整体布局，实施以引进高端人才和高水平团队为突破口的重点学科攀升计划。“一体”即以教师教育为主体，“两翼”即以“戏剧与影视学”和“化学”两个一级博士点学科为牵头学科，辐射和引领大文、大理各相关学科，形成两大优势学科群。“多点协同”包括重点学科和重点学科方向两类。目前，已经确立了教师教育、文化创意产业、分子科学等3个学科群，中国语言文学、中国史、生物学、数学等4个重点学科，以及马克思主义理论、体育学、产业经济学、物理学、农产品加工与贮藏工程、自然地理学等6个重点学科方向。</p>\n<p>　　学校高度重视发挥高层次人才的支撑引领作用，“十三五”期间，将大力培养和引进一批活跃在学术前沿、满足国家和山西省战略需求的领军人才，努力建设一批高水平创新团队。</p>\n<p>　　学校主办有一批国内外影响广泛的报纸期刊。《中华戏曲》是海内外戏剧戏曲学界有广泛影响的辑刊之一;《山西师大学报》(社科版)是全国高校百强社科期刊、北方优秀期刊、山西省一级期刊;《语文报》和《英语周报》享誉海内外，是家喻户晓的“中国驰名商标”。</p>\n<p>　　学校实施开放办学，开展多层次、宽领域的教育交流与合作。先后与国外40余所大学和学术团体建立了友好合作交流关系，与国内兄弟院校的校际交往和交流合作日益频繁，与社会各界的互动合作日益广泛。</p>\n<p>　　学校重视精神文明建设，连续多年被评为山西省文明和谐单位，先后荣获全国师德师风建设先进单位、山西省“五一”劳动奖状和文明和谐单位标兵等荣誉称号，大学生社会实践活动连续多年受到中宣部、教育部和团中央的表彰。</p>\n<p>　　潮平两岸阔，风正一帆悬。当前，全校教职员工正以更加广阔的视野，更加开放的姿态，更加执著的努力，更加坚实的步伐，为把山西师范大学建设成为特色鲜明的高水平师范大学而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-08-28 13:58:56', 'type_name': '学校概况'}