{'id': '1919', 'school_id': '277', 'type': '69000', 'content': '<p>　　中北大学是一所由山西省人民政府与国家国防科技工业局共建、山西省人民政府管理的多科性教学研究型大学。学校的前身是1941年八路军总司令部在太行抗日根据地创办的我党我军第一所兵工学校——太行工业学校，历经太原机械学院、华北工学院，2004年6月经教育部批准更名为中北大学。</p><p>　　中北大学位于中国历史文化名城——山西省太原市，并在朔州市设有校区。学校总占地2758亩，建筑面积近101万平方米，固定资产总值近27.6亿元，教学科研仪器设备总值7亿元，可利用中外文图书资源360万册，拥有完善的教学和公共服务设施。</p><p>　　学校学科涵盖工、理、文、经、管、法、教、艺八大门类，设有16个专业学院，以及研究生院、国防教育学院、国际教育学院等教学机构，并与合作方创办有独立学院——中北大学信息商务学院。现有国家重点(培育)学科1个，国防科工局“十三五”国防特色学科(方向)5个，省重点学科10个，山西省“1331工程 ”一流学科1个，山西省“1331工程”优势特色学科1个，山西省优势学科攀升计划支持学科2个，山西省服务产业创新学科群1个。拥有博士后流动站6个，博士学位授权一级学科7个，博士点24个，硕士学位授权一级学科24个，硕士点65个，以及硕士专业学位授权点19个，本科专业85个。具有研究生推荐免试资格、在职人员以同等学力申请硕士学位授予权。</p><p>　　学校现有教职工2415人，有双聘院士8人，“长江学者奖励计划”特聘教授1人，国家杰出青年基金获得者4人，全国优秀青年科学基金获得者1人，全国教学名师奖获得者1人，全国模范教师1人，全国优秀教师2人，国家百千万人才工程入选者8人，中青年科技创新领军人才2人，“新世纪优秀人才支持计划”入选者8人，“三晋学者”特聘教授4人，享受国务院特殊津贴专家42人，全国高校教学指导委员会委员9人，国家国防科工局和总装备部专家20人，中央和省委联系的高级专家25人。</p><p>　　学校面向全国31个省、市、自治区招生，在29个省份实现了一本招生。全日制在校生近38000人，其中博士、硕士研究生近3900人。学校入选“教育部卓越工程师教育培养计划”和“中西部高校基础能力建设工程”。拥有国家级教学团队、国家精品课程、国家级实验教学示范中心、国家级虚拟仿真实验教学中心、国家大学生文化素质教育基地、国家工程实践教育中心等优质教学资源。学校积极推进开放式办学进程，努力构建全球化教育格局，与世界100多所高校、国际企业和科研机构开展教育交流与合作。毕业生就业率近三年保持在90%以上，2017年达到了92.3%。</p><p>　　学校坚持创新引领，科技报国。学校拥有国家级国防科技重点实验室、国防重点学科实验室、教育部重点实验室和工程技术中心、省部级实验室(工程技术中心)、省部级协同创新中心等科研机构。十年来，学校先后承担国家级项目330项，各类项目总数3800余项，科研项目总经费24亿余元，获得国家科技二等奖5项，省部级科技奖108项，发表SCI、EI收录论文近7200篇，出版学术专著和教材350余部。</p><p>　　深化产学研合作，大力推动成果转化。科研成果广泛应用于国家载人航天、深空探测、重大武器型号等，共有70多项成果应用于“神舟”、“嫦娥”、“天宫”系列工程。深度融入军民融合发展战略，省市正在规划以我校为内核建设“军民融合创新科技园”，园区占地1500亩，含大学生双创区、高校科技创新研究中试区、成果转化孵化区和军民融合研究院等“三区一院”。2017年产学研合作项目达到400余项，分别与地方政企合作建成3D打印研究院;转化紫苏产品精深加工技术;将北斗导航技术应用于上海市智慧城市建设;与阳煤集团和山西转型综改示范区共同建设“铝镁合金构件智能制造产业园”，园区总投资80亿元，全部建成后将成为我国最大的铝镁合金材料深加工基地，预计年产值将达到1000亿元。</p><p>　　建校77年来，中北大学不忘初心、牢记使命，铸魂军工、根植三晋，在长期办学实践中形成了“太行精神”红色基因和“致知于行”校训，造就了开拓创新、敢为人先、追求卓越的独特精神气质和文化内核，引领着学校始终登高望远、砥砺前行。迈进新时代，学校在科教强国和军民融合战略背景下，贯彻落实国家“双一流”建设部署，坚持“以学生为中心”的办学理念，以“争一流、强特色”为目标，实施“两翼齐飞、内涵发展、综合改革、人才强校、国际化”五大重点发展战略，为建设高水平教学研究型大学、实现“百年百强”中北梦而努力奋斗!</p>', 'status': '1', 'update_time': '2019-01-19 22:32:00', 'type_name': '学校概况'}