{'id': '1946', 'school_id': '281', 'type': '69000', 'content': '<p>　</p>\n<p> </p>\n<p>　山西大同大学是一所省属全日制多科性大学，办学历史可以追溯到20世纪50年代。2006年经教育部批准，由雁北师范学院、大同医学高等专科学校、大同职业技术学院、山西工业职业技术学院合并组成。学校现为山西省唯一的厅市共建高校，山西省首批应用型转型试点高校，是全国应用技术大学联盟、中国教育智库联盟、山西省教师教育联盟、山西省高等医学教育资源联盟和“乌大张”高校教育联盟的主要成员，是教育部学校规划建设发展中心、凤凰教育“高校数字媒体产教融合创新应用示范基地”项目合作院校。</p>\n<p>　　学校坐落于历史文化名城大同，由御东校区和新平旺校区构成，总占地面积2121亩，建筑面积90.7万平方米。全日制在校生27317人，继续教育学生1万多人。教学科研设备总值4.2亿元，图书馆藏书250.8万册，电子图书548万册。下设23个学院，1所隶属附属医院，6所非隶属附属医院。现有69个本科专业(含5个专业方向)，涵盖经济学、法学、教育学、文学、历史学、农学、理学、工学、医学、管理学、艺术学等11个学科门类。学校坚持质量立校、特色办学，立足地方，辐射周边，面向全国，服务社会。为地方各行业培养了20多万名优秀人才，受到用人单位和社会的普遍好评。在上海软科“2016中国最好大学排名”，我校排名全国高校的第222位，位列山西省高校的第7位，2017年武书连全国高校排名中我校综合实力继续位列山西省第7位，2018年武书连全国高校排名中我校综合实力位列山西省第6位。</p>\n<p>　　学校重视学科专业建设，发挥区域优势，优化学科专业学科结构，形成了煤炭化工、生物医药、教师教育、信息技术、现代服务、文化艺术等专业群，多科性专业群优势已经显现。2017年，经国家及省学位委员会审核通过，我校被确定为新增硕士授权单位，中国语言文学、化学、工程三个学科被授予学位授权点。学校共有3个国家级特色专业，5个省级重点建设学科和重点扶持学科，3个省级品牌专业，4个省级特色专业，1个省级服务转型综改试验区专项特色专业。现有2个院士工作站，7个省级示范实验中心(实验室)，1个省级人文社会科学重点研究基地、10个市校共建重点实验室。2017年，在省“1331工程”建设中，我校获批1个省级优势特色学科、1个省级工程技术研究中心、1个重点创新团队、1个省级协同创新中心及1个省级重点实验室。学校成为全国第一批卓越医生教育培养计划项目试点高校、省人大常委会首批基层立法联系点和市地方立法研究咨询基地。</p>\n<p>　　学校始终将人才建设放在重要位置，着力打造高层次、高素质、高水平的师资队伍。现有教职员工2185人，其中专任教师1532人，具有高级职称的教师701人，博士323人、硕士1155人。学校有享受国务院特殊津贴专家2人，国家级“百千万人才”1人，教育部“新世纪优秀人才支持计划” 2人，省级教学名师18人，省级学科带头人8人，省级“333人才”2人，省级“131人才”21人，省级学术技术带头人4人，山西省“百人计划”2人。学校柔性引进中国科学院院士1人，中国工程院院士1人，长江学者、国家杰青4人，特聘教授10人。</p>\n<p>　　学校积极加强与高校、企业的产学研合作，在联合培养、科学研究、对外交流等方面取得长足发展。与南昌大学、太原理工大学、山西师范大学、山西中医药大学等建立研究生合作培养关系;与大同市城区人民政府、阳高县人民政府、灵丘县人民政府建立了全面战略合作关系，2017年学校与太原理工大学成为大同市全科盟新能源产业技术研究院核心成员单位;与同煤集团、大齿集团、同药集团、凯德世家集团等大型重点企业建立多层次合作关系，联合建设了一批产学研结合的技术创新平台。在科研项目立项、授权专利、论文论著、成果奖励等方面，都取得了明显突破。近五年共承担国家自然科学基金项目35项，国家社会科学基金项目10项，部委项目27项。获省部级以上科研成果奖27项，SCI、EI收录论文613篇。同时，与美国培普丹大学、布鲁姆斯堡大学，英国贝利学院、伯尔顿大学，俄罗斯圣彼得堡国立大学、阿穆尔大学，韩国东国大学、草堂大学，日本京都女子大学等建立了友好合作关系，学校知名度和影响力不断提升，2017 年12月16日在人民网发布的《2017中国高校社会影响力排行榜》中，我校校友影响力位列第8名。</p>\n<p>　　顺应“创一流”和转型发展趋势，学校秉承“厚德、博学、慎思、笃行”的校训，弘扬“关爱学生，敬重教授，崇尚学术，张扬个性”的校风，以培养高水平应用型人才为中心，大力实施文化引领、质量立校、人才强校、科研兴校、开放活校和依法治校战略，坚持“结构优化、质量提升”两条主线，坚持改革推动、质量立校、特色发展，强化内涵建设，实现美丽同大、强力同大、智慧同大、和谐同大，为把我校建设成为区域知名、特色鲜明的综合性大学而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-10-30 17:15:55', 'type_name': '学校概况'}