{'id': '2017', 'school_id': '292', 'type': '69000', 'content': '<p>　　广东石油化工学院是广东省人民政府与中国石油化工集团公司、中国石油天然气集团公司、中国海洋石油集团有限公司共建的公办普通本科高校，华南地区唯一一所石油化工特色高校，教育部“卓越工程师教育培养计划”试点高校，广东省高水平理工科大学建设高校，广东省首批普通本科转型试点高校。</p>\n<p>　　学校地处中国南方最大的石化生产基地和水果生产基地、美丽的海滨城市——广东省茂名市，占地面积134.67万平方米(约2020亩)(含新校区)。学校1954年创校，秉承“因油而生、为油奉献”办学理念和“艰苦奋斗、求实献身”传统，培养了大批管理精英、技术骨干及各类应用型人才，遍布全国各地石油化工行业企业和各级政府机关、科研院所、教育行业，为石油石化行业以及地方经济社会发展做出了重要贡献，是石油石化行业人才培养的重要基地之一。</p>\n<p>　　人才培养</p>\n<p>　　学校以培养“人格健全，基础扎实，实践能力强，具有创新精神的应用型高级专业人才”为使命，全面推进素质教育，狠抓教育教学质量，教学质量和育人水平不断提升。学校面向全国26个省(市、区)招生，目前有全日制普通在校生21000多人，成人学历教育学生16000多人。从2005年起与清华大学、太原理工大学、广东工业大学、中国石油大学等39所高校联合培养博士、硕士研究生。</p>\n<p>　　拥有3个国家级工程实践教育中心，2个省级协同育人平台(石油化工类应用型人才培养协同育人平台、突出创新创业能力培养的协同育人中心)，9个省级优秀教学团队，3门省级精品课程，19门省级精品开放课程，1门省级创新创业教育课程，1门省级应用型人才培养课程，4部省级精品教材，7个省级人才培养模式创新实验区，9个省高校实验教学示范中心，3个省级应用型人才培养示范基地，11个省级大学生校外实践教学基地。学校与中石化茂名分公司、中石化广州分公司、中石化湛江东兴石化公司、沈鼓集团、中兴通讯股份有限公司等特大型企业、大型企业建立了紧密的产学研合作关系。</p>\n<p>　　近年来学校毕业生就业率均在98%以上，先后荣获“全国普通高校毕业生就业工作先进集体”“全国毕业生就业典型经验高校”“2010年全国普通高等学校毕业生预征工作先进集体”“全国志愿服务工作先进集体”“全国优秀志愿者组织”“全国大中专学生志愿者暑期‘三下乡’社会实践活动优秀单位”“广东省文明单位”、首届广东省“文明校园”“广东省依法治校示范校”、“广东省五一劳动奖状”等荣誉称号。</p>\n<p>　　师资队伍</p>\n<p>　　现有教职工1312人，其中具有正高、副高职称教师409人，具有博士、硕士学位的教师821人，兼职博导、硕导47人。享受国务院政府特殊津贴人员5人，全国先进工作者1人，全国优秀科技工作者1名，全国优秀教师2人，广东省高等学校“千百十工程”省级培养对象7人、广东省特支人才、扬帆计划紧缺人才及高层次人才等50人，广东省优秀青年教师(培养计划)6人，省高校创新团队3个，有一批教师获得南粤优秀教师、省市优秀教育工作者、劳动模范等各类荣誉称号。聘中国科学院宋振骐院士为学校“双聘院士”，另聘中国工程院胡永康院士、金涌院士、刘尚合院士、薛群基院士，中国科学院陈新滋院士，以及“长江学者”“珠江学者”及“国家杰出青年自然科学基金”获得者、中石化集团公司及其所属公司和清华大学、中山大学、华南理工大学、日本东北大学等境内外高校的专家学者100多人担任学校客座教授。</p>\n<p>　　学科专业</p>\n<p>　　设有16个教学单位，开办有工学、理学、管理学、经济学、教育学、文学、法学、历史学、艺术学九大学科门类，48个本科专业，其中理工科专业34个，占比70.83%。拥有3个省级优势重点学科(化学工程与技术、环境科学与工程、控制科学与工程)，4个省级特色重点学科(控制理论与控制工程、化学工艺、环境工程、食品科学与工程)，1个国家级特色专业(化学工程与工艺)，1个国家级专业综合改革试点项目(电气工程及其自动化)，2个卓越工程师教育培养计划国家级试点专业(化学工程与工艺、电气工程及其自动化)，1个卓越人才培养计划省级试点专业(过程装备与控制工程)，1个省级重点专业(高分子材料与工程)，6个省级特色专业(化学工程与工艺、电气工程及其自动化、机械设计制造及其自动化、环境工程、过程装备与控制工程、应用化学)，8个省级专业综合改革试点项目(电气工程及其自动化、化学工程与工艺、过程装备与控制工程、环境工程、机械设计制造及其自动化、电子信息工程、法学、能源与动力工程)，2个省级战略新兴产业特色专业(能源与动力工程、高分子材料与工程)，4个省级应用型人才培养示范专业(化学工程与工艺、电气工程及其自动化、会计学、计算机科学与技术)。</p>\n<p>　　科学研究</p>\n<p>　　学校注重科研平台培育和建设，拥有1个省重点实验室(广东省石化装备故障诊断重点实验室)，1个省高校重点实验室(广东高校石油化工污染控制重点实验室)，1个省级协同创新发展中心(广东石化装备安全技术协同创新发展中心)，11个省工程技术研究中心，1个省产业集群技术研发平台，1个省产业转型升级技术创新公共服务平台、5个省高校工程技术开发中心，1个省级国际暨港澳台合作创新平台，1个省级石油化工技术公共服务示范基地，1个省级地方历史文化研究基地，1个省非物质文化遗产研究基地，2个市研发中心，20个市工程技术研究中心，3个市级产学研结合示范基地，1个市级地方立法研究评估与咨询服务基地。与企业共建 “广油——美联新材料研究院” “广油——丰能高新技术研究院” 等新型研发机构，建立成果快速转化平台。</p>\n<p>　　近三年来，学校承担了国家自然科学基金项目、教育部人文社科项目、省科技专项等各级各类科研项目1000多项。获广东省科技奖、广东省环保科技奖、茂名市科技奖、茂名市哲学社会科学优秀成果奖等奖励60多项，获专利授权300多件。</p>\n<p>　　国(境)外合作</p>\n<p>　　近年来，学校加强与国(境)外高校的教育交流与合作，不断拓展对外开放办学的广度和深度，鼓励教师加强对外学术交流，大力支持教师赴国(境)外高水平大学访学研修。学校已与美国、英国、德国、澳大利亚等国及港澳台地区约30所高校或政府机构建立了交流合作关系，对外办学交流合作面拓展到欧、亚、美、非、大洋洲等五大洲，合作内容包括学术交流、学生交换及师资培训等项目，选拔学生以“3+1”或“3+2”等模式到国(境)外合作院校留学。学校与英国林肯大学已成功签约共建“工业安全大数据研究院”。从2014年7月起，学校面向世界各地招收汉语及部分专业学历留学生。</p>\n<p>　　发展远景</p>\n<p>　　当前，学校紧抓国家高等教育和石油化工产业快速发展的机遇，充分依托广东省人民政府与三大石油石化央企共建学校这一重要平台，大力实施“创新发展、内涵发展、特色发展”三大战略，积极推进“创新强校工程”，努力建设石化特色鲜明、优势突出的高水平理工科大学。</p>\n<p> </p>\n', 'status': '1', 'update_time': '2018-11-01 16:51:49', 'type_name': '学校概况'}