{'id': '2051', 'school_id': '297', 'type': '69000', 'content': '<p>　　韩山师范学院是一所历史悠久、特色鲜明的广东省属本科师范院校，位于享有“中国瓷都”美誉的国家历史文化名城潮州市。校园占地面积97.6万平方米，建筑面积46.8万平方米。</p>\n<p>　　学校创立于清光绪廿九年(1903年)的“惠潮嘉师范学堂”，前身可追溯到建于宋元祐五年(1090年)的韩山书院，是我国第一批、广东第一所专门培养师资的学校，1921年更名为广东省立第二师范学校，1935年更名为广东省立韩山师范学校，1949年更名为韩山师范学校，1958年升格为高等师范专科学校，1993年升格为本科师范学院，2008年在教育部本科教学工作水平评估中获得优秀等级。</p>\n<p>　　学校在一百多年的办学历史中，形成了“勤教力学，为人师表”的校训，凸显“扎根粤东，传承潮汕文化，培养服务地方经济社会发展的高素质基础教育师资和应用型人才”的办学特色，为广东及周边省份输送了大批优秀教师及其他各类人才，涌现了一批杰出人物，如中山大学第一任校长邹鲁、著名哲学家陈唯实、国际摄影大师陈复礼、旅港爱国实业家陈伟南、马来西亚实业家林进华、泰国实业家陈汉士、台湾地区著名书法教育家陈其铨等，为地方教育事业和经济社会发展做出了重要贡献。</p>\n<p>　　学校设有材料科学与工程学院等18个二级学院，58个本科招生专业，涵盖经济学、法学、教育学、文学、历史学、理学、工学、管理学、艺术学9个学科门类。拥有省级重点学科4个，国家级特色专业及专业综合改革试点3个，省级特色专业、专业综合改革试点及应用型人才培养示范专业18个，通过IEET认证专业2个，省级人才培养模式创新实验区2个，省级协同育人平台1个，省级精品视频公开课和精品资源共享课15门。学校面向全国16个省(区)和港澳台招生，全日制在校生17141人。成人高等学历教育开设33个本、专科专业，现有在读生23232人。近年还与云南大学、华中师范大学、华南师范大学、湖南工业大学、广东技术师范学院、广州体育学院等院校联合培养研究生。</p>\n<p>　　学校现有在职教职工1273人，其中专任教师865名，教师中具有硕士、博士学位和具有高级专业技术职称的教师分别占专任教师的76%和43%，已形成一支结构合理、水平较高的师资队伍。同时，还聘有杨福家院士、王梓坤院士、陈平原教授等一批国内外知名专家学者为顾问教授、客座教授和兼职教授及学科带头人。成立“大师工作室”，聘请手拉壶大师谢华、陶瓷雕塑大师吴维潮、潮州菜大师方树光、潮州剪纸大师张湘明、潮绣大师祝书琴等非物质文化遗产传承人来校任教，促进学生实践能力提高，传承优秀传统文化。</p>\n<p>　　学校办学条件优越。现有多功能信息化图书馆1座，面积近3万平方米，纸质藏书171.2万册，电子图书135.7万册。拥有粤东环境污染控制与清洁生产工程技术研究中心、粤东食品加工与安全控制工程技术研究中心、潮学研究中心、广东省非物质文化遗产研究基地等13个省级研究平台，先进陶瓷材料创新研究中心、“互联网+”研究院、潮学研究院等3个市校共建平台，24个省级实验教学示范中心和大学生实训基地。</p>\n<p>　　学校重视学生科学人文素养、实践能力和创新创业能力培养。近三年来，学生在参加全国和省级各类比赛，如“挑战杯”大学生课外学术科技作品竞赛、大学生广告艺术大赛、数学建模竞赛、电子设计大赛、机器人大赛、创新创业大赛和师范生教育教学技能竞赛中获国家级奖励529项，省级奖励1532项。在中国高等教育学会公布的“2012-2016年全国普通高校竞赛评估结果(本科)”中，我校在广东省排名第16名，学生的核心竞争力不断提升。2018年应届本科毕业生初次就业率97.48%。</p>\n<p>　　学校坚持国际化办学，先后与哈萨克斯坦、韩国、日本、泰国、马来西亚、印度尼西亚、新加坡、澳大利亚、美国、德国、俄罗斯、乌克兰等12个国家以及港澳台地区的31所高校和教育机构建立了密切的教育与学术交流合作关系，扩大了办学领域，提升了学校办学的国际化水平和对外影响力。</p>\n<p>　　学校坚持“师范性、应用性、地方性”办学定位。秉持创新、协调、绿色、开放、共享的发展理念，以迎接2018年教育部本科教学工作审核评估和2020年申请硕士学位授予单位为契机，按照精准发力、凝练学科、优化专业、提升内涵、彰显特色的原则，和聚焦“党建、新师范、新工科、潮汕文化和陶瓷及非遗文化”的战略部署，运用战略思维和系统思维全力推进学校教育事业发展，致力把学校建设成为教师教育特色鲜明，创新服务能力较强，社会影响力较大的高水平本科师范院校。</p>\n', 'status': '1', 'update_time': '2018-11-01 17:54:24', 'type_name': '学校概况'}