{'id': '2078', 'school_id': '302', 'type': '69000', 'content': '<p>　　1983年5月，学校经国务院批准设立，校名为广东财经学院;1985年6月，更名为广东商学院;2013年6月，更名为广东财经大学。经过35年的发展，学校已建设成为全日制本科生、硕士生27100多人的省属重点院校，是广东和华南地区重要的经、管、法人才培养、科学研究和社会服务基地。</p>\n<p>　　学校有广州和佛山三水两个校区，总占地面积2275亩，广州校区毗邻广州国际会展中心，佛山三水校区坐落在三水森林公园旁。现有校舍约72.8万平方米,教学科研仪器设备总值17439万元，图书534余万册(含电子图书);自主建成各类数字化教学资源1772项。</p>\n<p>　　师资队伍</p>\n<p>　　学校现有专任教师1280多人，其中正高职称教师215人、副高职称教师398人，612人具有博士学位;有硕士生导师293人、博士生导师9人、博士后合作导师21人;拥有1支国家级教学团队、11支省级教学团队、4支省级科研团队、5个珠江学者设岗学科。</p>\n<p>　　有珠江学者特聘教授1人、讲座教授4人、青年珠江学者1人，特设“南岭学者”岗位8人，享受国务院政府特殊津贴专家12人，教育部高等学校教学指导委员会委员3人、省学位委员会委员1人、省学科评议组成员3人。</p>\n<p>　　有“新世纪百千万人才工程”国家级培养对象1人，4人入选教育部新世纪优秀人才支持计划，3人入选财政部全国会计领军(后备)人才培养工程，16人次入选广东高校“千百十人才培养工程”省级培养对象，11人入选广东省高等学校优秀青年教师培养计划项目，2人入选“广东省特支计划”青年文化英才项目，3人入选广东省理论宣传青年优秀人才项目;有广东省、广州市“十大中青年法学家”4人，广东省教学名师4人，南粤优秀教师16人。</p>\n<p>　　2013年首次获批设立博士后科研工作站。</p>\n<p>　　人才培养</p>\n<p>　　学校坚持“育人为本，全面发展;因材施教，学以致用”的人才培养理念，坚持并不断完善“以教师为主导、以学生为主体，理论教学与实践教学相结合、课内教育与课外教育相结合、实体课堂与虚拟课堂相结合、校内外教育资源相融合”的开放、协同、实用、有效的应用型人才培养模式，培养具有良好的思想道德、科学精神、人文素养、专业知识和国际视野，勇于开拓创新的应用型高级专门人才。</p>\n<p>　　近几年来，学校人才培养建设取得显著成效：</p>\n<p>　　经济与管理实验教学中心是全国首批两个经管类国家级实验教学示范中心之一，并入选首批国家级虚拟仿真实验教学中心。</p>\n<p>　　具有企业家精神和潜质的经济管理人才培养模式实验区为国家级人才培养模式创新实验区。</p>\n<p>　　学校入选全国首批卓越法律人才教育培养基地、国家大学生文化素质教育基地;我校与广州市地方税务局共建的经济学实践教育基地为国家大学生实践教学基地。</p>\n<p>　　经管类跨专业综合实验教学团队为国家级教学团队。</p>\n<p>　　“企业仿真综合运作”课程为国家级精品课程，“国际贸易”和“电子商务物流”2门课程为国家级双语教学示范课程。</p>\n<p>　　获批为教育部首批研究生课程建设试点单位，是广东省创新创业教育示范学校。</p>\n<p>　　国际化应用型会计人才协同育人平台、广东财经大学税收学专业协同育人基地获批为广东省协同育人平台。</p>\n<p>　　2017年，学校与广东省教育厅、佛山市人民政府、佛山市三水区人民政府签署共建广东财经大学佛山校区协议，共建国际商学院、文化创意与旅游学院、佛山研究生院、佛山现代服务业研究院以及现代服务业孵化和创新创业基地等“四院一基地”，突出实践创业、校政行企协同育人、国际化三个办学特色。</p>\n<p>　　毕业生总体就业率稳居全省高校前列，并保持较高的就业质量。历年来，用人单位对我校毕业生的总体满意度为99%，毕业生在社会上赢得良好口碑。</p>\n<p>　　学科专业建设</p>\n<p>　　学校以经济学、管理学、法学为主体，坚持商法融合，促进经济学、管理学、法学、文学、理学、工学、艺术学等多学科协同发展，已形成具有一定特色和优势的学科专业体系。</p>\n<p>　　应用经济学、工商管理和法学3个一级学科是省级优势重点学科，理论经济学是省级特色重点学科。</p>\n<p>　　有理论经济学、应用经济学、法学、马克思主义理论、统计学、管理科学与工程、工商管理、设计学等8个硕士学位授权一级学科点(覆盖40多个硕士学位授权二级学科点)和英语语言文学硕士学位授权二级学科点，拥有金融、税务、保险、审计、法律、出版、工程、会计、工商管理、公共管理、旅游管理、艺术等12个硕士专业学位授权点。</p>\n<p>　　现有57个本科专业，其中市场营销、法学、金融学、会计学、财政学等5个专业为国家级特色专业;市场营销专业为国家级综合改革试点项目。</p>\n<p>　　2017年，学校获批成为广东省博士学位授予立项建设单位。</p>\n<p>　　科学研究</p>\n<p>　　学校坚持“求真、致用”的科学研究理念，不断提升科学研究水平。</p>\n<p>　　拥有4个广东省普通高校人文社会科学重点研究基地——广东财经大学国民经济研究中心、广东财经大学法治与经济发展研究所、广东地方公共财政研究中心、粤港澳大湾区资本市场与审计治理研究院;1个广东省协同创新平台——珠三角科技金融产业协同创新发展中心;1个广东省普通高校哲学社会科学重点实验室——大数据与教育统计应用实验室;1个广东省重点智库——华南商业智库;2个广东省决策咨询研究基地——广东财经大学开放型经济创新研究中心、广东财经大学商贸物流与电子商务研究中心;1个广东省社会科学研究基地——广东财经大学华南商业史研究中心;2个广州市人文社会科学重点研究基地——广州现代物流与电子商务发展研究基地、广州都市文学与都市文化研究基地。</p>\n<p>　　近5年，教师承担国家级项目87项，省部级项目326项，实现了教育部哲学社会科学研究重大课题攻关项目和国家社科基金重大项目“零”的突破。在《中国科学》《经济研究》《管理世界》等权威和核心期刊发表论文1406篇，被SCI、EI、ISTP三大检索收录231篇;出版各类著作214部。获省部级以上科研奖励29项，其中教育部高等学校科学研究优秀成果奖2项。2017年度人大复印报刊资料转载指数排行中，我校以22篇学术论文被全文转载位列全国高校第86位，在综合指数排名中我校列第68位。</p>\n<p>　　《广东财经大学学报》为中文社会科学引文索引(CSSCI)来源期刊、全国中文核心期刊、中国人文社会科学核心期刊、RCCSE中国核心学术期刊(A)、全国高校百强社科期刊、全国高校社科特色栏目期刊和人大“复印报刊资料”重要转载来源期刊。</p>\n<p>　　社会服务</p>\n<p>　　学校坚持需求导向和“以服务求支持、以贡献求发展”的社会服务理念，紧密结合广东经济社会发展进程中的热点问题开展科学研究和咨询服务。</p>\n<p>　　66位专家教授被聘为省市行政决策咨询专家、应急管理顾问和省市人大立法顾问、财经顾问等。</p>\n<p>　　学校先后与政府和社会各界建立长期的合作关系，与广州市社科联共建“广州市现代物流与电子商务协同创新中心”，与广东省国税局、地税局共建校政协同创新平台“广东纳税服务研究中心”，与广州合锦嘉竣房地产开发有限公司共建南沙自贸区科技金融创新发展基地，与广州市地税局共建全国首个校政合作的税务干部进修学院，与广东省旅游发展研究中心共建广东旅游产业集聚发展协同创新中心，与清远市人大常委会共建清远市地方立法研究评估与咨询服务基地，与东莞虎门镇共建广东财经大学东莞电子商务研究院，与广东省福利彩票发行中心共建广东福利彩票社会责任研究与实践基地，与广东省税务学会、博智税通信息科技股份有限公司共建互联网+财税研究中心，与广州市科技金融综合服务中心有限责任公司共建广州科技金融协同创新研究院，与瑞华会计师事务所共建广东财经大学瑞华审计研究院。</p>\n<p>　　对外交流与合作</p>\n<p>　　学校坚持国际化发展战略，以培养能够在经济全球化环境中参与国际竞争的应用型国际化人才为目标，以打造能够胜任国际化教育工作的师资队伍和管理队伍为路径，充分借力国(境)外优质教育资源，通过多层次、多渠道、多形式的涉外交流与合作，不断提升教育国际化的程度、水平和效益。</p>\n<p>　　着力构筑教学与管理人员国际化培训平台：持续实施“专任教师海外访学工程”，创建了“广东财经大学国际化师资海外研修基地”佩斯大学站和西澳大学站，分批选派教师和管理干部赴国(境)外出席学术会议、开展合作研究、参加课程学习或业务培训。</p>\n<p>　　着力构筑科学研究国际化合作平台：立项建设9个国际暨港澳台科研合作创新平台类项目;建成了广东财经大学国际化教育项目英语教学与研究中心，创设了广东财经大学国际化教育交流中心。</p>\n<p>　　着力构筑应用型高端人才国际化培养平台：与国(境)外70多家高等院校和教育机构建立了合作伙伴关系，共同推进实施41个国际化教育项目;创办了3个中外合作本科实验班;创建了“广东财经大学海外实践教学平台”德国基地、新西兰基地、意大利基地和阿根廷基地;成为“一带一路”高校联盟成员院校和教育部“中美人才培养计划”121项目创新人才培养实验基地。</p>\n<p>　　着力构筑社会服务与文化传承创新国际化交流平台：不断打造具有学校品牌和特色的计划外国际教育与培训项目体系，并与德国歌德学院合作成立了华南地区首家德语培训和德语考级权威机构“广东财经大学歌德语言中心”;初步构建了国际学生教育管理体制和工作机制，积极推进国际学生招生与培养工作。</p>\n<p>　　学校坚守“正心诚意，求真向善”的精神，践行“厚德、励学、笃行、拓新”的校训，秉持“习礼乐文，精于术业”的办学理念和“法治、科学、民主、阳光”的治校方略，彰显“商法融合、实践创业、多元协同”的办学特色，立足广东，面向社会，服务发展，努力强特色、建设高水平财经大学。</p>\n', 'status': '1', 'update_time': '2018-11-02 09:32:24', 'type_name': '学校概况'}