{'id': '2089', 'school_id': '304', 'type': '69000', 'content': '<p>　　五岭以南，南海之滨的广东，是中国的南大门，自秦汉始即通过海洋与世界交往。西晋伊始，广州成为海上丝绸之路的主港，唐宋时为中国第一大港，明清时则是唯一的对外贸易港口。它有得天独厚的地理区位优势及深厚的文化历史积淀。得风气之先，领时代之新，走变革之路的广东是中国近代大变革进程的先行者。</p>\n<p>　　胸怀开阔，兼容并蓄，尚新求变，是广东人也是岭南文化的重要特征，广东近现代美术一脉相承于岭南文化精神。1887年，中国油画先驱李铁夫出洋学画。1917年，广东人郑锦奉命筹建中国第一所国立美术学校——国立北京美术学校。1921年，广东出现了第一个研究西洋画的美术团体——赤社。1922年，广州市立美术学校成立，这是中国最早几所公立美术学校之一。1928年，林风眠赴杭州筹办国立艺术院。此外，高剑父、冯钢百、胡根天、关良等一众广东籍美术家皆为中国现代美术教育筚路蓝缕的可敬前驱。</p>\n<p>　　广州美术学院，作为华南及粤港澳大湾区唯一一所独立建制的高等美术学府，即系于这样的文化血脉之中。</p>\n<p>　　广州美术学院前身是中南美术专科学校，1953年经高等教育部批准创建于湖北武汉，时由中南文艺学院、华南人民文学艺术学院、广西省艺术专科学校等院校相关系科合并而成。1958年中南美术专科学校由武汉南迁广州，更名为广州美术学院。1981年获全国首批硕士学位授予权，1987年开始招收外国及港澳台地区学生，2005年获准为国家首批艺术硕士(MFA)培养试点单位，2010年被广东省确定为省级博士点建设单位。</p>\n<p>　　广州美术学院秉承“先学做人，再事丹青”的校训精神，坚持“直面当代，立中研西，以古鉴今，尊师重教”的发展理念，经过60多年的发展，形成了把握时代脉搏，关注社会需求，以美术与设计创新能力培养为重点，以艺术学理论与人文教育为支撑，多学科交叉融合，产学研联动，主动为社会和经济发展服务的办学特色。步入新时代，广州美术学院依托广东作为改革开放排头兵、先行地和实验区的优势，立足粤港澳大湾区，凭借历史、区位、文化资源以及人才汇聚的多方面优势，以高起点、新作为推进人才培养、科研创作，更好为新时代社会发展提供服务，乘着“一带一路”倡议的东风加速向前。</p>\n<p>　　办学规模 2004年学校在广州大学城建成新校区，现有昌岗和大学城两个校区，总占地面积564亩，总建筑面积411884平方米。学校现有8个学院和1个思想政治理论课教学部。本科教育设有31个专业55个专业方向，已招生专业24个。截至2017年9月底，学校有本科生5303人，硕士研究生721人，留学生16人，普通预科生1人，全日制在校生6041人，折合在校生数7140人。</p>\n<p>　　学科专业 学校现有省级攀峰重点学科3个，包括“美术学”“设计学”2个一级学科和“工艺美术”1个二级学科，省级特色重点学科3个，包括“艺术学理论”1个一级学科和“美术理论与批评”“影视与数字媒体”2个二级学科。2017年教育部全国第四轮学科评估中，学校2个一级学科“美术学”“设计学”获评B+，“艺术学理论”获评B级，在广东省高校同类学科中位居首位，全国位居前列。</p>\n<p>　　截至2018年1月，学校24个已招生的本科专业中，有国家级专业综合改革试点项目专业1个，国家级特色专业3个，省级特色专业8个，省级重点专业1个，省级专业综合改革试点项目6个，省级应用型人才培养示范专业2个。国家级、省级优质专业总数为14个，占招生专业总数的58.33%。</p>\n<p>　　师资队伍 学校有雄厚的师资力量。胡一川、关山月、黎雄才、王肇民、高永坚、迟轲、陈少丰、潘鹤、杨之光、郭绍纲、陈金章、梁明诚、尹定邦、王受之、张治安、黎明、赵健、方楚雄、郭润文、李劲堃等一批当代中国艺术史上的大师名家，都长期在我校执教。学校现在职教授67人，副教授156人。教师队伍中，聚集了全国高校黄大年式教师团队、国家“万人计划”领军人才，中宣部“四个一批”人才，享受国务院政府特殊津贴专家，教育部新世纪优秀人才，国务院学科评议组成员，教育部教学指导委员会委员，中国美术家协会的艺术委员会主任、副主任，中国各美术与设计专业学会理事等一批优秀人才。</p>\n<p>　　人才培养 学校坚持以人才培养为根本任务，积极深化教育教学改革，不断提高教育教学质量。2016年学校获评“第三批广东省大学生创新创业教育示范学校”。近三届教学成果奖评审中，获广东省一等奖3项、二等奖3项。2010年以来，我校学生在各类重要赛事与活动中取得优异成绩，如第十二届全国美展铜奖、第四届全国青年美展优秀奖、中国百家金陵画展(中国画)金奖、中国百家金陵画展(油画)金奖、中国首届插图艺术展最佳作品奖、中国人居环境设计学年奖、亚洲设计学年奖、CIDA中国室内设计大奖(学院奖)、国际知名的德国红点奖、iF设计奖、博朗设计奖、美国IDEA奖、SPAPK奖、中国创新设计红星奖、教育部全国大学生工业设计大赛等，获各类重量级美术与设计大奖100多项。近年来，我校毕业生初次就业率始终保持97%以上，用人单位对我校毕业生的综合评价满意度达97.41%。学校人才培养质量稳步提升。</p>\n<p>　　平台建设 学校高度重视立体多元的协同育人平台建设。近年共建设国家级、省级等各类平台共31个。其中：国家级2个，即“国家级实验教学示范中心”和国家级广告产业园区“广东现代广告创意中心”;省级科研平台8个，包括：广东省重点实验室“广东省工业设计创意与应用研究重点实验室”、广东省高校人文社会科学重点研究基地“中国近现代美术研究所”与“岭南美术与文化遗产研究中心”、省级非物质文化遗产研究基地“岭南美术遗产协同创新研究中心”、省级研发中心“广东省创意产业研发中心”、省级协同创新中心“珠三角品牌战略协同创新中心”、广东省高校国际暨港澳台合作创新平台“当代城市文化与建筑艺术创新研究中心”、广东省高校重点提升平台“数字影像与数字工业工程研究中心”;“岭南中国画实验教学中心”等7个省级教学示范中心，以及1个广州市人文社会科学重点研究基地“岭南文化动漫创意研究基地”和13个其他校级各类平台。这些涵盖艺术学与设计学各学科的产学研用合作育人平台，在区域文化建设和现代产业发展中发挥着越来越重要的作用。</p>\n<p>　　科研创作 近年来，我校教师获得包括中国美术奖‧终身成就奖、中国美术奖‧创作奖、中国美术奖‧理论评论奖、全国体育美展一等奖、教育部高等学校科学研究优秀成果奖、广东省哲学社会科学一等奖、中国书法兰亭奖一等奖及中国艺术节美术作品展、中国设计大展、德国红点奖等在内的数百项省级以上科研创作奖，获得了包括中华文明历史题材美术创作工程、国家科技项目、国家艺术基金项目、国家社科基金艺术学项目、全国教育科学规划课题、新世纪优秀人才支持项目、教育部人文社科项目等在内的多项高层次科研项目。</p>\n<p>　　社会服务 学校积极参与和融入区域经济文化建设。深圳城雕《开荒牛》、珠海城雕《珠海渔女》、长沙橘子洲《青年毛泽东艺术雕像》，香港、澳门两地回归的广东省政府礼品设计，人民大会堂广东厅、星海音乐厅、广东美术馆、2005年日本世博会中国馆、2010年上海世博会主题馆“城市与人”、山西馆等的设计工程，2010年广州亚运会吉祥物、奖牌、核心图形、色彩体系等52项的视觉设计、广州城市LOGO设计等等，均出自广州美术学院。</p>\n<p>　　对外交流 学校已与美国、加拿大、英国、法国、德国、意大利、俄罗斯、比利时、瑞士、日本、韩国、泰国、中国台湾等21个国家和地区，与日本东京艺术大学、俄罗斯列宾美术学院、比利时安特卫普皇家艺术学院、瑞士苏黎世艺术大学、意大利罗马美术学院、英国格拉斯哥美术学院、加拿大多伦多大学、台北艺术大学等47所艺术院校建立了交流与合作关系。学校选派优秀教师到国(境)外开展访学进修、交流和学术研究，与国(境)外合作院校互派学生进行交换学习，举办各种类型的国际工作坊和讲学活动，引进高水平美术设计展览，举办高水平国际学术研讨会，聘请境外知名专家学者举行讲座和学术报告会。学校大力发展来华留学生教育，有序推进与国外高水平大学开展合作办学，积极扩大高等教育对外开放，努力提高办学国际化程度。依托学校学科优势，我校积极配合国家开展中外人文交流，在国际舞台展示我校学术研究成果和师生优秀创作，讲好中国故事、传播中国声音。</p>\n', 'status': '1', 'update_time': '2018-11-02 09:49:37', 'type_name': '学校概况'}