{'id': '14808', 'school_id': '3040', 'type': '69000', 'content': '<p>　　河南护理职业学院是经河南省人民政府批准建立的全日制普通高等职业院校，创建于1951年，地处中国历史文化名城、八大古都之一——河南省安阳市。学院是河南省唯一的公办护理职业学院，是河南省卫生职业教育集团理事长单位，直属河南省卫生和计划生育委员会管理。学院坚持社会主义办学方向，全面贯彻落实党和国家教育方针及卫生计生工作方针，秉承“敦品励志、笃学健魄”的校训和“团结奋进、求实创新”的校风，依据“依法治校、勤俭办校、质量立校、人才强校、特色兴校”的办学思路，明确“以立德树人为根本，以服务发展为宗旨，以促进就业为导向，培养高素质、强技能、具有良好职业素养的高技术技能卫生人才”的办学方向，确立了“立足河南、服务全国、走向世界，创办成省内领先、国内一流的国际化高等护理学院”的办学定位。</p><p>　　学院占地面积542.5亩，建筑面积18.4万余平方米，建有内科、外科、妇科、儿科、口腔、急救、解剖、形态、机能、药学、影像、检验、康复、计算机等160个实验(训)室，建筑面积4.9万余平方米，教学科研仪器设备总价值9645.2万元，图书馆藏书54.5万册。同时，学院拥有附属三级甲等医院1所、附属口腔医院1所、教学医院22所。</p><p>　　学院内设护理系、医学技术系、药学检验系和基础医学部、公共学科部、思想政治理论教学部等“三系三部”，开设口腔医学、农村医学、护理、涉外护理、助产、老年服务与管理、口腔医学技术、药学、医学检验技术、医学影像技术、康复治疗技术、医学营养等12个专业，其中护理、口腔、助产等3个专业被确定为河南省专业综合改革试点专业。生源遍布国内16个省、直辖市、自治区，在校生近10000人，其中在校高职(专科)学生总数8967人。</p><p>　　学院高度重视教学和科研工作，拥有一支团结奋进、开拓创新、勇于奉献的教师团队。现有专兼职教师625人，其中研究生232人，双师型教师167人，副高级以上职称195人，享受国务院政府特殊津贴专家、省市优秀专家及学科、学术技术带头人48人。“十二五”期间，学院共完成省厅级及以上科研项目立项72项、结项65项、科研成果127项，其中省部级成果2项，获得国家知识产权局专利11个，发表论文894篇，其中核心论文54篇，国家级论文755篇，教师参编著作教材167部。</p><p>　　学院主动适应社会发展需求，经省卫计委批准，成立了“河南省国际护理培训中心”、“河南省老年健康服务培训中心”，引进了“国际教育平台”，不断扩大国际交流与合作，积极推动护理专业教育国际化进程，助力学生实现国际市场高端就业，努力打造“河南护理”特色品牌效应。目前，学院涉外护理专业已发展到日语、英语、德语等三个方向，在校生694人，已有30多名学生通过选拔考核赴美国、澳大利亚、匈牙利、日本等国留学就业。同时，学院与德国牙科技术协会合作，采用德国先进的牙科培训标准，启动了对口腔医学技术专业教学模式、课程设置等全方位改革，力争把口腔医学技术专业建成骨干专业，为社会培养高素质的口腔行业技能技术人才。</p><p>　　学院高度重视学生实习及就业工作。目前校外实习基地已增加至包括北京301医院、天津医科大学总医院、广东省人民医院、中南大学湘雅医院、四川大学华西医院等国内知名医院和企业在内的合作单位124所，范围覆盖全国24个省、48个城市。实习生以良好的职业素养和一流的实践技能，得到实习教学医院的高度评价和社会的广泛认可，各实习单位纷纷表示愿意优先接收我院实习生留院工作。“实习-就业一体化”的推进，促使近年来毕业生就业率始终保持在95%以上。</p><p>　　建校66年来，学院共为社会培养7万余名大中专学生，为保障人民群众的健康、促进河南省医疗卫生事业的发展做出突出贡献。学院先后被确定为“中央财政支持的国家级护理实训基地”、“河南省护理人才培训基地”、“河南省职业学校护理专业教师省级培训基地”，获得“全国教育系统先进集体”、“全国医药卫生系统创先争优先进集体”、“河南省文明学校”、“河南省职业教育特色院校”、“河南省卫生职业教育先进单位”、“河南省大中专毕业生就业先进单位”等40余项国家级、省级荣誉称号。</p><p>　　当前，面对职业教育大好的历史发展机遇，学院在完善基础建设的同时，不断深化教育教学改革，坚持走以提升质量为核心的内涵式发展道路，努力把学院建设成为目标明确、特色鲜明、优势突出、社会满意的现代国际化护理职业学院。(数据截至2018年9月)</p><p>　　地址：河南省安阳市中华路480号，邮编455000</p><p>　　邮 箱：2924084@163.com</p><p>　　联系电话：0372-5365800、5365900、2924084(传真)</p><p>　　招生电话：0372-2294330、5365811(传真)、2226801、2226826、2226809</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-27 10:15:29', 'type_name': '学校概况'}