{'id': '2153', 'school_id': '312', 'type': '69000', 'content': '<p>　　上海第二工业大学成立于1960年，是一所工科见长，管经文理艺多学科协调发展的市属普通高等学校。</p>\n<p>　　五十多年来，学校从成人教育起步，到举办全日制高职教育，再到升格为普通本科高校，直至被国务院学位委员会列为“服务国家特殊需求人才培养项目”专业学位研究生培养试点单位，走出了一条技术应用型高校的特色发展之路。办学历程中，学校始终坚持社会主义办学方向，落实立德树人根本任务，坚持“职业导向的高等教育”办学定位，坚持教育与经济社会相结合、教育与生产劳动相结合，遵循教育规律，强化内涵建设，承担社会责任，为上海现代化建设输送了以全国劳动模范和优秀发明家包起帆、李斌等为代表的各级各类技术与应用型人才十一万余名，取得了较为显著的办学成绩，被誉为中国职业教育标杆和劳动模范培养摇篮。2017年，上海市教育委员会组织对学校进行了本科教学工作审核评估，充分肯定了学校的办学定位和办学成绩。</p>\n<p>　　基本情况</p>\n<p>　　学校由主校区和若干个分校区组成，总占地面积近八百亩。主校区位于上海浦东金海路，建筑面积近30万平方米，其中实验实训中心4万多平方米，工程训练中心2万多平方米。拥有标准实验室45个，实验用房面积6.5万平方米，教学科研仪器设备固定资产总值5.12亿元，馆藏纸质图书142万余册，电子书157万余种，拥有完备的计算机网络服务体系。学校实行校部(院)二级管理体制，设有工学部(下设智能制造与控制工程学院、计算机与信息工程学院、环境与材料工程学院)、文理学部(下设理学院、外国语学院、公共关系学系、通识教育中心)、经济与管理学院、应用艺术设计学院、高等职业技术(国际)学院、国际交流学院、马克思主义学院、体育部、工程训练中心、艺术教育中心、继续教育学院和电子废弃物研究中心等12个二级教学、科研单位。学校以本科教育为主体，发展高水平国际化的高职教育，举办富有特色的专业学位研究生教育和留学生教育，承担一定规模的继续教育。现有全日制本专科在校生12450人(本科生9978人，专科生2472人)，专业硕士研究生233人，成人学历教育学生8500余人。</p>\n<p>　　学科专业</p>\n<p>　　学校优先发展带领性学科，按照“依托工科、服务工科、引领工科”的思路发展非工学科，构建工科见长，管经文理艺多学科协调发展的学科体系。“材料科学与工程”学科参与上海高校Ⅳ类高峰学科建设，“环境科学与工程(资源循环科学与工程)”学科获批纳入上海高校II类高原学科建设，“热功能材料实验室”积极申报上海市重点实验室。学校现有校级重点学科、培育学科15个。学科建设对硕士培育点的支撑覆盖率达100%，对本科专业门类的支撑覆盖率达100%，对本科专业建设的支撑覆盖率达100%。</p>\n<p>　　学校有工学、管理学、经济学、文学、理学、艺术学6个学科门类、22个专业类别，设有43个本科专业、31个高职专业，1个硕士专业学位类别学位点。学校有国家级特色专业3个，教育部卓越工程师培养计划专业2个，教育部“本科教学工程”地方高校第一批本科专业综合改革试点1个，上海市属高校应用型本科试点专业9个，上海市本科教育高地建设项目8个，全英语建设专业2个。学校有中本贯通专业4个，中高贯通专业6个，高本贯通专业1个。</p>\n<p>　　人才培养</p>\n<p>　　学校坚持立德树人，培养掌握职业技能、崇尚职业信用、彰显职业特色的高技术、高技能应用型人才，建立健全全员、全过程、全方位的育人体系和教育教学质量保证体系，持续推进教育教学改革和内涵建设，保证人才培养质量的稳步提高。</p>\n<p>　　学校发扬工学结合、产学合作的优良传统，贴近学业、贴近产业、贴近就业，加强专业建设论证与人才培养方案修订，实行完全学分制、学业导师制。学校积极探索和创新多元化的人才培养模式，通过“工程导入”工程硕士培养模式探索、卓越工程师教育培养计划、CDIO工程教育改革、德国FH教育模式本土化实践等，提升学生的工程实践能力、职业适应能力和职业发展能力。以中高贯通、中本贯通、高本贯通培养模式试点为依托，通过培养计划一体化设计，拓展应用型人才的发展通道，努力架构应用型人才的贯通与衔接培养体系。近年来，学校毕业生就业率始终保持在98%以上，学生创业能力持续提高，毕业生质量受到用人单位肯定。</p>\n<p>　　学校有国家级精品课程3门，上海市精品课程25门，上海高校市级教学团队14个，上海市教委重点课程75门，上海高校示范性全英语课程8门，上海高校优质在线课程3门，上海高校本科重点教学改革项目20项。近三年，学生参加省部级及以上各类学科技能竞赛176项，共获得奖项781项，其中国家级奖项352项。年均1000余名学生参与市级及校级大学生创新项目。</p>\n<p>　　师资队伍</p>\n<p>　　学校大力实施“人才强校”战略，以双师型队伍建设为中心，以学科带头人和创新团队建设为重点，以提高教师综合素质和创新能力为目标，建设一支素质高、技能强、有活力、结构合理、勇于创新的师资队伍。现有教职工1070名，其中专任教师760名，高级职称教师360余名，硕士学位以上教师占比达85%以上，具有企业实践经历教师比例达30%以上。教师队伍中享受国务院政府特殊津贴者2人，入选教育部新世纪优秀人才支持计划1人，东方学者特聘教授4人，浦江计划入选者4人，曙光学者5人，上海高校教学名师4人，上海市模范教师2人。</p>\n<p>　　科技服务</p>\n<p>　　学校注重以科研反哺教学，积极开展符合经济社会发展需求和学校学科专业布局与方向的科学研究，强化应用研究与开发。在长期的科研实践中，学校形成了一支实力较强的科研队伍，承担了百余项国家自然科学基金、863计划等国家级、省(部)级项目，产生了近百项科技成果。各类到校研究经费显著增长，申请专利数量持续增长，质量不断提升。</p>\n<p>　　学校成立了机电一体化、测控与信息技术、电子废弃物与环境工程材料、工程技术应用等多个知识服务团队和由300多名高学历青年教师组成的曙光研究院，并以此为依托，凝聚研究方向，增进合作交叉，促进成果转化，为社会和企业提供专业的技术服务。学校专门成立了技术转移中心，负责全校科技成果的推广与转化。</p>\n<p>　　学校建有上海电子废弃物资源化协同创新中心和以科技·文化创意与智能制造为主题的七立方科技园。在长三角地区建有多个技术转移工作站或产学研工作站，与行业企业建立了广泛的合作关系，在电子与自动控制、机电一体化、计算机与信息技术、环境工程与新材料等领域提供专业的技术服务。</p>\n<p>　　国(境)外交流与合作</p>\n<p>　　围绕学校定位和人才培养目标，学校大力实施国际化战略。近年来，学校先后与境外33个国家和地区的123家高校和机构开展稳定的交流与合作。学校通过中外合作办学等途径，以留学生教育、教师海外访学、学生海外项目、海外名师、国(境)外职业资格证书引进、工程教育认证、学术交流等活动和项目为载体，引进和整合海外教育理念、办学经验和教学资源，实施多层次、宽领域、全方位的国际交流与合作。学校与德国、瑞典、芬兰等欧洲国家的应用科技大学在工程教育领域开展了深入合作，与澳大利亚昆士兰州TAFE教育集团合作举办昆士兰学院，与美国布劳沃德学院合作举办2个中外合作办学项目，与香港蒙妮坦国际集团合作成立蒙妮坦学院，联合开展人才培养活动。与北京联合大学、深圳职业技术学院和台北科技大学等两岸多所高校轮流举办“海峡两岸应用性(技术与职业)高等教育学术研讨会”，在两岸职业教育领域具有较大影响。</p>\n<p>　　学校为“全国职业教育先进单位”、“中国应用技术大学联盟”成员、“上海市职业教育协会”副会长单位、“上海市金桥出口加工区企业协会”常务理事单位。学校是“教育部高职高专师资培训基地”、“全国职业教育师资培训重点建设基地”、“上海市职业教育师资培训基地”、“上海市‘双名工程’培养基地”。2005年至今连续被评定为“上海市文明单位”，并荣获“全国工人先锋号”、“上海市平安单位”、“上海市征兵工作先进单位”、“上海市花园单位”等荣誉称号。</p>\n<p>　　面向未来，学校将继续发扬优良的办学传统和“厚生、厚德、厚技”的校训精神，主动适应国家和上海经济社会发展新要求，主动融入创新驱动发展和经济转型升级，更加突出思想解放与理念引领，更加突出办学定位与需求导向，更加突出特色凝练与质量提升，更加突出教育综合改革与依法治校，努力实现高水平多科性应用技术大学的奋斗目标。</p>\n', 'status': '1', 'update_time': '2018-11-15 10:30:59', 'type_name': '学校概况'}