{'id': '2238', 'school_id': '325', 'type': '69000', 'content': '<p>　　皖南医学院地处素有“长江巨埠、皖之中坚”之称的历史名城——芜湖市，濒临浩瀚长江，汇集江南神秀。学校建于1958年，时为芜湖医学专科学校;1971年并入安徽医学院，为安徽医学院皖南分院;1974年经国务院批准独立建校，命名为皖南医学院;1981年学校获得国务院学位委员会学士学位和硕士学位授予权;1998年一次性通过教育部本科教学工作合格评价;2008年顺利通过教育部本科教学工作水平评估并获优秀等级。</p>\n<p>　　学校现有银湖校区、滨江校区、赭麓校区三个校区，占地700余亩，各类建筑35万平方米。其中，新校区濒临长江，绿水环绕，设施齐全，环境优美，徽派建筑风格与现代气息相得益彰，也是我校办学的主校区。本科教育设有临床医学、法医学、口腔医学、麻醉学、影像医学、药学等22个专业，护理、药学2个专科专业，涉及医、理、工、管、经、法6个学科门类;现有生物学、基础医学、临床医学等3个硕士一级学科授权点，包括生理学、神经生物学、病原生物学、病理学与病理生理学、法医学、内科学、神经病学、影像医学与核医学、外科学、妇产科学、肿瘤学、麻醉学、中西医结合基础、药理学及应用心理学等31个二级学科，基本涵盖了基础医学及临床医学各学科。现有各类在校生2.7万余人，其中本科15302人，专科1366人，研究生666人，成教学生9000余人。</p>\n<p>　　现有教职医护员工3954人，其中高级职称560人。具有一支结构合理、素质优良的师资队伍，近年来，先后有7名教师分别荣膺全国、全省优秀教师，全省模范教师的光荣称号，41人享受政府特殊津贴，1人入选教育部优秀人才支持计划，2人为省高校学科拔尖人才，5人为省学术和技术带头人，16人为省学术和技术带头人后备人选， 9人为省中青年学科带头人培养对象，11人为省优秀中青年骨干教师。</p>\n<p>　　现有国家级特色专业建设点1个、省级重点学科2个、省特色专业8个(含法医)、省级人才培养模式创新实验区1个、省级示范实验实训中心3个(药学省级示范实习实训中心，病原生物学省级示范试验实训中心、临床技能实践教学中心)、省级人文社科重点研究基地1个、省级校企合作实践教育基地4个、省级专业综合改革试点9个、省级卓越人才教育培养计划6项、省级精品课程17门、省级教学团队6个、省级工程技术研究中心1个、活性生物大分子研究安徽省重点实验室1个、国家中医药管理局三级实验室1个、国家药物临床试验机构1个、省临床医学重点学科1个、省重点发展学科3个、省特色专科6个。公开出版《皖南医学院学报》、《中国临床药理学与治疗学》2种学术期刊。图书馆藏书95万册、电子图书70万册，中外文期刊1124种。近年来，我校与美国、日本、新加坡、德国等国家以及香港、台湾地区的高校及研究机构广泛开展学术合作交流，形成了对外交流的新格局。</p>\n<p>　　设夜大学及成人教育学院各1所，并依托北京大学医学网络教育学院联合办学。现有临床(护理)学院10所、实践教学基地129所，其中直属附院2所、非直属附院6所。第一直属附院弋矶山医院建于1888年，由美国美以美基督教会创办，是安徽省第一所西医医院和全国首批三级甲等医院，开放床位2300余张，年门诊量168万人次，是皖南及皖江地区医疗、预防、康复、急救的中心。弋矶山医院是国内最早从事护理学教育的单位之一，1926年该院主办的“怀让高级护士学校”，曾在国内享有很高的声誉，学校正、副校长同时出任“中华看护学会”第八、第九届正、副会长。第二直属附院建于1949年，原为宣城地区人民医院，2012年经省政府批准整体划归我校。该院开放床位930张，是一所集医疗、教学、科研、预防、保健、康复于一体的三级甲等综合医院，具有一批有较高声誉的重点专科、特色专科。2015年3月，附属口腔医院获批立项建设，目前正在筹建之中。</p>\n<p>　　在长期办学历程中，我校拥有一批诲人不倦的知名教授，他们当中有创建了我国首个神经病专科病房、撰写首部神经精神专著的刘贻德教授;有我国定量药理学创始人之一的孙瑞元教授;有潜心本草研究六十载，辑复了经典名著《新修唐本草》的尚志钧教授;有国医大师、全国七名内经专业导师之一的李济仁教授;有德技双馨、我校捐赠遗体第一人的汪桐教授。我校更有一大批爱岗敬业的优秀教师、劳动模范、学科带头人和骨干教师。正是一代代皖医人的薪火相传、无私奉献，奠定了学校事业的基础，成为学校最宝贵的办学资源。</p>\n<p>　　办学以来，在“精医、尚德、求实、自强”校训的基础上，凝练出“艰苦创业，求实自强，奉献社会”的皖医精神，形成了优良的办学传统。认真贯彻党的教育方针，坚持面向社会、面向基层的办学方向，为国家输送了三万余名医疗卫生人才，为我省乃至全国的医疗卫生事业发展作出了积极的贡献。</p>\n<p>　　近几年毕业生就业率均在95%以上，在全省高校中处于靠前位置，多次荣获省就业工作先进单位称号。站在新的历史起点上，学校明确了逐步建设成为以医学为主、多学科协调发展、布局合理、结构优化、特色鲜明的教学研究型、地方高水平院校的发展目标。面对新形势新任务，学校将秉承优良办学传统，深入贯彻落实科学发展观，继往开来，锐意进取，努力谱写皖南医学院发展的新篇章!</p>\n', 'status': '1', 'update_time': '2018-09-29 17:21:51', 'type_name': '学校概况'}