{'id': '2251', 'school_id': '327', 'type': '69000', 'content': '<p>　　上海戏剧学院是一所以培养戏剧艺术人才为主的专业艺术院校。自1945年建校以来，学校始终坚持精英育人理念，形成专业艺术院校富有特色的人才培养模式，为中国培养了大量文化艺术人才。</p>\n<p>　　学校前身是上海市市立实验戏剧学校，1945年12月1日在著名教育家顾毓琇支持下，由著名戏剧家李健吾、顾仲彝、黄佐临创立。1949年10月，上海市立实验戏剧学校改名为上海市立戏剧专科学校。1952年全国高等院校实行院系调整，山东大学艺术系戏剧科、上海行知艺术学校戏剧组并入后正式建院，更名为中央戏剧学院华东分院。1956年正式命名为上海戏剧学院，系文化部直属高等专业艺术院校，熊佛西为首任院长。2000年4月划转为由上海市与文化部共建，2002年6月，原上海师范大学表演艺术学院并入，上海市戏曲学校、上海市舞蹈学校成为学校附属学校。</p>\n<p>　　学校现有全日制在校学生2596人，其中在校本科生1801人，设有博士后流动站2个，博士学位授权一级学科点2个，硕士学位授权一级学科点4个。现设表演系、导演系、戏剧文学系、舞台美术系、电影电视学院、戏曲学院、舞蹈学院、创意学院、音乐剧表演艺术中心、公共教学部、研究生部11个二级教学单位，还有附属戏曲学校和附属舞蹈学校两所中专。</p>\n<p>　　学校有本科专业20个，根据艺术院校培养专门艺术人才的特点，在各个专业下还设有多个专业方向。目前，本科共有15个专业招生，分别为表演、戏剧影视导演、戏剧影视文学、艺术教育、戏剧影视美术设计、绘画、公共事业管理、视觉传达设计、数字媒体艺术、广播电视编导、影视摄影与制作、播音与主持艺术、舞蹈表演、舞蹈编导、作曲和作曲技术理论。其中3个国家级特色专业，1个上海市特色专业。</p>\n<p>　　学校现有四个校区：华山路校区是表演系、导演系、戏剧文学系、舞台美术系、音乐剧表演艺术中心和创意学院所在地，未来功能定位为戏剧艺术教育中心。莲花路校区是戏曲学院、电影电视学院以及附属戏曲学校的所在地，未来功能定位是中华戏曲教育中心。虹桥路校区坐落于上海国际舞蹈中心，2017年3月正式启用，现有舞蹈学院和附属舞蹈学校，未来功能定位是舞蹈教育中心。浦江校区于2016年12月1日开工建设，预计2019年新学期启用，将是机制创新的影视新媒体教育中心。</p>\n<p>　　截止到2016年9月，学校有专任教师270人，具有高级职称专任教师占比36.67%;具有硕士学位的教师168人，占比62.2%，具有博士学位的教师47人，占比17.4%;45岁以下教师占比74.8%。各专业已基本形成了结构相对合理、层次相对丰富的教学团队。学校近年来通过实行本科教学教师激励计划和高峰高原学科建设计划，师资队伍水平有一定的提高。</p>\n<p>　　建校以来，学校教师的创作成果斐然，学校不仅是一所教育单位，同样也是上海乃至全国的文化重镇。二十世纪六十年代，学校创作演出的《年青的一代》影响了整整一代人。近三年来，学校获得多项国家艺术基金项目资助，一系列原创剧目产生了较好的社会反响，如原创话剧《国家的孩子》、《大明四臣相》和舞剧《红》等。学校专业教师为了促进教学也积极参与社会各类艺术创作，在编剧、表导演和舞美设计等领域获得了多项国家级奖项。</p>\n<p>　　学校现有戏剧与影视学、艺术学理论、设计学、音乐与舞蹈学四个一级学科，戏剧与影视学入选上海市教委高峰一类学科建设计划、设计学和艺术学理论分别入选高原学科二类和三类建设计划。“十二五”期间，学校获得国家社会科学基金项目、国家社会科学基金艺术学项目、教育部人文社会科学研究项目、文化部国家文化科技提升项目、文化部国家文化创新工程项目等多项国家科研项目，科研项目数量连年突破。</p>\n<p>　　学校与国内各重要艺术院团和机构建立了合作机制，与中国国家话剧院、国家大剧院、北京人民艺术剧院、上海话剧艺术中心、上海歌舞团、上海越剧院等共同建设校级学生实践基地，其中，与上海话剧艺术中心合作建立的基地成为国家级实践教学基地。此外，学校通过大学生创新创业项目、啄壳计划和“汇创青春”等学生艺术实践项目，广泛开展本科学生的艺术创作实践活动，每年创作一百多部艺术作品。</p>\n<p>　　办学70多年来，学校为国家培养了近万名艺术专门人才，其中相当一部分成为在上海、中国乃至世界的戏剧、影视、舞蹈和美术界有影响的著名艺术家。</p>\n<p>　　著名话剧影视表演艺术家和著名演员：胡庆树(1951)、游本昌(1952)、杨在葆(1955)、焦晃(1955)、祝希娟(1956)、曹雷(1958)、魏宗万(1959)、孙飞虎(1960)、乔榛(1961)、赵有亮(1962)、童自荣(1962)、潘虹(1973)、奚美娟(1973)、李媛媛(1978)、刘威(1980)、丁嘉丽(1980)、宋佳(1981)、王洛勇(1981)、李幼斌(1983话剧表演进修班)、尤勇(1984)、萨日娜(1985)、陈红(1986)、周杰(1989)、任程伟(1989)、宁静(1991)、徐峥(1990)、果静林(1990)、廖凡(1993)、李冰冰(1993)、任泉(1993)、刘晓峰(1993)、马伊琍(1994)、陆毅(1995)、王景春(1995)、佟大为(1997)、严宽(1997)、冯绍峰(1997)、童蕾(1999)、小宋佳(1999)、张丹峰(2000)、韩雪(2001)、胡歌(2001)、陈赫(2004)、郑恺(2004)、林更新(2007)、蒋劲夫(2009)、迪丽热巴(2010)等。</p>\n<p>　　著名戏曲表演艺术家和著名戏曲演员：杨春霞、李炳淑、岳美缇、王芝泉、张静娴、蔡正仁、计镇华、刘异龙、梁谷音、华文漪、王佩瑜、傅希如、翁佳慧(2003)、杨亚男(2004)、蓝天(2004)、付佳等。</p>\n<p>　　著名舞蹈表演艺术家：凌桂明、茅惠芳、石钟琴、汪齐凤、杨新华、黄豆豆、谭元元等。</p>\n<p>　　著名作家：陈耘、陈祖芬(1960)、沙叶新(1961)、秦培春(1964)、孙祖平(1964)、陆军(1977)、赵耀民(1978)、王仁杰(1980编剧进修班)、罗怀臻、李莉等。</p>\n<p>　　著名戏剧理论家：陈多、余秋雨(1963)、丁罗男(1963)、陈世雄、叶长海(1979)、孙惠柱(1979)等。</p>\n<p>　　著名舞台美术家(画家)和理论家：周本义(1950)、龚和德(1950)、金长烈(1951)、胡妙胜(1951)、毛信科(1959)、蔡体良(1961)、陈均德、李山、徐家华(1973)、俞晓夫(1975)、周长江(1975)、郭润文(1978)、陈箴(1978)、徐翔(1980)、蔡国强(1981)、韩立勋(1981)、韩生(1981)、伊天夫(1983)、肖丽河(1983)、沙晓岚(1985)等。</p>\n<p>　　著名导演艺术家：朱端钧、胡导、李翰祥、王扶林、张戈、胡伟民(1949)、杨延晋(1964)、徐企平(1950)、马科、陈明正(1950)、熊源伟(1960)、张仲年(1962)、苏乐慈(1962)、毛卫宁(1982)、芦昂(1985)等。</p>\n<p>　　著名主持人：和晶(1988)、程雷(1990)、陈蓉(1995)、吉雪萍(1995)、周瑾(1995)、朱桢(1997)、董卿(2007)等</p>\n<p>　　学校还培养了一大批文化管理人才，在国内外艺术专业机构担任领导职务，如上海戏剧学院院长、中国国家话剧院院长、香港演艺学院戏剧学院院长、新加坡南洋艺术学院戏剧学院院长，中央戏剧学院院长，包括一大批在各地艺术团体和政府文化主管机构担任领导职务的高级管理者。</p>\n<p>　　学校还为西藏、内蒙、新疆等少数民族地区培养了第一代戏剧家，为推动中国的文化事业做出重要贡献。在上戏的办学历史上，学校曾三次荣获国务院颁发的“民族团结进步先进单位”荣誉称号。自1959年学校创办第一届西藏表演班以来，已先后为西藏开办了五届表演班、三届舞台美术班、一届导演班，共培养了西藏文艺人才300余名。2015年，由西藏自治区话剧团创演的话剧《共同家园》作为上戏70周年校庆献礼剧目，在母校上戏剧院得到了经久不息的掌声和荣誉。</p>\n<p>　　学校是国内专业艺术院校教育改革创新的排头兵。近年来，学校努力拓展国际育人平台，与56所外国戏剧院校及多家国际机构、团体建立了校际交流和合作关系。学校还依托国际小剧场戏剧展演、冬季学院、夏季学校和跨文化交流学全日制英语硕士专业等常态项目，开展国际交流。2015年4月，联合国教科文组织-国际剧协总部办公点落户上海以后，学校抓住机遇，与国际剧协加强深度合作，从拓展艺术人才国际视野的高度，联合举办各类国际文化艺术活动。如2016年在法国巴黎成功举办“国际舞蹈日”活动，把中国舞蹈更好地传播到世界。</p>\n<p>　　学校以培养“至善至美”的专业艺术人才为人才培养目标，以“出人才、出作品、出思想、出模式”为办学方针，致力于建设现代大学治理体系，正在成为一所世界一流的多科性教学、创作、研究型专业艺术院校。</p>\n', 'status': '1', 'update_time': '2018-11-15 14:25:03', 'type_name': '学校概况'}