{'id': '2257', 'school_id': '328', 'type': '69000', 'content': '<p>　　淮北师范大学位于全国文明城市、国家园林城市安徽省淮北市，是一所多科性省属重点大学。1974年建校，时为安徽师范大学淮北分校。1978年12月经国务院批准，定名为淮北煤炭师范学院，隶属原煤炭工业部，面向全国招生。1998年9月实行“中央与地方共建，以安徽省管理为主”的管理体制。2010年3月经教育部批准，更名为淮北师范大学。2003年获得硕士学位授予权。2007年在教育部本科教学工作水平评估中获得“优秀”等次。2009年增列为省级立项建设博士研究生培养单位和博士后培养单位。</p>\n<p>　　学校有相山、滨湖两个校区，占地面积3000余亩。校园依山而建，自然环境优美，人文气息浓厚，先后被评为“安徽省园林式单位”、“全国绿化模范单位”。校舍建筑面积74万平方米，中外文纸质藏书和电子文献420余万册。实验室设备先进、功能齐全，有教学科研仪器设备27000余台件，总值2.27亿元，很好地满足了教学科研和人才培养需要。现有18个学院、82个本科专业，2018年本科专业整体进入安徽省一本招生。有15个一级学科硕士学位授权点、7个专业学位授权点，涵盖10大学科门类。</p>\n<p>　　学校师资队伍结构合理，实力较强。现有专任教师1100余人，其中具有博士学位330余人、硕士学位700余人，具有高级专业技术职称500余人。有“双聘”院士2名，“国家特支计划”百千万工程领军人才1名，“新世纪百千万人才工程”国家级人选1名，“皖江学者”讲席教授3名，青年“皖江学者”2名，教育部优秀青年教师资助计划人选1名，省杰出专业技术人才1名，省学术和技术带头人及后备人选17名，省高校学科拔尖人才8名，省高校中青年学科带头人27名，省高校优秀中青年骨干教师57名，全国优秀教师、“五一”劳动奖章获得者14名，享受政府特殊津贴者14名，曾宪梓教育基金奖获得者13名，省教学名师20名，省优秀教师、师德标兵、优秀党务工作者14名。</p>\n<p>　　学校具有较强的教研、科研实力。现拥有5个国家级特色专业，1个国家级专业综合改革试点，1个国家级特殊教育师资培养培训重点基地，1个国家级校企合作实践教育基地。10个省级特色专业，15个省级专业综合改革试点，7个省级教学团队，12个省级示范实验实训中心，2个省级虚拟仿真实验教学中心，2个省级人才培养模式创新实验区，6个省级校企合作实践教育基地、60余门省级精品开放课程。拥有5个省级重点学科，5个省级博士学位授权立项建设学科，1个省级学科建设重大项目立项学科，1个安徽省重点实验室，3个省级重点实验室，1个省级协同创新中心，2个省级人文社科重点研究基地，4个省级科技创新团队，1个省级“115”产业创新团队，2个省级智库。近年来承担省部级及以上教学研究项目160余项，获省级教学成果奖70余项;承担国家级科研课题120余项，省部级科研课题300余项，被SCI、EI、ISTP、CSSCI检索收录论文2600余篇，获省部级以上科研奖励70余项，其中国家级奖励5项。学校主办《淮北师范大学学报》(哲学社会科学版、自然科学版)、《安徽文献研究集刊》等刊物，并与安徽大学、安徽省古籍办等联合主办《古籍研究》(入选2012—2013年度CSSCI来源集刊目录)。2015、2016年学校连续两次进入全球科研机构自然指数(Nature Index)中国大学百强榜(2016年位居中国内地高校第92名，师范院校第16名)。2017年，化学学科进入ESI全球前1%，论文总被引频次位居中国内地高校第23位。</p>\n<p>　　学校加强校地、校企合作，构建协同育人机制，积极推进产学研用相结合，服务地方发展成效显著。近年来，学校与地方人民政府、企事业单位签订产学研合作协议，培育了一批融实习教学与就业实训一体的产学研合作基地，构建实习、就业、创业一体化协同育人机制。近3年，学生集体及个人共获得国家级奖励250余项，省级奖励1000余项。本科毕业生初次就业率均在90%以上，就业满意率均在92%以上。</p>\n<p>　　学校重视对外交流与合作，与美国、英国、法国、德国、俄罗斯、日本、韩国、泰国、菲律宾、马来西亚、台湾地区等国家和地区的40所院校(机构)建立校际合作关系，并签订具体合作协议。近3年，学校派出150余名师生赴国(境)外参加访学研修、学术交流和学习;接收日本长崎大学学生短期留学。</p>\n<p>　　学校办学水平得到了上级部门高度肯定和社会广泛赞誉。学校连续获批安徽省第十届、十一届文明单位，获批安徽省首届教育系统文明单位，并为淮北市获批全国文明城市作出重大贡献。学校多次获批“全国煤炭行业教育工作先进单位”“安徽省人才工作先进单位”“安徽省文明单位”“安徽省就业工作先进集体”等荣誉称号，连续26次获得中宣部、教育部、团中央授予的“全国大学生社会实践先进单位”和“优秀服务团队”称号。</p>\n', 'status': '1', 'update_time': '2018-09-29 17:48:31', 'type_name': '学校概况'}