{'id': '2272', 'school_id': '330', 'type': '69000', 'content': '<p>　　西安交通大学是国家教育部直属重点大学，为我国最早兴办的高等学府之一。其前身是1896年创建于上海的南洋公学，1921年改称交通大学，1956年国务院决定交通大学内迁西安，为交通大学西安部分，1959年定名为西安交通大学，并被列为全国重点大学。2000年国务院决定将西安交通大学、西安医科大学、陕西财经学院三校合并，组成新的西安交通大学。学校是“七五”“八五”首批重点建设单位，首批进入国家“211”和“985”工程建设、国家确定为以建设世界知名高水平大学为目标的学校。2017年，在国家公布的“双一流”建设名单中，入选一流大学A类建设高校，8个学科入选一流建设学科。</p>\n<p>　　学校是一所具有理工特色，涵盖理、工、医、经、管、文、法、哲、教、艺等10个学科门类的综合性研究型大学，设有27个学院(部)、9个本科生书院和19所附属教学医院。现有教工5982人，其中专任教师3072人。师资队伍中有两院院士38名、国家级教学名师6名、教育部长江学者入选者93名、国家杰出青年科学基金获得者40名、国家有突出贡献专家23名、国家“百千万人才工程”及“新世纪百千万人才工程”人选28人、教育部创新团队带头人29人次、教育部“新世纪优秀人才培养计划”入选者234名、为国家作出突出贡献并享受政府特殊津贴专家511名。</p>\n<p>　　学校现有全日制在校生38103人，其中研究生 18919人。现有本科专业82个、博士学位授权一级学科31个、硕士学位授权一级学科45个、博士专业学位授权点2个、硕士专业学位授权点20个，博士后流动站25个。现有8个国家一级重点学科。现有5个国家重点实验室、6个国家工程(技术)研究中心、3个国家工程实验室、5个国家国际科技合作基地、1个2011协同创新中心。建有国家西部能源研究院、中国西部质量科学与技术研究院。有115个省部级重点科研基地。据ESI公布的数据，截至2018年3月，学校14个学科进入世界学术机构前1%，2个学科进入前1‰。</p>\n<p>　　建校120余年来，学校形成了兴学强国、艰苦创业、崇德尚实、严谨治学的优良传统，爱国爱校、追求真理、勤奋踏实、艰苦朴素的优秀品格，起点高、基础厚、要求严、重实践的办学特色。张元济、蔡元培、蔡锷、黄炎培、邹韬奋、陆定一、钱学森、张光斗、吴文俊、徐光宪、江泽民、蒋新松、侯宗濂等，为校友中的杰出代表。西迁以来培养了李伯虎、李鹤林、叶尚福、陈国良、雷清泉、熊有伦、苏君红、孙九林、陈桂林、程时杰、孙才新、韩启德、谭铁牛、丛斌、郝跃、江松、房建成、王华明、陈政清、汤广福、郭万林等32位中国科学院、中国工程院院士;高华健、锁志刚、姜晶、刘奕路、梁平、陈掌星等美国国家工程院、加拿大工程院等海外院士。迁校62年来，学校为国家输送了25万各类人才，毕业生在社会各界享有良好的声誉，涌现了蒋正华、张福安、陈惠波、张玉浦、温熙森、马德秀、崔殿国、姚引良、孙来燕、张国宝、贾全喜、王珏、连维良、温枢刚、项兵、龙兴元、汪建平、江小涓、蒲忠杰、于杰、张月娥、桂生悦、卢雷、赵欢、仇建平、黎仁超、胡怀邦、周鸿祎、陈曦、李寿生、郑海涛、路一鸣、樊登、刘烈宏、王东峰、刘奇等一批知名校友。</p>\n<p>　　学校全面贯彻落实“品行养成、知识传授、能力培养、思维创新”四位一体人才培养理念，建立“通识教育+宽口径专业教育”、本-硕-博贯通式人才培养体系。2006年，在国内高校率先实行“书院制”，书院、学院“双院制”培养模式为学子插上腾飞的翅膀。2017年，学校成立本科生院，落实“校-院-系”三级教学责任，建立“横向协作、纵向贯通、教书和育人统筹协调”的本科生人才培养管理体系。以钱学森学院为载体，学校把钱学森精神和智慧运用到教育教学实践中，先后创办“少年班”“钱学森实验班”“宗濂实验班”“基础学科人才培养实验班”等拔尖人才培养实验班，探索创新人才培养新机制。学校以独特的教育理念，宽松的学习氛围，强大的师资配置，良好的教学效果备受学生和家长好评。获国家级教学成果奖67项，建成国家级精品课程35门、国家级精品资源共享课23门、国家级视频公开课11门，拥有12个国家级教学基地、9个国家级教学团队，获“全国百篇优秀博士论文奖”27篇，提名奖46篇。</p>\n<p>　　学校坚持面向世界科技前沿、面向经济主战场、面向国家重大需求，不断增强科技创新能力，提升科技竞争力。2000年至今，主持“973计划”项目21项，获批国家自然科学基金项目4830项，基础研究项目数和经费在全国高校位居前列，以第一完成单位获国家科学技术奖61项，其中2017年主持7个项目获奖，位居全国高校第二。依托学科与人才培养优势，创新产学研合作模式，与政府、大中型企业建立研发中心，注重解决行业关键性技术问题，充分发挥科技对区域经济和社会发展的支撑作用。2000年以来，学校共承担国家社科重大项目23项，获得教育部人文社科奖21项，与国家发改委、商务部等共建10个高端智库，一大批研究成果被采纳应用。</p>\n<p>　　学校高扬“爱国主义、集体主义、英雄主义、乐观主义”四面旗帜，打造“奉献报国的使命文化、严谨精致的卓越文化、开拓进取的创新文化、团结互助的团队文化”，拥有国家大学生文化素质教育基地和230个文化社团，科技、文艺、体育等活动丰富多彩，“纵论四海”“九州名家”“思源大讲堂”“学而论坛”等成为学生开拓视野的经典品牌。历年来，交大学子在SAE国际航空设计大赛、VEX机器人世界锦标赛、国际数学建模大赛、世界华语辩论锦标赛、国际英语演讲大赛、世界大学生建筑设计竞赛、ACM国际大学生程序设计大赛亚洲区选拔赛、中国 “互联网+”大学生创新创业大赛、“挑战杯”课外科技大赛、“创青春”创业计划大赛、全国大学生数学建模大赛、全国大学生机械创新设计大赛、Robocon全国大学生机器人大赛、中国大学生物理学术竞赛、全国航空航天模型(科研类)锦标赛、全国大学生节能减排与社会实践科技竞赛等国际国内大赛中屡获佳绩。</p>\n<p>　　学校国际交往广泛，2000年至今，已邀请15位诺贝尔奖、1位菲尔兹奖获得者及2000余位国外教授来访讲学，合作研究、学术交流的世界各国学者、企业高层、政府要员更高达20000余人;派出赴国外访问、进修、研究及攻读学位的教师和学生28000余人次，参加国际会议2000余人;与美、日、英、法、德、意、新、韩等42个国家和地区的165所高等学校和研究机构建立了校际合作关系。2017年，有来自132个国家的2400余名外国留学生就读于西安交大。</p>\n<p>　　学校现有兴庆、雁塔和曲江三个校区，占地面积约3000亩，各类建筑总面积203.85万平方米。坐落在兴庆校区的图书馆是1995年5月4日经中共中央宣传部批准，以钱学森学长之名命名的“钱学森图书馆”，总建筑面积40000平方米，阅览座位3518席;累计藏书544万册(件)，印刷型报刊累计10000余种、现刊2000余种;国内外电子平台资源 111个，共计312个子库，中外文电子期刊95000种，中外文电子图书超过160万册。</p>\n<p>　　今天的西安交大又有了创造历史印记新贡献的坚实平台，占地5000亩的中国西部科技创新港拔地而起，8大平台和100多个科研基地将服务学科交叉、军民融合等国家重大科学研究。这里将更好服务于学生创新能力培养、科技成果转孵化和经济社会发展，主动探索21世纪现代大学与社会发展相融合的新模式、新形态和新经验。领衔成立的“丝绸之路大学联盟”，为人类文明共融发展和高等教育开放合作贡献力量，已吸引38个国家和地区的151余所大学加盟;着力打造的改革试点探索与评估协同创新中心、丝绸之路经济带研究协同创新中心等一批高端智库和研究平台，致力于为社会发展与民族复兴服务，全面实施提升国际竞争力战略，以教育国际化推动区域国际化。</p>\n<p>　　2017年12月11日，习近平总书记对西安交大15位西迁老教授的来信作出重要指示，向当年响应国家号召、献身大西北建设的老同志们致以崇高敬意，希望交大师生传承好“西迁精神”，为西部发展、国家建设奉献智慧和力量。2018年的新年贺词，习近平总书记再次赞扬交大西迁老教授，指出“幸福都是奋斗出来的”，他们爱国奉献、无怨无悔的精神令人感动。</p>\n<p>　　在新的历史起点上，学校深入学习贯彻习近平新时代中国特色社会主义思想，聚焦立德树人根本任务，坚持“扎根西部、服务国家、世界一流”办学定位，正以坚定的信心、豪迈的气魄、百倍的努力，坚定不移地推进综合改革，推进“双一流”建设，推进内涵式发展，奋力书写新时代学校发展新篇章。</p>\n<p>　　校 训：精勤求学，敦笃励志，果毅力行，忠恕任事。</p>\n<p>　　办学定位：扎根西部，服务国家，世界一流。</p>\n<p>　　西迁精神：胸怀大局，无私奉献，弘扬传统，艰苦创业。</p>\n<p>　　使 命：致力于培养崇尚科学、求实创新、勤奋踏实、富有社会责任感和高尚品质的杰出人才，保存、创造、传播知识，为科技进步、社会发展和人类文明不断做出贡献。</p>\n<p>　　愿 景：在人才培养、科学研究和社会服务方面保持领先，创造卓越成就，到本世纪中叶，把西安交通大学建设成为大师名流荟萃、莘莘学子神往、栋梁之材辈出、国际影响显著的世界一流研究型大学。</p>\n', 'status': '1', 'update_time': '2018-10-31 10:39:41', 'type_name': '学校概况'}