{'id': '2280', 'school_id': '331', 'type': '69000', 'content': '<p style="margin-top: 0px; margin-right: 0px; margin-bottom: 0px; padding: 0px; background: rgb(255, 255, 255); text-indent: 2em; line-height: 1.75em;"><span style="font-family: 宋体;letter-spacing: 0;font-size: 19px"><span style="font-family:宋体">安徽科技学院是一所办学历史悠久、文化底蕴深厚、多学科协调发展的省属本科院校。学校始建于</span>1950年，1965年开始举办本科教育。历经安徽农学院凤阳分院、皖北农学院、安徽农业技术师范学院、安徽技术师范学院等变迁，2005年经教育部批准更名为安徽科技学院。近70年的栉风沐雨，一代代安科人薪火相传、砥砺奋进，学校事业长足发展。现有全日制本科生、硕士研究生16998人，已累计为国家和地方经济社会发展输送了10万余名优秀毕业生。</span></p><p style="margin: 0px; padding: 0px; background: rgb(255, 255, 255); text-indent: 2em; line-height: 1.75em;"><span style="font-family: 宋体;letter-spacing: 0;font-size: 19px"><span style="font-family:宋体">学校现有凤阳校区和蚌埠龙湖校区，凤阳校区位于明朝开国皇帝朱元璋的故乡</span>——明朝中都古城，校园绿树成荫，繁花似锦，环境幽美；龙湖校区位于蚌埠大学城，毗邻蚌埠大学科技园、高铁车站、龙子湖风景区。学校占地面积近2000亩，建筑面积58万平方米，教学科研仪器设备总值2.5亿元，现有5个基础实验教学中心、26个专业群实验中心（室）和7个学科平台。拥有国家级科技创新平台和国家级大学生校外实践教育基地各1个，省级科技创新平台18个、省级示范实验实训中心9个。馆藏纸质图书137万册，电子图书128万册。</span></p><p style="margin-top: 0px; margin-right: 0px; margin-bottom: 0px; padding: 0px; background: rgb(255, 255, 255); text-indent: 2em; line-height: 1.75em;"><span style="font-family: 宋体;letter-spacing: 0;font-size: 19px"><span style="font-family:宋体">学校现有</span>14个二级学院，50个本科招生专业，涵盖农、工、理、管、经、文、法、医等学科门类，形成了以优势农科和新兴工科为重点，多学科相互支撑、协调发展的应用型学科专业体系。现有国家级综合改革试点专业1个、特色专业2个、卓越工程师教育培养计划专业4个、复合应用型卓越农林人才教育培养计划改革试点专业3个。拥有省级重点学科6个、省级一流本科专业建设点10个、省级特色专业14个、综合改革试点专业16个和专业改造与新专业建设专业7个，现为服务国家特殊需求硕士专业学位人才培养项目试点单位。现有教职工1200余人，其中具有教授、副教授等高级职称教师365人，具有博士、硕士学位教师863人。国家级、省级优秀教师11人，教育部新世纪优秀人才2人，省学术和技术带头人及后备人选5人，享受国务院及省政府特殊津贴专家8人。柔性引进微纳分子传感器团队等省级领军人才团队。省级“115”创新团队4个，省级教学团队17个，省级教学名师16人，省级教坛新秀36人。校外特聘教授50人，特聘创业型企业家担任大学生创业导师65人。</span></p><p style="margin-top: 0px; margin-right: 0px; margin-bottom: 0px; padding: 0px; background: rgb(255, 255, 255); text-indent: 2em; line-height: 1.75em;"><span style="font-family: 宋体;letter-spacing: 0;font-size: 19px"><span style="font-family:宋体">学校大力推进科学研究和技术开发，近五年来，先后承担国家自然科学基金、社科基金等各级各类科研项目</span>1600余项，其中省（部）级以上400余项。出版学术专著50多部，发表二类以上学术论文1200余篇，获市厅级以上科研奖励66项。获批专利683项，其中发明专利202项，连续多年稳居省内高校前十强。与地方政府、相关企业开展校企、校地产学研合作项目500余项。学校大力实施“国（境）外合作办学工程”，精心组织优秀大学生留学游学计划。先后与美国、韩国、英国、俄罗斯和台湾地区等26所高校建立交流与合作关系。拥有3个国家级中外合作办学项目、5个省级中外合作办学校际交流项目。先后有255人赴美、韩攻读本科双学位，94名毕业生出国攻读硕士学位。</span></p><p style="margin-top: 0px; margin-right: 0px; margin-bottom: 0px; padding: 0px; background: rgb(255, 255, 255); text-indent: 2em; line-height: 1.75em;"><span style="font-family: 宋体;letter-spacing: 0;font-size: 19px"><span style="font-family:宋体">学校在长期的办学实践中形成了</span>“敬业奉献、修德育人、治学严谨、精益求精”的良好教风和“勤于学习、善于思考、刻苦钻研、团结协作”的优良学风。在校生国家英语四六级考试、国家和省级计算机等级考试通过率一直名列全省高校前列，学生考研率一直保持较高比例，部分专业考取率达60%。毕业生就业率始终保持在95%以上，学校多次被评为“全省就业工作先进集体”、“安徽省普通高校毕业生就业工作标兵单位”，并先后被授予“全国毕业生就业典型经验高校”、“全国创新创业典型经验高校”、“全国高校实践育人创新创业基地”等称号。首届“全国十佳大学生村官”获得者杨俊森，受到习近平总书记的接见；在凤阳县小岗村开展科技创业的苗娟，受到胡锦涛同志的接见，并被评为“全国自主创业典型”。2002年、2008年学校两次以优异成绩通过教育部本科教学工作评估，2013年又作为教育部遴选的全国首批本科教学审核评估试点单位接受了审核评估工作，受到评估专家的高度评价。2017年，学校获批省应用型高水平大学建设高校，并顺利通过服务国家特殊需求硕士专业学位人才培养项目验收，跻身安徽省“双一流”大学行列。</span></p><p style="text-indent: 2em; line-height: 1.75em;"><span style="font-family: 宋体;letter-spacing: 0;font-size: 19px;background: rgb(255, 255, 255)"><span style="font-family:宋体">迈向新的历史征程，新一代安科人坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻全国、全省教育大会精神，秉承</span>“实践、创新、敬业、垂范”的校训，弘扬“艰苦奋斗、开拓创新、求真务实、无私奉献”的安科精神，认真落实学校第三次党代会确定的目标任务，坚持立德树人，深化内涵发展，大力实施“质量立校、人才强校、特色兴校、文化名校、依法治校”五大战略，全面提高人才培养能力，实现高质量发展，努力把学校早日建成现代化全国一流应用型大学。</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-06-29 18:17:35', 'type_name': '学校概况'}