{'id': '2285', 'school_id': '332', 'type': '69000', 'content': '<p style="margin-top:0;margin-right:0;margin-bottom:0;margin-left:0;text-indent:28px"><span style=";font-family:微软雅黑;color:rgb(102,102,102);font-size:16px"><span style="font-family:微软雅黑">西北农林科技大学地处中华农耕文明发祥地、国家级农业高新技术产业示范区</span>——陕西杨凌，是教育部直属、国家原“985工程”和“211工程”重点建设高校，首批入选国家“世界一流大学和一流学科”建设高校。现任党委书记李兴旺、校长吴普特。</span></p><p style="margin-top:0;margin-right:0;margin-bottom:0;margin-left:0;text-indent:28px"><span style=";font-family:微软雅黑;color:rgb(102,102,102);font-size:16px"><span style="font-family:微软雅黑">学校前身是创建于</span>1934年的国立西北农林专科学校，为西北地区最早的高等农林教育学府。学校自诞生之日起，就与国家和民族的命运休戚相关、荣辱与共,肩负着建设西北、兴学兴农、培育英才的历史重任。1999年9月，党中央、国务院为实施西部大开发战略和推进科教体制统筹改革，将同处杨凌的原西北农业大学、西北林学院、中国科学院水利部水土保持研究所、水利部西北水利科学研究所、陕西省农业科学院、陕西省林业科学院、陕西省中国科学院西北植物研究所等7所科教单位合并组建成立西北农林科技大学，实行部省院共建机制，赋予学校支撑和引领干旱半干旱地区现代农业发展的重要使命。2019年，教育部等七部省院局联合出台意见继续深化共建西北农林科技大学，协力支持学校加快建设世界一流农业大学，为学校发展带来了新机遇。</span></p><p style="margin-top:0;margin-right:0;margin-bottom:0;margin-left:0;text-indent:28px"><span style=";font-family:微软雅黑;color:rgb(102,102,102);font-size:16px"><span style="font-family:微软雅黑">建校</span>80余年来，一代代西农人秉承“经国本、解民生、尚科学”的办学理念，恪守“诚朴勇毅”的校训，承远古农神后稷之志，行当代“教民稼穑”之为，形成了“扎根杨凌、胸怀社稷，脚踏黄土、情系三农，甘于吃苦、追求卓越”的西农精神和“团结、求真、坚韧、自信”的西农科学文化，走出了一条产学研紧密结合的特色办学之路,为推动我国农业现代化建设和农业科教事业发展作出了重要贡献。</span></p><p style="margin-top:0;margin-right:0;margin-bottom:0;margin-left:0;text-indent:28px"><span style=";font-family:微软雅黑;color:rgb(102,102,102);font-size:16px"><span style="font-family:微软雅黑">学校设有</span>26个学院（系、部、所）和研究生院，共有14个博士后流动站，16个博士学位授权一级学科，27个硕士学位授权一级学科，71个本科专业。现有7个国家重点学科和2个国家重点（培育）学科；农业科学、植物学与动物学、工程学、环境科学与生态学、化学、生物学与生物化学、药理学与毒理学、分子生物学与遗传学8个学科进入ESI全球学科排名前1%, 农业科学、植物学与动物学2个学科进入ESI前1‰之列。目前，已发展为全国农林水学科最为齐备的高等农业院校。</span></p><p style="margin-top:0;margin-right:0;margin-bottom:0;margin-left:0;text-indent:28px"><span style=";font-family:微软雅黑;color:rgb(102,102,102);font-size:16px"><span style="font-family:微软雅黑">早在</span>1934年建校之初，学校即开始招收本科生，1941年开始招收研究生。长期以来，学校坚持“厚基础、宽口径、强实践、重创新、高素质、国际化”的总体思路，着力培养具有坚定理想信念、社会责任感和“三农”情怀，具有创新精神、实践能力和国际视野，服务现代农业发展的学术精英、创新创业技术领军人才和社会发展管理人才。学校高度重视一流本科教育，积极参与“新农科”建设，15个专业入选首批国家一流本科专业建设点。拥有1个国家生命科学与技术人才培养基地、3个国家级人才培养模式创新实验区、12个国家级特色专业、8个“卓越农林人才教育培养计划”专业。农学专业通过农科专业（第三级）认证，水文与水资源、农业水利工程、食品科学与工程专业通过工程教育专业认证。拥有国家级“万人计划”教学名师1人，国家级教学名师2人，国家级教学团队5个。学校坚持立德树人，促进学生全面发展，设有综合素质教育学院。重视大学生创新能力培养，近三年来，学生获得省部级及以上级别学科竞赛奖励1803项，三次获全国“互联网+”大赛金奖，位居全国农林高校首位。建校以来为社会累计培养输送各类人才20万余名，毕业生遍布海内外，有19位校友成为两院院士，为西北乃至全国农业现代化建设及农村经济社会发展作出了重要贡献。</span></p><p style="margin-top:0;margin-right:0;margin-bottom:0;margin-left:0;text-indent:28px"><span style=";font-family:微软雅黑;color:rgb(102,102,102);font-size:16px"><span style="font-family:微软雅黑">学校坚持</span>“顶天”“立地”相结合的科技工作方针，瞄准国际科技前沿，紧扣国家战略需求和区域发展需要，积极开展面向农业生产实际的应用基础研究和应用技术研究，在农作物遗传育种与病虫害防治、水土保持与生态修复、旱区农业高效用水、畜禽良种繁育与健康养殖、农业生物技术、葡萄与葡萄酒等研究领域形成鲜明特色和优势。建校以来，学校累计获得各类科技成果6000余项，获奖成果1800余项。培育出了世界累计推广面积最大的优良小麦品种“碧蚂1号”，长期主导我国小麦品种换代的远缘杂交小麦良种“小偃6号”，以及我国自主培育和推广面积最大的优良苹果品种“秦冠”等重要科技成果，推广转化直接经济效益累计超过3000亿元。合校以来，学校牢记服务旱区可持续发展的国家使命，始终站在助推西部大开发、国家“一带一路”建设、乡村振兴战略前沿，累计获得国家级科技奖励44项，主持完成省部级科技成果一等奖87项，获国家授权发明专利1529件，发表SCI、EI、SSCI论文26000余篇。研究的黄土高原苹果优质高效绿色生产的系列关键技术，支撑引领黄土高原成为世界公认、全国最大的优质苹果生产基地。构建的土壤侵蚀调控技术体系，攻克了黄土高原生态环境建设这一世界难题，助推陕西绿色版图向北推移400公里，为国家实施退耕还林（草）工程发挥了重要作用。</span></p><p style="margin-top:0;margin-right:0;margin-bottom:0;margin-left:0;text-indent:28px"><span style=";font-family:微软雅黑;color:rgb(102,102,102);font-size:16px"><span style="font-family:微软雅黑">学校在长期办学实践中积淀形成了贴近</span>“三农”、服务社会的优良传统。合校以来，学校积极发挥社会服务功能，面向国家和区域主导产业发展需求，积极开展科技成果示范推广和产业化服务工作。在国内率先探索实践以大学为依托的农业科技推广新模式，与500多个地方政府或龙头企业建立科技合作关系，在区域主导产业中心地带建立农业科技试验示范站28个、示范基地46个，构建了大学农业科技成果进村入户的快捷通道，累计创造直接经济效益800多亿元。积极投身脱贫攻坚，聚焦“产业扶贫”“教育扶贫”两大主线，探索出的“三团一队”定点扶贫工作模式，被教育部推选为“直属高校精准扶贫精准脱贫十大典型项目”，定点扶贫工作连续两年被国务院扶贫开发领导小组评价为“好”。在全国首批建设新农村发展研究院，成立乡村振兴战略研究院、陕西省乡村振兴产业研究院，建有农民发展学院，为服务新时代农业农村现代化建设提供了重要智力支持。</span></p><p style="margin-top:0;margin-right:0;margin-bottom:0;margin-left:0;text-indent:28px"><span style=";font-family:微软雅黑;color:rgb(102,102,102);font-size:16px"><span style="font-family:微软雅黑">学校坚持开放办学，积极拓展国际科技教育合作与交流。与美国内布拉斯加林肯大学合作开展食品科学与工程专业本科国际合作办学项目，与美国亚利桑那大学合作开展环境科学专业本科国际合作办学项目。学校具有接收中国政府奖学金来华留学生资格，现有各类在校留学生</span>298人。先后与世界上49个国家近200所著名大学或科研机构建立校际合作关系，年均1000名国（境）外学者来校开展学术交流。主动融入“一带一路”建设，倡议发起成立“丝绸之路农业教育科技创新联盟”，沿线17个国家85所高校和科研机构加入其中。在哈萨克斯坦等5国联合建立8个海外现代农业科技示范园，开创了服务“一带一路”农业产业合作新模式。积极参与上合组织农业技术交流培训示范基地建设，牵头筹建上合现代农业发展研究院、组建上合国际联合实验室、加入上合组织大学。</span></p><p style="margin-top:0;margin-right:0;margin-bottom:0;margin-left:0;text-indent:28px"><span style=";font-family:微软雅黑;color:rgb(102,102,102);font-size:16px"><span style="font-family:微软雅黑">迈进新时代，西北农林科技大学将全面贯彻党的教育方针，以习近平总书记给全国涉农高校书记校长和专家代表的</span>“回信”精神为指引，认真落实“立德树人”这一根本任务，始终坚持“顶天”“立地”两个努力方向，持续实施人才强校、国际化、信息化三大战略，积极承担保障国家粮食安全、维护生态文明、促进人类健康、服务乡村振兴等四大学科使命，努力争创卓越农林人才培养、引领干旱半干旱地区未来农业发展、助力实施乡村振兴战略、助推“一带一路”建设和校地深度融合发展等“五个标杆”，扎实履行强农兴农的历史重任，加快建设中国特色世界一流农业大学，为实现中华民族伟大复兴的中国梦而努力奋斗！</span></p><p style="margin-top:0;margin-right:0;margin-bottom:0;margin-left:0;text-indent:28px"><br/></p><p><span style=";font-family:Calibri;font-size:16px"> </span></p><p><br/></p>', 'status': '1', 'update_time': '2020-07-07 16:35:00', 'type_name': '学校概况'}