{'id': '2346', 'school_id': '341', 'type': '69000', 'content': '<p> </p>\n<p> </p>\n<p>　　黄山学院坐落在风景秀丽、文风馥郁的中国优秀旅游城市——安徽省黄山市，是一所综合性省属普通本科院校。学校创建于1978年，其前身为徽州师范专科学校。1997年12月，学校更名为黄山高等专科学校。2002年2月，经国家教育部批准，黄山高等专科学校升格为黄山学院。</p>\n<p>　　学校分为南、北两个校区，占地面积1800亩，校园生态丰富、环境优美、人文底蕴深厚。校舍建筑面积49.93万平方米，教学仪器设备总值2.74亿元，图书馆纸质图书154余万册，电子图书130余万册，纸质期刊报纸1600余种，特色馆藏徽州文书80000余份，徽州地方志、谱牒、地方古籍等6000余种，电子资源均提供24小时在线免费服务。学校拥有一批设施先进的综合实验室、分项实验室，并拥有网络中心、计算机中心、语言实验中心、电化教育中心等现代化设施，形成教学、科研、实验、阅览、运动、娱乐、生活等配套完整的建筑群体。</p>\n<p>　　学校现设有16个二级学院，拥有工学、管理学、农学、文学、艺术学、理学、经济学、教育学等八大学科门类55个本科专业，在校全日制学生18000余人。招生面向安徽、浙江、江苏、山东、河北、河南、湖南、山西、江西等9个省、直辖市和自治区。学校还与美国、法国、德国、韩国等国家和香港、台湾、澳门地区的29所高校签订了友好交流协议，开展国际交流合作和留学生教育，每年派师生出境交流学习100多人次;2006年开始招收国际留学生来校就读，2013年获批为中国政府奖学金生委托培养院校。</p>\n<p>　　学校拥有一支结构合理、富有发展潜力的师资队伍。全校教职工944人，其中专任教师827人，副高以上职称人员230人，硕士以上学位教师667人，双能型教师436人。近年来，广大教师争做“有理想信念、有道德情操、有扎实知识、有仁爱之心”的好老师，涌现出一大批先进典型。现有全国模范教师1人，全国优秀教师4人，全省模范教师、优秀教师、师德先进个人、优秀教育工作者、教育系统先进工作者30余人，省学术技术带头人1人、后备人选2人，省战略性新兴产业领军人才2人，享受国务院特殊津贴1人、省政府特殊津贴2人，省级教学名师13人，省级教坛新秀19人。</p>\n<p>　　学校自建立以来，已为国家培养和输送了69000多名毕业生，毕业生以其扎实的专业基础、良好的综合素质，受到社会的广泛赞誉。毕业生就业率位居全省同类院校前列，五次被评为全省高校毕业生就业工作先进单位，连续三年被评为安徽省毕业生就业工作标兵单位，荣获2015年度全国毕业生就业典型经验高校荣誉称号。</p>\n<p>　　学校科研实力逐步提升，获国家科技进步奖二等奖、省科学技术奖二等奖、省社会科学文学艺术出版奖二等奖和市科学技术奖等多个奖项。拥有1个省级人文社会科学研究基地(安徽非物质文化遗产研究中心)，获批安徽省工程技术研究中心(安徽省仿真设计与现代制造工程技术研究中心)组建备案1个，获批建设1个市级工程研究中心，建有生物资源研究所等16个校级科研平台、6个校级重点学科。成立了校级科技开发中心，积极推动科技成果转化，鼓励各类人员申报专利，为地方应用型人才培养提供支撑，2011年进入安徽省高校发明专利十强，荣登2015、2017年度安徽省发明专利百强排行榜单，成功转让专利多项。</p>\n<p>　　学校于2015年6月成立创新创业教育学院，构建“教育系统化+实践多样化+服务全程化”的“三化”创新创业工作模式，逐步形成大学生创意激发—创新训练—创新实践—创业培育—新创企业—企业发展的创新创业教育生态系统。学校创新创业人才培养模式改革成果先后获安徽省2010年、2012年教学成果一等奖、2015年教学成果特等奖。学校先后被列为安徽省首批国家级大学生创新创业训练计划实施高校、安徽省普通高校大学生创新创业教育示范校，2016年创新创业教育学院成为安徽省首批创业学院。</p>\n<p>　　学校坚持立足地方、服务地方，把服务地方经济社会发展作为一项重要战略任务，充分发挥智力优势和人才优势，主动对接黄山市发展战略和目标，全力服务旅游经济发展,大力助推生态环境保护, 倾力推动徽州文化传承创新, 努力支持社会事业建设,在皖南国际旅游文化示范区、国家级徽州文化生态保护实验区、新安江流域生态补偿机制、 “百村千幢”古村落及古民居保护、美好乡村建设等方面发挥重要作用，为地方经济社会发展作出了积极贡献，取得了良好的经济效益和社会效益。</p>\n<p>　　学校坚持立德树人根本任务，坚持依法治校与以德治校相结合，规范办学，民主管理，精心育人，办学成绩显著，曾被评为全国先进院校、国家语言文字工作先进单位、省人才工作先进单位、省文明单位、省高校综合治理及精神文明建设优秀单位、省高校体育卫生先进单位、省思想政治工作优秀高校、省花园式学校。2012年顺利通过教育部本科教学工作合格评估，2014年获批为安徽省地方应用型高水平大学建设单位，2015年被列为安徽省高校综合改革首批试点学校。</p>\n<p>　　教人求真，学做真人。学校坚持“地方性、应用型”办学定位，依托黄山市丰厚的旅游资源、生态资源和博大精深的徽文化资源，深化综合改革，加强内涵建设，提升发展质量，着力提高办学治校水平，大力培养高素质应用型人才，努力建设特色鲜明的地方应用型高水平大学。</p>\n', 'status': '1', 'update_time': '2018-10-31 14:55:34', 'type_name': '学校概况'}