{'id': '2351', 'school_id': '342', 'type': '69000', 'content': '<p>　　昆明理工大学创建于1954年，时名为昆明工学院，1995年更名为昆明理工大学，1999年原昆明理工大学与原云南工业大学合并组建新的昆明理工大学。经过60多年的发展，现已发展成为一所以工为主，理工结合，行业特色、区域特色鲜明，经济、管理、哲学、法学、文学、艺术、医学、农学、教育等多学科协调发展的综合性大学，是云南省规模最大、办学层次和类别齐全的重点大学，在中国有色金属行业和区域经济社会发展中发挥着重要作用。2015年初习近平总书记视察云南时，给予学校“全国著名高校”的赞誉。学校现有呈贡、莲华、新迎三个校区，占地4300余亩，主校区为呈贡校区，位于昆明市呈贡大学城。</p>\n<p>　　60多年的建设发展，现已形成了以地质资源与地质工程、矿业工程、冶金工程、材料科学与工程、环境科学与工程为优势学科，理学、管理科学与工程、机械工程、土木工程、建筑学、力学、控制科学与工程、信息与通信工程、计算机科学与技术、交通运输工程、电气工程、化学工程与技术、农业工程等为支撑学科，生物学、医学、哲学与社会科学等为新兴学科的特色鲜明“大有色”优势学科群。2015年以来，学校工程学、材料科学、化学学科先后进入ESI排名世界前1%行列。现拥有国家重点学科1个、国家重点培育学科1个、省级重点学科23个、省院省校合作共建重点学科9个、博士后流动站8个、省级博士后科研流动站2个、一级学科博士点18个(含1个工程博士专业学位点)、一级学科硕士点41个、硕士专业学位类别14种;有110个本科专业、1个第二学士学位专业，在全国设有近48个函授站(点)，有54个夜、函大本专科专业;在全省有33个高等教育自学考试助学中心。</p>\n<p>　　学校设有28个学院、1个教学部、6个研究院、13个临床教学基地(含9个附属医院、3个教学医院、1个实习医院)，3个应用人才培养基地，设有城市学院，专门培养高等职业教育普通本科生;设有研究生院。全日制在校本科学生31447人，博士、硕士研究生11143人，2017年有各类长短期留学生1557人;中国人民解放军陆军在学校设有“驻昆明理工大学后备军官选拔培训工作办公室”，现有145名国防生在读。建校至今已培养各类学生29.2万余人。</p>\n<p>　　学校有教职工3844人，其中，专任教师2356人，教授、副教授职称人员1327人。学校现有院士7人，其中，全职两院院士3人，外籍院士4人;“千人计划”入选者(含“青年千人”)4人，“长江学者奖励计划”特聘教授2人，全国“创新争先奖”获得者1人，国家杰出青年科学基金获得者1人，全国杰出专业技术人才1人，“万人计划”入选者8人，“何梁何利奖”获得者2人，国家优秀青年科学基金获得者2人，“百千万人才工程”国家级人选13人，国家级突出贡献专家5人，享受国务院政府特殊津贴20人，霍英东教育基金会高校青年教师基金及教师奖获得者7人，教育部“高校青年教师奖”1人，教育部“新世纪优秀人才培养计划”入选者8人;云南省科技领军人才5人，云南省高端科技人才8人，云岭高层次人才6人，云南省万人计划“人才培养激励”专项5人，云南省“兴滇人才奖”2人，“云岭学者”8人，云南省引进海外高层次人才17人，云南省有突出贡献优秀专业技术人才14人，享受云南省政府特殊津贴人员15人，云南省中青年学术和技术带头人99人、后备人才45人，云南省技术创新人才13人，云岭青年人才45人，国家级教学名师1人，国家级高层次人才特殊支持计划教学名师1人，云岭教学名师5人，云南省高层次人才特殊支持计划高等学校教学名师9人，云南省教学名师19人，云南省高等学校名师工作室17个。</p>\n<p>　　2000年以来，学校在人才培养、科学研究、社会服务、文化传承创新等方面取得了众多标志性成果。获得国家级教学成果奖一等奖1项、二等奖6项，省级教学成果奖43项;获国家科技进步奖一等奖1项，国家技术发明奖二等奖6项，国家科技进步奖二等奖7项，中国产学研合作创新成果奖4项，省部级科技成果奖316项;出版论著1912本，专利授权9569项;2017年科研经费规模达8.97亿元。</p>\n<p>　　学校拥有国家工程研究中心、国家工程实验室、省部共建国家重点实验室、国家大学科技园、国家技术转移示范机构、国家创新人才培养示范基地、国家高校学生科技创业实习基地、国家国际技术转移中心、国家地方联合工程研究中心、国家地方联合工程实验室、超硬材料先进制备技术国际联合研究中心、国家中小企业公共服务示范平台(技术、创业)等国家级平台17个;教育部省部共建工程研究中心、教育部省部共建重点实验室、环保部工程技术中心、中国有色金属工业协会工程技术研究中心、中国有色金属工业协会重点实验室、省重点实验室、院士工作站、省工程技术研究中心、省工程实验室、省工程研究中心、省部级检验站、云南省高层次人才创新创业示范基地、省级产学研联合开发中心、云南省能源效率中心、云南省生产力促进中心、云南省大学生创业示范园、省级协同创新中心、云南省高校重点实验室、云南省高校工程研究中心、云南省社科研究基地等省部级平台91个，科技部重点领域创新团队、教育部创新团队、云南省创新团队、云南省高校科技创新团队等共43个，甲级资质的设计研究院1所。</p>\n<p>　　学校是教育部认定的首批深化创新创业教育改革示范高校，在中国“互联网+”大学生创新创业大赛中，获国家级金奖1项、银奖2项、铜奖5项;是教育部“国家大学生创新性实验计划”项目入选学校，获国家大学生创新创业训练计划项目321项;是教育部“卓越工程师教育培养计划”实施高校和国家“中西部高校基础能力建设工程规划”学校，有8个专业获批教育部“卓越工程师教育培养计划”建设项目。学校有5个专业通过国家专业评估、15个专业通过国家工程教育专业认证。已建成国家精品课程8门、国家精品视频公开课2门、国家精品资源共享课1门、国家双语示范课程2门、国家教学团队3个、国家实验教学示范中心3个、国家工程实践教育中心12个、国家虚拟仿真实验教学中心1个、国家虚拟仿真实验教学项目1项、国家高等学校特色专业建设点8个、国家精品教材1部、国家“十二五”规划教材5部、普通高等教育“十二五”应用型本科规划教材4部，获批国家级新工科研究与实践项目4项、国家专业综合改革试点建设项目2项。学校有云南省高水平大学创新人才培养基地2个、卓越人才教育培养基地1个、小语种人才培养示范点1个、东南亚南亚语种人才培养示范点1个。图书馆藏书313.8万册、中外文电子图书255万种，中外文纸质期刊累计5500种，网络数据库154个，是“教育部科技查新工作站”、“全国研究级文献收藏单位”和“西南地区有色金属专业文献信息中心”。</p>\n<p>　　学校与美国、德国、法国、英国等30多个国家的60多所高校和科研机构建立了长期稳定的友好合作交流关系;在面向周边国家的工程及管理人才长期培养、国际技术转让，面向发达国家的高水平合作研究方面，逐渐形成了自身的特色和影响力。与老挝苏发努冯大学共同举办孔子学院。在老挝、泰国、越南设立了国外办学点，服务“一带一路”倡议。在亚欧合作、中国与东盟合作、大湄公河次区域合作等重要国际区域合作机制中，作为中国高校代表发挥了积极作用。</p>\n<p>　　今天的昆明理工大学正坚持内涵发展、开放发展，秉承“明德任责、致知力行”的校训，抢抓历史机遇，以提高质量为核心，进一步增强核心竞争力，朝着建设特色鲜明研究型高水平大学的奋斗目标阔步前进。</p>\n<p>　　学校英文名称：Kunming University of Science and Technology</p>\n<p>　　电话：0871-65916099 0871-65916977 传真：0871-65192076</p>\n<p>　　本科招生办电话：0871-65194108 0871-63346080</p>\n<p>　　研究生招生办电话：0871-65112931</p>\n<p>　　呈贡校区地址：云南省昆明市呈贡区景明南路727号邮编：650500</p>\n<p>　　莲华校区地址：云南省昆明市一二一大街文昌路68号邮编：650093</p>\n<p>　　新迎校区地址：云南省昆明市环城东路50号邮编：650051</p>\n', 'status': '1', 'update_time': '2018-11-12 13:54:59', 'type_name': '学校概况'}