{'id': '20244', 'school_id': '3430', 'type': '69000', 'content': '<p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px">萍乡卫生职业学院是经江西省人民政府批准、国家教育部备案的公办全日制专科层次普通高等学校。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学院坐落于素有</span>“赣西明珠”“湘赣通衢”之称的历史文化名城萍乡市。萍乡自古崇文重教，几千年的文化积淀和深厚的文化底蕴赢得了“赣西文化堡垒”的美誉。萍乡人文自然资源丰富，中国近代工业、工人运动发祥地——安源，著称于世；云中草原、户外天堂风景区——武功山，名扬天下。学院位于萍乡市武功山中大道333号，距长沙黄花机场仅120公里，距高铁站和高速路口仅10分钟车程，交通十分便利。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学院按照</span>“特色校园、山水校园、智慧校园、百年校园”概念规划建设，是江西省唯一一所采用“海绵城市”理念建设的高等院校。校园环境优美，湖光山色，绿树成荫，碧瓦红墙，楼林掩映。占地面积800亩，建筑面积17.45万平方米，建有高标准田径运动场、篮球场、网球场、羽毛球场等十多个球类运动场。教学仪器设备总价值6000余万元，有国内最先进的医学教育实验实训中心，其中模拟病房、模拟手术室、体检中心、VR/AR虚拟仿真实验室等实训场馆一应俱全，远程医学教学系统可与南昌大学二附院、萍乡市人民医院手术室进行实时视频连线教学。馆藏图书36.2万册，建有数字图书系统、电子阅览系统、期刊资源系统等各种数字应用资源。学院在数字化校园基础上，正全面建设以计算机网络、移动互联网、物联网、大数据、云计算等信息技术为支撑，以校园无线WiFi系统、校园一卡通系统、多媒体数字教学系统、智能安防监控系统为基础应用，实现教学、科研、管理和生活一体化环境的智慧校园。学院是全省办学条件最完善、校园环境最优美的高校之一。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学院现有教职工</span>316人，专任教师235人，其中正高、副高职称65人，博士、硕士研究生56人，“双师型”教师106人。2018年，教师获得国家级、省级各类奖项174人次，其中14人分别获得全国职业院校护理、检验、微课、教学能力等技能竞赛一等奖；学生8人次在国家级、省级技能竞赛中获奖。2019年，教师共发表论文71篇，科技核心1篇，SCI1篇；主编、参编教材人数23本，专利18项，省市级课题立项39项，结题13项；在教学能力大赛中荣获国家级二等奖1个，省级二等奖4个；在指导学生比赛中荣获指导老师奖国家级10个，省级2个，市级155个；学生12人次在国家级、省级技能竞赛中获奖。特别值得一提的是，2019年5月底，我校成功承办了第六届全国职业院校检验技能比赛，并在其中取得了9个一等奖的好成绩。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学院与美国纽约州立大学欧阳能太教授合作，建立肿瘤研究实验室，在美国《</span>Tumor Boil》（影响因子2.84分）、《Physical＆Occupational Therapy in Geriatrics》等杂志上发表论文数篇；与中山大学合作，围绕江西特色药用植物开展抗炎、抗肿瘤和抗临床耐药菌活性物质的筛选，以及肿瘤分子靶向治疗研究；与孙逸仙纪念医院细胞分子诊断中心开展分子信息学、肿瘤和遗传疾病分子诊断等学术合作交流。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px">学院设有护理系、药学系、康复系、医学技术系、临床医学系、医学基础部、思想政治理论教学部（人文社科部）、教学督导办公室、图文信息管理中心、图书馆、继续教育与培训中心等教学教辅机构。开设护理、助产、临床医学、药学、中药学、医学检验技术、医学生物技术、医学影像技术、康复治疗技术、中医康复技术、健康管理、医疗设备应用技术、老年服务与管理等专业。契合健康中国理念，结合产业特点，注重特色专业建设，开设护理专业英语、日语方向特色班，开设药学、康复治疗技术、健康管理、医疗设备应用技术专业校企合作班，着力培养适应健康养生、健康养老、医养结合的技术技能人才。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学院有广泛的国内、国际实习就业渠道，校外实习就业基地</span>106个。与中山大学孙逸仙纪念医院、中南大学湘雅医院、解放军第117医院、解放军第309医院、佛山市第一人民医院、江西省人民医院、江西省中医院、南昌大学一附院、南昌大学二附院、萍乡市人民医院、扬子江药业、江中药业、江西汇仁堂、深圳和顺堂、深圳瑞草堂、上海扶阳堂、美年大健康等知名医院和企业建立了实习就业合作关系，为学生就业打下坚实基础；与美国、日本、法国、英国等发达国家教育机构建立了战略合作关系，为学生出国留学、就业提供强劲保障。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学院本着</span>“厚德、精业、仁爱、笃行”的校训精神，立足赣西，服务全省，辐射全国，培养服务“健康中国”、服务地区经济社会发展的优质实用型医药卫生人才，努力建成办学特色鲜明、在全国具有较强影响力的高水平高等职业院校。</span></p><p><br/></p>', 'status': '1', 'update_time': '2021-02-04 13:51:04', 'type_name': '学校概况'}