{'id': '2364', 'school_id': '344', 'type': '69000', 'content': '<p>　　八十载更迭发展，云南师范大学是一所历史悠久、传统优良的省属重点师范大学，是教育部和云南省人民政府“省部共建”高校、国家中西部基础能力提升工程重点建设百所高校之一。</p>\n<p>　　1937年抗战爆发后，北京大学、清华大学、南开大学迁至昆明合组国立西南联合大学，下设文学院、理学院、工学院、法商学院、师范学院。抗战胜利后，1946年组成联大的三校复员北返，师范学院整建制留在昆明独立办学，定名国立昆明师范学院，1950年改名昆明师范学院，1984年更名为云南师范大学。历经70余载的更迭发展，已为国家培养各级各类人才30余万人，被誉为“红土高原上的教师摇篮”。</p>\n<p>　　学校占地面积3300亩，下设24个学院，2个独立学院，28所附属和合作办学的中小学、幼儿园。学校拥有国家太阳能热水器质量监督检验中心、云南旅游产业研究院、中国-老挝可再生能源联合实验室、教育部重点实验室、教育部工程研究中心、中国西南对外开放与边疆安全中心等在内的科研机构40余个。建设有首批云南省特色新型智库培育单位。学校有全日制博士、硕士研究生和本科生32000余人，成人继续教育学生16000余人;图书馆藏书资料340余万册,是中国高等教育文献保障系统云南文献信息服务中心建设单位，建有“万兆主干”的新一代“数字校园”。《云南师范大学学报》(哲学社会科学版)现已进入国内重要的评价机构和核心期刊。2015～2017年连续3年在云南省主要社科期刊中影响因子数据排第一位;2014 年“中国边疆学研究”栏目进入教育部高校哲学社会科学学报第三批“名栏建设”名单;2018年入选第三届全国“百强报刊•2017百强社科期刊”。《云南师范大学学报》(自然科学版)现为中国科学院中国科学技术信息研究所“中国科技论文统计源期刊”(中国科技核心期刊)、“中国高校优秀科技期刊”、云南省A级期刊。《云南师范大学学报》(对外汉语教学与研究版)是语言学类学术期刊，现为全国高校优秀社科期刊、云南省A级期刊，具有专业性、唯一性、国际性等特点。</p>\n<p>　　学校有文、史、哲、法、教、管、理、工、经济、艺术、农学11大学科门类，形成多学科协调发展的学科与专业格局，在2016年教育部第四轮学科评估中有15个学科排名全国高校前70%，其中地理学进入前20%，教育学进入前40%。现有93个本科专业，拥有17个省级重点学科，6个省级一流学科，2个博士后科研流动站，4个一级学科博士学位授权点，1种博士专业学位授权点，1个未获一级学科授权的二级学科博士学位授权点，28个一级学科硕士学位授权点，16种硕士专业学位授权点，是全国首批招收和培养汉语国际教育硕士专业学位研究生的24所试点高校之一。</p>\n<p>　　学校通过在教师教育、人才培养模式、课程体系、学分制、教学内容、教学方法等方面的改革和创新，完成了由传统的师范教育向现代教师教育、由传统师范院校向以教师教育为特色的高水平大学的转型。学校获得包括国家级教学成果一等奖在内的国家级、省级教学成果奖76项;拥有国家级教学团队、国家级人才培养模式创新实验区、国家教育体制改革试点项目、国家级特色专业、国家级专业综合改革试点、国家级精品课程、国家级实验教学示范中心、国家级双语教学示范课程、国家级教学名师、教育部创新团队、教师队伍建设示范项目等，共有135项国家“质量工程”建设项目，实现国家教学质量工程全覆盖，在全国首创云南纪检监察学院，成立云南研究院，并牵头全省14所师范类高校加盟成立云南高校教师教育联盟;是国家级大学生创新创业训练计划高校，先后获得“全国普通高等学校优秀教务处”“全国高等学校招生工作先进集体”“全国普通高校成人高等教育先进单位”“全国毕业生就业典型经验高校”等荣誉，毕业生就业工作进入全国高校50强、地方本科院校10强。在教育部本科教学工作水平评估中获得优秀。</p>\n<p>　　学校建有国家太阳能质检中心、中国——老挝可再生能源联合实验室2个国家级平台，教育部重点实验室、教育部工程研究中心、云南省重点实验室、云南省工程中心、云南省哲学社会科学研究基地等省部级科研平台及基地40余个，教育部创新团队、云南省科技创新团队、云南省哲学社会科学创新团队等省部级创新团队19个。有中国西南地缘环境与边疆发展协同创新中心、西南地区可再生能源研究与开发协同创新中心2个省级协同创新中心，有中国西南对外开放与边疆安全研究中心1个云南省重点培育新型智库，有云南教育决策咨询智库、中国西南周边地缘环境与“一带一路”建设研究智库2个云南高校新型智库。2011-2017年，学校共获各级各类科研项目1918项，科研经费7.67亿元;新增国家自然科学基金233项，国家社会科学基金101项，含国家科技支撑计划、国家科技惠民计划、国家社会科学基金重大招标项目、国家社会科学基金特别委托项目等国家级重大(点)项目17项;教师共出版著作674部，其中A类出版社190部;共发表论文13988篇，其中三大检索收录论文1475篇，CSSCI论文1088篇;共获203项科研成果奖，其中参与完成获得国家技术发明二等奖1项、高等学校科学研究优秀成果奖(人文社会科学)3项(二等奖1项，三等奖2项)、云南省科学技术奖12项(二等奖3项，三等奖9项)、云南省哲学社会科学优秀成果奖163项(一等奖8项、二等奖30项、三等奖125项);共获授权专利178项，软件著作权登记142项，3项国家标准获得国家标准委立项。</p>\n<p>　　学校现有教职工2400余人，高级职称887人，其中有教育部“长江学者”特聘教授、万人计划领军人才、国家突出贡献专家、国家“百千万人才工程”、中国科学院“百人计划”、国家级教学名师、教育部高校青年教师奖、教育部“新世纪优秀人才培养计划”入选者、中科院“西部之光”项目培养计划人才、全国最美共产党员、全国模范教师、全国优秀教师、全国马克思主义理论研究与建设工程主要专家等一批专家学者。诺贝尔奖获得者杨振宁，中科院院士杨乐、郭柏灵、戴汝为、欧阳自远，英国皇家工程院院士、剑桥大学教授阿马拉通加，诺贝尔经济学奖得主、英国社会科学院院士皮萨里德斯，美国《纽约时报》前总编、普利策奖评审委员会前任主席西默•托平，世界著名未来学家约翰•奈斯比特博士，著名经济学家吴敬琏等40余个国家和地区的等近百名知名专家被聘为学校名誉教授、客座教授或兼职教授。</p>\n<p>　　学校是一所开放的、有着国际化视野的现代大学，先后被教育部和国家汉办确定为支持周边国家汉语教学的10所重点大学之一、国务院台办“国立西南联大旧址”海峡两岸交流基地、国务院侨办华文教育基地、国家汉语国际推广师资培训基地、中国对东南亚国家进行汉语师资培训的基地、国家首批赴海外承办孔子学院的大学、享受中国政府奖学金和孔子学院奖学金留学生接收院校、全国首批来华留学示范基地、教育部出国留学培训与研究中心、国家HSK考试和汉语作为第二外语教学能力资格考点和具有对港澳台招生权的高校。学校在国外建立了1所孔子学院、4个孔子课堂、6个中国语言文化中心，与英国、美国、加拿大、澳大利亚、新西兰以及港澳台等60多个国家和地区的160余所国外大学和科研机构进行合作交流，获得国务院侨办第一个省部共建“云南华文学院”，累计招收80余个国家的留学生16000余人次，是云南省在校留学生人数最多的高校之一。</p>\n<p>　　学校先后被中共中央、国务院、教育部、全国总工会、共青团中央等授予全国先进基层党组织、民族团结进步模范集体、教育系统先进集体、依法治校示范校、工人先锋号、五四红旗团委、毕业生就业典型经验高校、“国培计划”示范性培训单位、高校校园文化建设优秀成果一等奖单位;荣获云南省第一个全国大学生“挑战杯”课外科技作品竞赛特等奖，在全国大学生数学建模竞赛、全国大学生演讲比赛、全国大学生英语竞赛、全国师范生教学技能大赛中多次获特等奖、一等奖;先后获云南省基层党建示范点、云南省学习型党组织建设示范点、省委创先争优先进基层党组织、云南省理论阵地管理建设示范点。学校的班级、社团和个人也涌现出一批全国先进班集体标兵，全国“学习雷锋”先进集体，全国高校优秀学生社团，全国“小平科技创新团队”、CUBA中国大学生女子篮球联赛前8强以及在雅典、北京、伦敦奥运会和残奥会上获得金、银、铜奖牌的运动员。</p>\n<p>　　在新的历史发展阶段，学校将以立德树人为根本，以提高人才培养质量为核心，以一流学科建设为主线，主动服务云南跨越发展，当好云南教师教育改革创新先锋，加快建设教师教育为特色的高水平大学。</p>\n', 'status': '1', 'update_time': '2018-11-12 14:32:59', 'type_name': '学校概况'}