{'id': '2376', 'school_id': '346', 'type': '69000', 'content': '<p>　　西南林业大学是我国西部地区唯一独立设置的林业本科高校，办学起源于1938年的云南大学森林系，建校于1958年昆明农林学院。1973年昆明农林学院林学系与南迁昆明的北京林学院合并办学，成立学校的前身云南林业学院，1978年北京林学院迁回北京办学后，学校变更为云南林学院，直属国家林业部管理。1983年更名为西南林学院，为林业部直属的6所区域性林业本科院校之一。2000年学校由国家林业局直属高校调整为中央与地方共建以省为主管理。2010年经教育部批准更名为西南林业大学。1981年成为国务院批准的首批硕士学位授予单位，2013年获批为博士学位授予单位，2017年新增为推荐优秀应届本科毕业生免试攻读研究生普通高等学校。是国家卓越工程师教育培养计划、卓越农林人才教育培养计划高校，入选中西部高校基础能力建设工程支持院校行列。</p>\n<p>　　学校占地2703亩，设有30个教学单位，有全日制在校生18388人。现有教职工1219人，其中高级职称教师477人，博士生导师57人，硕士生导师668人，校外导师300人，国务院特殊津贴专家1人，国家百千万人才工程一层次专家1人，教育部新世纪优秀人才4人，云岭学者1人，云岭产业技术领军人才3人，省有突出贡献优秀专业技术人才5人，省科学技术创新人才4人，省中青年学术和技术带头人17人、后备人才14人，享受省政府特殊津贴专家10人。</p>\n<p>　　学校建有林业生物质资源高效利用技术国家地方联合工程研究中心、生物质材料国际联合研究中心、国家高原湿地研究中心、云南生物多样性研究院、省院士专家工作站等省部级以上科研平台26个，各类经上级主管部门认定的创新团队17个。获得国家科技进步二等奖1项，主持或参与科研项目获得省部级科研奖励50余项。2017年，获批科研经费10289.54万元，合同交易数为228项，合同成交总额18508.31万元，位居全省高校首位。</p>\n<p>　　学校设有博士后科研流动站3个，一级学科博士点3个，一级学科硕士点13个，专业硕士学位点5个，国家林业局重点学科6个，国家林业局重点(培育)学科1个，省级重点学科5个，本科专业74。</p>\n<p>　　学校致力于培养“品德、知识、技能、个性”为一体，具有实践能力和创新精神的应用型高素质人才。“林科类本科人才培养机制改革与路径创新”获国家教学成果二等奖，林学类专业基础实验教学中心获批为国家级实验教学示范中心，至今已为国家培养了各类专业技术和管理人才10余万人。毕业生就业率连续多年位居全省高校前列，获得“全国普通高校毕业生就业工作先进集体”等荣誉称号。</p>\n<p>　　学校始终以服务社会为己任，坚持产学研结合的办学方向，发挥区域、行业和学科优势，在生物多样性与自然保护区管理、森林培育、森林保护、竹藤研究、木质科学与技术、高原湿地等方面在国内有一定优势，一些领域居于国内同类研究前沿;在园林规划设计、生态旅游等领域具有明显的区域特色;在蚁类、鸟类、鱼类等方面研究取得突出成绩，社会影响日益扩大，受到国家林业局和云南省委、省政府多次表彰和奖励。</p>\n<p>　　学校重视交流与合作，所有本科专业均面向国外和港澳台地区招收留学生。与泰国马哈沙拉堪皇家大学、柬埔寨国立农学院等高校签署了校际合作协议备忘录，加入喜马拉雅大学联盟。马里孔子课堂在孔子学院奖学金评估中取得全国第10位的良好成绩，获全球先进孔子课堂奖。马里巴马科人文大学孔子学院获批成立，与俄罗斯南乌拉尔国立大学合作举办的机械电子工程专业本科教育项目获得批准，与加拿大哥伦比亚大学(UBC)林学院签署合作协议，在学校新建亚太林学院。</p>\n<p>　　学校现已建成以林学学科为主，生物环境类学科为特色，农、理、工、文、法、管、教等学科交叉融合、协调发展，设施较为完善、环境十分优美的红土高原上的绿色人才摇篮，先后荣获“全国绿化先进集体”、“全国绿化模范单位”、“云南省文明学校”等多项荣誉称号。</p>\n<p>　　展望未来，学校将继续秉承“树木树人，至真至善”的校训，坚持“党的领导，依法治校，服务小康，改革兴校，国际视野，社会需要，学生主体，教师主导”的总体发展思路，坚定不移地走以提高质量为核心的内涵发展和特色发展道路，全面推进“八大改革”，大力实施“八大工程”，加快建设“八个西林”，努力把学校建成西部林业和生态文明建设的人才培养中心、西南地区生态环境建设和绿色产业发展的研发中心、云南林业科技咨询与工程服务中心、面向南亚东南亚的林业类人才培养、科学研究与合作交流中心，成为西部有显著优势、国内有鲜明特色、南亚东南亚有重要影响的高水平大学，为国家、区域、地方经济社会发展提供人才支持和科技支撑，为生态文明建设和绿色发展贡献力量。</p>\n<p> </p>\n', 'status': '1', 'update_time': '2018-11-12 14:51:50', 'type_name': '学校概况'}