{'id': '2403', 'school_id': '350', 'type': '69000', 'content': '<p style="margin-top:10px;margin-right:0;margin-bottom:0;margin-left:0;margin-bottom:0;text-align:justify;text-justify:inter-ideograph;text-indent:37px;line-height:37px;background:white;vertical-align:middle"><span style="font-size:19px;color:black">玉溪师范学院坐落于滇中著名的“中国十佳休闲宜居生态城市”、聂耳的故乡玉溪市，学校占地面积1041亩，是云南省距离省会城市最近的地方院校。学校秉承“至真至善 致美致用”的校训精神，根植玉溪、情系师范、立德树人、改革创新，为玉溪和周边地区培养了近6万名服务地方基础教育和经济社会发展需要的合格人才。学校先后荣获“全国文明单位”“全国学校艺术教育先进单位”“全国高校美育工作先进单位”“云南省毕业生就业创业工作先进单位”等荣誉称号，连续13年获得云南省高校毕业生就业工作目标责任考核一等奖。</span></p><p style=";margin-bottom:0;text-align:justify;text-justify: inter-ideograph;text-indent:37px;line-height:37px;background:white"><span style="font-size:19px;color:black">玉溪师范学院是省属全日制普通本科院校，1978年经云南省批准成立玉溪师范专科班，1983年经云南省人民政府批准，改建为玉溪师范专科学校。1992年经原国家教育委员会批准，更名为玉溪师范高等专科学校，2000年经教育部批准，在玉溪师范高等专科学校、玉溪师范学校、玉溪成人教育培训中心（教育资源）合并的基础上建立玉溪师范学院。2007年学校通过教育部本科教学工作水平评估，2017年通过教育部本科教学审核评估，2019年成为云南省应用型本科人才培养示范院校建设单位。</span></p><p style=";margin-bottom:0;text-indent:40px;line-height:37px;background:white"><span style="font-size:19px;color:black">历经多年的建设与发展，学校现有省级高校B类一流学科1个，省级重点学科5个，省级立项硕士授权点建设学科3个。 建有3个云南省实验教学示范中心，其中“湄公河次区域民族民间艺术传习实验中心”被中国艺术人类学学会授予首个“非物质文化遗产传承与保护工作站”称号。建有省高校重点建设实验室6个，高校工程研究中心2个，玉溪市重点实验室3个，省级人才培养模式创新实验区1个。建有湄公河次区域民族民间文化传习馆、濒危语言研究中心、古生物研究所、玉溪市经济社会发展研究中心、污染控制与生态修复研究中心等23个研究机构。</span></p><p style="text-align:left;text-indent:37px;line-height:37px;background:white"><span style="font-size:19px;font-family:宋体;color:black">目前，学校有57个专业，其中，美术学为国家级特色专业，泰语为云南省高等学校重点建设专业，地理科学、生物科学、艺术设计为云南省高等学校特色建设专业。有省级教学团队5个，省级精品课程9门，省级双语教学示范课程1门，省级法学专业应用型法律人才培养模式创新实验区1个，省级实验实习实训基地与技术创新服务中心2个，省级名师工作室4个。</span></p><p style="text-indent:37px;line-height:37px"><span style="font-size:19px;font-family:宋体;color:black">学校现</span><span style="font-size:19px;font-family:宋体;color:black">有13个二级学院、9个研究机构、4个教辅机构。全日制在校学生数为14246人，教职工数为784人，专任教师中，副高级以上职称占比39.5%，硕士及以上学历506人。</span><span style="font-size:19px;font-family:宋体;color:black">云南省“高层次人才引进计划”3人，“高层次人才培养支持计划”5人，“高层次人才引进计划”专项项目经费支持1人，省级教学名师5人，云南省中青年<a></a>学术与技术带头人及后备人才7人，玉溪市“百人计划”43人，“千人计划”11人，玉溪市人才工作创新项目1项，玉溪市学科技术带头人及后备人才25人。玉溪市委联系专家21人。省级创新团队7人。</span></p><p style=";margin-bottom:0;text-indent:37px;line-height:37px;background:white"><span style="font-size:19px;color:black">“十三五”以来，学校承担国内外科研项目350余项，其中国家社会科学基金项目13项，国家自然科学基金项目22项，国家艺术基金6项，国际合作项目1项。省部级项目119项，地厅级项目145项，横向项目79项。教师出版学术专著、教材183部，发表学术论文1600余篇，其中核心刊物发表100余篇，被SCI、EI、ISTP等收录的论文110余篇。共有16项学术研究成果获省、市有关部门奖励，教师获得专利授权45项。</span></p><p style=";margin-bottom:0;text-indent:37px;line-height:37px;background:white"><span style="font-size:19px;color:black">学校图书馆有纸质藏书108万多册，电子图书约88万册，电子期刊1.5万余种，各类数据库22个，已实现对现有纸刊的全覆盖。有《玉溪师范学院学报》和《玉溪师范学院报》2个公开刊物。近年来，学校先后与华为技术有限公司和玉溪国家高新技术开发区联合创建“玉溪互联网大学”，与玉溪市旅发委合作创办“玉溪文创学院”,与新华网联合创办“创客学院”，与玉溪市纪委监委合作共建“玉溪纪检监察学院”,上海音乐学院与我校合作共建“聂耳艺术研究中心”。</span></p><p style=";margin-bottom:0;text-indent:40px;line-height:37px;background:white"><span style="font-size:19px;color:black">学校结合区域资源优势，开展科研和文化传承。利用多民族融合的滇中核心区域和聂耳故乡的优势，依托“湄公河次区域民族民间艺术传习实验中心”和美术学、体育学、音乐学等学科，组织开展民族民间文化的挖掘、收集、整理、提升，形成科研的优势聚集和创新发展，构建了特色鲜明的民族民间文化课程体系，培养了一批具有创新精神和创新能力的应用型艺术体育人才，形成了鲜明的办学特色。</span></p><p style=";margin-bottom:0;text-indent:40px;line-height:37px;background:white"><span style="font-size:19px;color:black">学校坚持以学生能力培养为中心，构建形成第一课堂和第二课堂协同实践育人体系，全面促进大学生核心素养的发展。近年来，学校获评“云南省高校实践育人创新创业中心”“云南省普通高校武装部规范化建设试点高校”，先后荣获“全国暑期社会实践活动先进单位”“全国无偿献血促进奖”“第十届中国青年志愿者优秀组织奖”“全国大学生志愿服务西部计划优秀项目办”“大学生志愿服务社区示范项目”等荣誉称号。在“互联网+”大学生创新创业大赛、“挑战杯”大学生课外学术科技作品竞赛、大学生艺术展演、大学生数学建模竞赛、“创青春”大学生创业大赛、高等师范院校学生职业技能竞赛、“爱我国防”大学生主题演讲、全国大学生网络文化节等重要赛事中获国家级奖励70余项。</span></p><p style=";margin-bottom:0;text-indent:40px;line-height:37px;background:white"><span style="font-size:19px;color:black">学校主动服务国家“一带一路”倡议，积极融入和服务国家及云南发展战略，扎实推进国际化办学。建立与南亚东南亚地区，如泰国、缅甸、老挝等国家的院校长期稳定合作交流关系，拓展与美国、澳大利亚、加拿大、保加利亚、新加坡、韩国等国家的高校联系，开展多种形式的联合办学，互派师生进行学术及文化交流。现有国外实习基地30个，国外汉语言文化中心4个，是首批云南省华文教育基地和国家汉办汉语水平考试（HSK）考点。</span></p><p style=";margin-bottom:0;text-indent:40px;line-height:37px;background:white"><span style="font-size:19px;color:black">学校全面落实立德树人根本任务，不断深化改革，扎实推进“加强基层党建、加快转型发展、加速内涵提升”三大重点工作任务，努力建设成为一流地方应用型大学。</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-07-21 14:03:08', 'type_name': '学校概况'}