{'id': '2434', 'school_id': '355', 'type': '69000', 'content': '<p>　　红河学院的前身是创建于1978年的蒙自师范专科学校，2003年4月，经教育部批准，由蒙自师范高等专科学校和云南广播电视大学红河分校合并组建成红河学院，是一所云南省省属公办综合性普通本科院校，学校实行“省州共建共管，以省为主”的管理体制。学校位于红河哈尼族彝族自治州州府蒙自市，是红河州唯一的本科高等院校。</p>\n<p>　　学校秉持“博远有鸣，开阔弘毅”的校训和“道不虚谈，学贵实效”的校风，坚持“立足红河，服务云南，辐射东南亚、南亚的较高水平的区域性、国际化的地方应用型大学”的办学定位，“培养具有人文情怀和科学素养，专业基础理论扎实、实践动手能力强，具有一定国际视野和创新精神，能为区域经济和社会发展服务的高素质应用型人才”的培养目标定位和“地方性、民族性、国际化、应用型”特色发展战略。作为我国西南部离边境线最近的高校之一，红河学院正依托地缘优势，通过引进来、走出去的积极实践，以“国门大学”新理念打造沿边地区高等教育新高地。</p>\n<p>　　近年来，红河学院主动服务国家“一带一路”倡议,积极融入“民族团结进步示范区、生态文明建设排头兵、面向南亚东南亚辐射中心”建设，根据地方社会发展、产业振兴、技术进步的需要，坚持学校定位面向地方、人才培养面向应用、专业结构对接产业、专业定位面向行业的思想，不断充实应用型大学内涵，2014年学校获批为首批“云南省地方本科高校转型试点高校”，2016年获批国家发改委支持学校产教融合向应用技术型高校转型100所试点高校项目;2017年被确定为首批云南省应用型人才培养示范院校建设单位。</p>\n<p>　　目前，学校占地1166余亩，建筑面积33.53万平方米，教学行政用房18.08万平方米，固定资产6.45亿元，教学科研仪器设备值9560.01万元，图书馆藏书100.78万册。红河学院现有教职工923人，其中专任教师682人，专任教师中专任教师中具有高级职称教师265人，其中正高级职称79人、副高级职称186人，具有博士学位教师105人，具有硕士学位的教师390人，现在读博士84人，二级教授6人，享受“国贴”、“省贴”、“省突”专家9人，具有国际教育背景教师84人、“双师双能型”教师139人。学校设有14个学院，招收来自全国26个省(市、自治区)和东南亚国家的学生，目前全日制在校生14075人。</p>\n<p>　　学科专业：学校开设66个全日制本科专业，分布在文、史、法、理、工、农、经济、管理、教育、艺术10大学科门类，32个专业类，已经形成多科性的本科专业体系。学校结合地方经济社会实际和区位特点，开设为地方经济和社会发展服务、凸显区域特色的专业。部分学科专业优势特色初步显现。目前学校拥有教育部备案的区域与国别研究中心1个，云南省高校一流学科(B类高原学科)1个，省级立项支持硕士点建设学科3个，校级立项支持(省级备案)硕士点建设学科3个，省级优势特色重点建设学科1个，校级建设学科7个，校级培育学科7个，校级专业硕士建设学科7个。国家级特色专业1个，省级特色专业4个，省级小语种重点专业2个，设置了5个面向GMS国家的东南亚语种本科专业，省级支撑产业升级重点专业群2个,省级实验实习实训基地与技术创新服务中心1个,省级东南亚南亚语种人才人才培养基地1个,省级专业综合改革试点专业2个，省级小语种重点建设专业2个，省级教学团队4个，省级创新创业教育改革试点学院1个，省级创新创业教育实践基地1个。</p>\n<p>　　人才培养：学校密切结合所处区域经济社会发展需要，主动积极为地方培养合格人才。建校以来，已为地方输送4.3万名毕业生。升本以来，学校围绕培养本科应用型人才的根本任务，加强合格本科建设，基本构建起本科教学体系，积极探索“以学生为中心”的本科教育教学综合改革。深化对学校应用型人才培养目标内涵的理解，构建起“通识课、学科平台课、专业课”三大课程模块，着力建设素质教育与专业教育结合的课程体系，初步形成了具有学校特点的应用型人才培养方案;深化学分制改革，规范教学管理，完善教学管理制度，建立起以学分制为基础的教学管理体系;实施“本科教学改革与教学质量工程”，开展以专业、课程为核心的教学建设工作，构建起国家、省、校三级质量工程体系，立项建设国家级质量工程项目43项，省级质量工程项目268项;着力提高课堂教学质量，形成以规范和评价教师的课堂教学活动为基础的管理及评价体系，建立起校院两级教学质量监控制度，逐步完善教学质量保障体系。学校本科教学有效开展，本科人才培养质量稳步提高，学校已经从单一为地方基础教育培养师资，转变为向区域经济社会发展输送本科应用型人才，毕业生活跃在企事业单位、政府部门和其他行业领域，本科办学效益逐步显现。</p>\n<p>　　科学研究：学校结合办学定位和地方实际开展科研工作，初步搭建和形成切合办学定位、区域特征的科研平台。学校积极培育和支持为区域发展服务的科研项目和科研机构，教师科研能力增强，学校科研实力提升。升本以来，学校共获批国家级科研项目94项、省部级科研项目189项、地厅级科研项目364项、国际合作科研项目15项、横向科研项目190项、学校获省部级科研成果奖35项;获授权职务发明专利21项、获授权职务实用新型专利191项;出版著作246部;发表学术论文8065篇，其中SCI、EI、ISTP收录论文944篇、核心期刊论文1741篇。目前学校有教育部国别和区域研究中心1个，教育部重点实验室联合研究基地子基地1个，云南省哲学社会科学研究基地2个，云南省高校重点实验室4个，云南省高校工程研究中心培育基地1个，校地共建研究中心4个，校级研究中心14个。有省哲社创新团队2个、省高校科技创新团队1个;云南省中青年学术和技术带头人2人，云南省中青年学术和技术带头人后备人才9人。</p>\n<p>　　社会服务：随着学科专业结构的逐渐优化和办学内涵的不断丰富，学校的服务面向趋向多样化发展，社会服务能力逐步增强。目前，面向红河州产业行业发展需要，学校重点支持省级重点实验室/工程研究中心积极融入以企业为主体的区域、行业技术创新服务体系，通过与重点企业或产业园区进行合作，加强技术研发，协同创新，促进技术转化应用，使学校成为红河州特色产业和行业共性技术的研发中心和服务平台。面向红河州社会经济文化发展需要，学校重点支持越南研究中心、云南国际哈尼阿卡社会历史与文化发展研究基地、区域经济研究中心、建水紫陶非物质文化遗产传承与发展研究中心、滇南中心城市发展研究中心等相关研究机构，主动深入政府、行业、企业，探讨亟需解决的社会难题，组织校内外力量，联合攻关，提出解决问题的对策与建议，充分发挥学校的“智库”作用。同时，学校成人高等学历教育的专业增加、规模扩大、层次提高;非学历培训从单独面向红河州师资培训发展为面向全省的高层次的师资培训，从单一的师范类培训转向多行业职业培训，面向企业、政府、社会的培训工作逐步拓展与深化。</p>\n<p>　　国际化办学：红河学院充分利用自身的地缘优势，重点推进“教育国际化”特色发展战略，积极开展留学生教育、境外办学、合作办学、国际学习、汉语国际推广/华文教育、科研合作、学术交流、国际会议、文化交流等国际合作与交流项目。学校与斯里兰卡科伦坡大学合作共建孔子学院。与12个国家、80余所国外高校、中小学及教育机构建立了合作关系;与越南、泰国、柬埔寨的合作高校建立了汉语中心;在越南太原大学建立了办学点，开展联合培养本科学生的境外办学项目;自2007年以来，全校共有来自20多个专业的1100余名学生参加过‘1+3’联合培养、国际课程学习、中美121人才培养计划、境外实习等项目;努力发挥“云南省东南亚南亚语种人才培养基地”和“云南省华文教育基地”优势，为培养应用型、复合型的国际人才创造了条件。近年来，教育部先后批准我校设置越南语、泰语、缅甸语、柬埔寨语、老挝语专业，基本形成了完整的大湄公河次区域国家语种专业群，为培养国际化应用人才奠定了专业基础。</p>\n<p>　　校园文化：学校努力建设体现社会主义特点、时代特征、学校特色的校园文化，逐渐形成了一批体现“国门”特色、民族特色为主的文化品牌。秉承“以学生为中心”的理念，紧紧围绕学校“地方性、民族性、国际化、应用型”办学特色，围绕学校国门大学建设的新理念，关注学生全面发展，贴近学生实际，发挥校园文化育人功能，积极开展少数民族节日公园、校园榜样人物评选等校内文化活动，打造文化品牌。以培养大学生社会责任感、促进学生全面发展为核心，开展少数民族社会主义核心价值观宣讲团宣讲为代表的校外实践活动，逐渐形成了以学术性、文体性、实践性、兴趣性等为主要内容的立体校园文化体系，体现“国门”特色、民族特色为主的文化品牌逐渐形成。</p>\n', 'status': '1', 'update_time': '2018-11-12 15:24:03', 'type_name': '学校概况'}