{'id': '2446', 'school_id': '357', 'type': '69000', 'content': '<p>　　陕西科技大学是我国西部地区唯一一所以轻工为特色的多科性大学，是国家“中西部高校基础能力建设工程”建设高校，是“十二五”期间陕西省重点建设的高水平大学，是陕西省人民政府与中国轻工业联合会、中国轻工集团公司共同建设的重点高校。学校创建于1958年，时名北京轻工业学院，是新中国第一所轻工高等学校;1970年迁至陕西咸阳，改名为西北轻工业学院;1978年被国务院确定为全国88所重点院校之一;1998年学校划转到陕西省，实行中央与地方共建、以地方管理为主的体制;2002年经教育部批准，更名为陕西科技大学;2006年学校主体东迁西安。</p><p>　　学校现有西安未央校区、太华路校区和咸阳校区三个校区，总面积2055亩，建筑面积129.6万平米。西安校区占地面积1590亩，规划合理、功能齐全、设施先进、环境优美，坐落于风景秀丽的灞河之滨、未央湖畔。学校有专任教师1200多人，具有高级专业技术职称的近600人;有全日制各类在校学生21000多人，其中博士、硕士研究生近3000人。图书馆藏书近200万册。</p><p>　　学校设有轻工科学与工程学院、材料科学与工程学院、环境科学与工程学院、食品与生物工程学院、机电工程学院、电气与信息工程学院、经济与管理学院、化学与化工学院、设计与艺术学院、文理学院、教育学院(继续教育学院、职业技术学院)、马克思主义学院和体育部等13个学院(部)。有博士后科研流动站3个，博士学位授权一级学科4个、二级学科18个，硕士学位授权一级学科18个、二级学科82个，本科专业58个，涉及工学、理学、管理学、文学、经济学、法学、医学、艺术学、教育学等9大学科门类。有省级优势学科6个，国家级、省部级重点实验室、重点研究基地和工程技术研究中心等25个，省级协同创新中心1个，省哲学社会科学特色建设学科1个，省级研究生联合培养示范工作站6个，校级院士工作室6个。2017年1月，材料科学学科进入ESI全球排名前1%，迈入国际一流学科行列。</p><p>　　学校始终将人才培养作为根本任务，不断提高教育教学质量。2011年入选教育部“卓越工程师计划”第二批试点高校，2017年入选教育部“互联网+中国制造2025”产教融合促进计划试点院校和陕西省首批深化创新创业教育改革示范高校。近年来，在国家级、省级教学项目中连创佳绩，整体水平居省属高校前列。荣获国家级教学成果二等奖1项，省部级教学成果奖53项;现有国家级特色专业建设点9个，省级特色专业建设点13个，陕西省名牌专业7个，工程教育专业认证专业4个;国家级本科专业综合改革试点项目1项、省级本科专业综合改革试点项目9项;国家级教学团队1个、省级教学团队24个;国家级精品课程4门、省级精品课程24门;国家级精品视频公开课程1门，国家级精品资源共享课程1门、省级精品资源共享课程50门;国家级双语教学示范课程1门、省级双语教学示范课程2门;国家级实验教学示范中心1个，省级实验教学示范中心、省级虚拟仿真实验教学中心14个;国家级大学生校外实践教育基地1个,省级大学生校外实践教育基地、创新创业实践教育基地6个;省级人才培养模式创新实验区14个;省级创新创业改革试点学院2个;承担省部级教改项目53项。</p><p>　　学校高度重视科技创新，积极为经济社会发展服务。“十二五”以来，共承担各类纵向科研项目1613项，包括国家“973”、“863”、国家自然科学基金、国家社会科学基金、国家科技支撑计划、国际科技合作、国家发改委和工信部产业化项目、陕西省科技统筹创新工程计划项目等重大项目;获得科技成果奖励261项，省部级以上奖励99项，其中主持或参与获得国家技术发明二等奖1项、国家科技进步二等奖2项、何梁何利基金“科学与技术创新奖”1项、教育部高等学校科学技术一等奖1项、陕西省科学技术一等奖3项、陕西省哲学社会科学优秀成果一等奖1项、中国轻工业联合会科学技术一等奖5项;出版各类著作和教材265部，发表核心期刊论文3906篇，被SCI、EI、ISTP等三大检索收录论文2954篇;共获授权专利5759项。据教育部科技发展中心数据显示：2016年度全国高校发明专利授权量排名中，我校名列全国高校第34位;至2016年底全国高校有效发明专利拥有量排名中，我校名列全国高校第31位;该两项排名已连续6年进入全国高校50强，均位居陕西省属高校第1位。创新产学研合作模式，先后成立了浙江(温州)轻工研究院、陕西省平板显示技术工程研究中心、陕西知识产权运营研究中心，2007年陕西省人民政府依托学校成立了省级研究院——陕西农产品加工技术研究院，这些产业化平台注重解决行业关键性技术问题，为区域经济发展和行业技术进步发挥了积极作用。</p><p>　　学校坚持以人为本、德育为先、能力为重、全面发展的育人理念，大力推进文化传承创新，积极构建和谐校园。学校被团中央确定为全国50所、陕西省唯一一所普通高校基层团建试点单位，先后荣获“全国大学生心理咨询先进单位”“陕西高等学校辅导员队伍建设先进单位”“陕西省平安校园”“陕西省大学生暑期社会实践示范学校”等多项荣誉。辅导员队伍建设和网络思政工作成效显著，在全国高校辅导员年度人物评选、素质能力大赛、精品项目建设、易班应用等重大工作和活动中成绩优异，学校成为唯一一所蝉联全国高校辅导员素质能力大赛决赛一等奖的高校。科大学子在中国“互联网+”大学生创新创业大赛、“挑战杯”全国大学生课外学术科技作品竞赛、“创青春”全国大学生创业大赛、全国大学生电子设计竞赛、全国大学生数学建模竞赛、中国研究生创新实践系列大赛、中国青年志愿者服务项目大赛等国家级竞赛中屡获殊荣。积极拓宽就业渠道，完善就业创业服务体系，学生就业能力和质量显著提升。</p><p>　　在六十年的发展历程中，陕西科技大学历经“三次创业、两次搬迁、一次划转”的奋斗与辉煌，秉承以“自强不息、艰苦奋斗的创业精神，求实创新、锐意进取的科学精神和扎根西部、服务社会的奉献精神”为内涵的“三创两迁”精神，恪守“至诚至博”校训，培养了近15万名优秀人才，为国家建设和社会发展做出了重要贡献。</p><p>　　学校2014年被中共陕西省委高教工委授予“陕西高等学校先进基层党委”称号;在5年一次的全省“五一”评选表彰活动中，成为唯一一所在2012年、2017年连续两次获得“陕西省先进集体”荣誉称号的高校。站在新的起点，陕西科技大学将高举中国特色社会主义伟大旗帜，以党的十九大精神为指导，按照国家和陕西省“一流大学、一流学科”的建设要求，以立德树人为根本任务、学科建设为龙头、师资队伍建设为重点、深化改革为动力、党的建设为保证，深入推动学校内涵发展，不断提高教育教学质量和整体办学水平，为全面建成特色鲜明的高水平教学研究型大学努力奋斗!</p><p>　　(以上统计截至2018年9月)</p><p>　　西安校区地址：陕西省西安市未央大学园区 邮编：710021</p><p>　　咸阳校区地址：陕西省咸阳市人民西路49号 邮编：712081</p><p>　　太华路校区地址：陕西省西安市太华北路43号 邮编：710016</p><p>　　电话：(029) 86168012 传真：(029)86168012</p><p>　　网址：http://www.sust.edu.cn</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-02 15:19:03', 'type_name': '学校概况'}