{'id': '2489', 'school_id': '363', 'type': '69000', 'content': '<p>　　西安邮电大学是一所以工为主，以信息科学技术为特色，工、管、理、经、文、法、艺多学科协调发展的普通高等学校，是我国特别是西北地区信息产业高级专门人才培养的重要基地。</p><p>　　学校始创于新中国成立初期，前身是1950年成立的陕西和甘肃两省邮电人员训练班及随后的西安邮电学校。1959年经国务院批准设立西安邮电学院，是国家在西北地区布局的唯一邮电通信类普通高校。2012年3月，经教育部批准学校更名为西安邮电大学。学校先后隶属于邮电部和信息产业部，2000年划转到陕西省，由陕西省与工业和信息化部共建。</p><p>　　学校是陕西高水平大学建设高校、教育部“卓越工程师教育培养计划”实施高校、中国人民解放军后备军官选拔培养基地、全国首批试办边防军人子女预科班的高校、西北地区唯一承担亚太电信组织和东盟培训任务的高校。被教育部授予“2017年度全国创新创业典型经验高校”称号，被中共陕西省委、陕西省人民政府授予陕西省“先进集体”、陕西省“高等学校思想政治教育先进集体”、陕西省“文明校园”称号，被省教育厅授予“依法治校示范校”称号，被西安市人民政府授予“园林式单位”称号。校党委被中共陕西省委授予“全省先进基层党组织”称号，被省委高教工委授予“陕西高等学校先进基层党委”称号。</p><p>　　学校坐落在西安市南郊文化区，占地1500余亩，设有长安、雁塔两个校区，现有在校学生18000余人。教学科研仪器设备总值2.84亿元，图书馆藏书167余万册。设有研究生院、通信与信息工程学院、电子工程学院、计算机学院、自动化学院、经济与管理学院、现代邮政学院(物流学院)、理学院、马克思主义学院、人文社科学院、外国语学院、数字艺术学院、继续教育学院、职业技术学院、体育部、物联网与两化融合研究院、国防教育学院、国际教育学院等18个教学科研单位。建有国家级工程实验室、国家级实验教学示范中心、国家级工程实践教育中心、国家级大学生校外实践教育基地以及20个省部级实验室和研究中心。2016年7月，陕西省人民政府、国家邮政局签约，共建西安邮电大学现代邮政学院、邮政研究院。学校现有46个本科专业、12个硕士学位授权一级学科，4个硕士专业学位授权类别，6个省部级重点学科，3个国家级特色专业和国家级专业综合改革试点。</p><p>　　学校现有教职工1360余人,具有高级职称者550余人。教师队伍中有国家有突出贡献中青年专家、教育部新世纪优秀人才支持计划人选、陕西省三五人才工程人选、陕西省青年科技新星、二三级教授、全国优秀教师、省级教学名师等人才项目和荣誉获得者60余人次。有双聘院士6人，客座教授130余人。</p><p>　　学校不断深化教育教学改革，提升人才培养质量。截至2017年11月，获批国家级教学立项项目9项，省级教学立项项目91项，省级教改立项36项，获国家级教学成果二等奖1项、省级教学成果奖33项，省级教学名师11人。拥有国家级教学团队1个和省级教学团队14个。学校不断探索创新人才培养“西邮模式”，深化创新创业教育，2017年获批陕西首批深化创新创业教育改革示范高校，大学生创新创业孵化基地成功入选国家教育部“全国高校实践育人创新创业基地”、国家科技部“众创空间”、国家教育部“全国创新创业典型经验高校50强”，省委高教工委首批“陕西高校实践育人创新创业基地”，省科技厅首批“陕西众创空间孵化基地”，团省委“全省第二批省级青年创业孵化基地”，省中小企业局“首批陕西省中小企业高校创业孵化基地(信息产业方向)”，在省内具有良好的示范引领作用。通过与企业的合作，学校探索出“企业对接定制培养”、“3+1创新教育培养”等多种人才培养模式，开辟了学生就业的有效途径，提高了毕业生的就业能力。</p><p>　　学校以信息科学技术学科为主干，将高新技术的开发研究和产业化应用作为研究重点，在通信专用集成电路设计、移动通信、图像处理、信息安全和信息产业经济等研究方向形成特色和优势。两项成果荣获国家科学技术进步二等奖，“虎符TePA”成为在信息安全基础共性技术领域我国提交并获通过的第一个国际标准。研发的GPU芯片已通过省级鉴定，填补了国内空白，被列为陕西省“十三五”重大产业化项目。近年来，承担国家自然科学基金、国家社会科学基金、国家科技重大专项等国家级和省部级科研项目400余项，获国家级、省部级科技成果奖励80余项;全校教职工共发表论文15000余篇，其中，被SCI、EI 收录论文3000余篇，获得国家专利及软件著作权600余项，出版教材、著作等400余部。</p><p>　　学校坚持开放办学，积极开展国际交流与校企合作。先后与德国、美国、英国、法国、加拿大、韩国、日本、澳大利亚等十多个国家和香港、台湾地区的40余所大学、学术机构建立了合作关系，与美、英、德、法等国多所大学签署了合作培养协议。与美国IBM、英特尔、美国思科公司、红帽公司、优科无线公司、国家仪器、德州仪器、阿尔特拉、甲骨文、德国西门子、印度塔塔公司，和国内的华为公司、中兴通讯、大唐电信、烽火通信、中国移动、中国电信、中国联通、中国通信服务、京东、用友软件等通信、邮政、电商、软件领域的企业建立了合作关系。</p><p>　　建校60多年来，学校人才辈出，遍及华夏，为国家培养了8万多名优秀人才。毕业生大多在中国电信、中国移动、中国联通、中国邮政、华为、中兴、大唐、爱立信、腾讯、阿里巴巴、百度、京东等企业或高校、研究机构工作，成为所在单位的业务骨干，深受用人单位欢迎。国防生毕业后成为我军和国防现代化建设的高素质信息化人才。《人民日报》《光明日报》《科技日报》《中国教育报》《中国青年报》《人民邮电报》《陕西日报》以及新华社、中央电视台、陕西电视台等权威媒体多次宣传学校办学成就。</p><p>　　学校在“爱国、求是、奋进”的校训和“艰苦奋斗、自强不息、开拓进取”的西邮精神引领下，深化教育综合改革，全面提升人才培养、科学研究、社会服务能力、文化传承与创新、国际交流与合作的水平，努力建设有特色高水平邮电大学。</p>', 'status': '1', 'update_time': '2019-01-02 15:21:20', 'type_name': '学校概况'}