{'id': '2495', 'school_id': '364', 'type': '69000', 'content': '<p>　　西藏大学是列入教育部直属高校序列的国家“211工程”重点建设大学，2004年10月成为西藏自治区人民政府与教育部共建高校，2013年6月列入“中西部高等教育振兴计划”，2013年7月获批为博士学位授予单位，2017年9月进入国家世界一流学科建设高校行列，2018年2月成为教育部和西藏自治区人民政府“部区合建”高校。</p>\n<p>　　学校于1951年11月建校，历经藏文干部训练班、西藏军区干部学校、西藏地方干部学校、西藏行政干部学校，在此基础上，1965年3月成立西藏师范学校，1975年7月成立西藏师范学院。为适应西藏地区经济社会快速发展对人才的需要，经教育部批准，1985年6月正式更名为西藏大学。1999年以来，西藏自治区艺术学校、西藏医学高等专科学校和西藏民族学院医疗系、西藏自治区财经学校先后并入西藏大学。2001年9月，西藏农牧学院与西藏大学合并，校名仍为西藏大学。2016年6月经教育部批准，西藏大学农牧学院单独设置为西藏农牧学院。</p>\n<p>　　学校总占地面积117.95万平方米，有河坝林校区、纳金校区、罗布林卡医学院校区和罗布林卡财经学院校区，建筑面积42.85万平方米,是“全国绿化模范单位”之一。教学科研仪器设备总值4.26亿元，图书总藏量129万册,电子图书47万种，校园网是CERNET西藏主节点。设有文学院、理学院、工学院、医学院、艺术学院、经济与管理学院、旅游与外语学院、政法学院、教育学院、财经学院、信息科学技术学院、马克思主义学院、国家开放大学西藏分部、继续教育学院、留学生部15个学院(部)。</p>\n<p>　　学校在职教职工1149人，专任教师和其他师资857人，其中具有高级职称的348人，占40.61%;具有博士、硕士学位的605人，占70.59%。有国家级教学名师1人，“长江学者”特聘教授3人，入选国家“万人计划”4人，入选人事部“百千万人才工程”国家级人选5人，入选教育部“新世纪优秀人才支持计划”4人，入选“千人计划”2人，享受“国务院特殊津贴”和“自治区政府特殊津贴”专家8人，自治区级教学名师2人，自治区学术技术带头人8人，全国师德标兵1人，全国优秀教师和模范教师5人。</p>\n<p>　　学校各类在校生2.5万余人，其中普通本专科学生9391人，博士、硕士研究生964人，留学生17人，各类成人生1.5万余人。</p>\n<p>　　学校有民族学、中国语言文学、生态学3个博士学位授权一级学科和12个博士学位授权二级学科;民族学、教育学、中国语言文学、生物学、生态学、计算机科学与技术、音乐与舞蹈学、美术学8个硕士学位授权一级学科和教育硕士、艺术硕士、工程硕士、临床医学4个专业硕士学位授权类别，27个硕士学位授权二级学科和21个硕士专业学位授权领域;54个本科专业，涵盖经济学、法学、教育学、文学、历史学、理学、工学、医学、管理学和艺术学10个学科门类。有1个国家级重点学科——中国少数民族语言文学(藏语言文学)，14个自治区级重点学科。</p>\n<p>　　学校坚持以教学为中心，不断深化人才培养模式改革，努力提高人才培养质量，培养和造就基础扎实、知识面宽、实践创新能力强的高素质人才。现有国家精品课程1门，国家级教学团队3个，国家特色专业建设点4个，国家双语教学示范课程1门，国家大学生校外实践教育基地1个，自治区精品课程20门，自治区级教学团队6个，自治区实验教学示范中心3个，自治区特色专业建设点5个。近年来，共承担国家卓越医生教育培养计划项目1项，国家专业综合改革试点项目1项，国家大学生创新创业训练计划项目320项，自治区教育体制改革试点项目5项，自治区专业综合改革试点项目4个，自治区大学生创新创业训练计划584项。在2007年教育部本科教学工作水平评估中获得“优秀”成绩。获国家级教学成果二等奖1项，自治区教学成果奖15项。2014年被教育部授予“2012-2014年度国家级大学生创新创业训练计划实施工作先进单位”。2017年入选“全国首批创新创业教育示范高校”。</p>\n<p>　　学校有1个教育部人文社会科学重点研究基地，1个教育部工程研究中心(藏文信息技术国家地方联合工程研究中心)，1个教育部重点实验室，1个国家级实验教学示范中心，1个中国科学院和自治区共建重点实验室，1个自治区高校哲学社会科学研究基地，2个自治区级协同发展中心，3个自治区重点实验室，11个自治区高等学校重点实验室，3个自治区高等学校科研创新团队，1个藏文古籍研究所。</p>\n<p>　　近5年来，学校承担省部级以上科研项目757项，科研经费1.9亿多元。获得中国藏学研究珠峰奖9项，何梁何利基金科学与技术创新奖1项，教育部高等学校科学研究(人文社科)优秀成果奖3项，自治区科技进步奖10项，自治区高等学校人文社会科学研究优秀成果奖9项，自治区哲学社会科学优秀奖3项。“藏文软件研发与推广应用”成果获得2011年度国家科学技术进步二等奖。“藏族唐卡勉唐派”“藏族唐卡钦泽派”和“藏族矿植物颜料制作技艺”分别列入第一批、第三批国家级非物质文化遗产名录。图书馆馆藏文献十世纪写本《大般若波罗蜜多经》《大般若波罗蜜多经两万五千颂》分别入选第三批、第五批《国家珍贵古籍名录》。</p>\n<p>　　办学过程中，学校十分注重对外交流与合作。随着对口支援工作的深入推进，形成了与以北京大学为组长，武汉大学、西南交通大学为副组长，中央财经大学、四川大学、华南师范大学为成员的团队式对口合作建设关系，在联合办学、师资培训、科学研究、人才培养等方面开展了多层次、多渠道的交流与合作。同时，学校先后与挪威、日本、美国、意大利、德国、尼泊尔等国家的十几所高校和国内多所高校及科研院所建立了良好的校际合作关系。</p>\n<p>　　经过全校师生员工的共同努力，学校现已探索出了一条在极具特殊性的高原民族地区兴办高等教育的路子，累计培养出6万余名各级各类专门人才，在西藏的经济建设和社会发展中发挥了不可替代的作用，已成为西藏创新人才培养、科学研究和成果转化、高层次决策咨询和民族文化传承创新的重要基地，以及对外开放与交流的重要窗口。2017年11月，学校荣获第一届全国文明校园称号。</p>\n<p>　　进入新时代，我们将进一步加强党对高校的领导，始终坚持社会主义办学方向，坚守“办有特色的高水平大学”的理念，抢抓“双一流”建设、“区部合建”、新一轮高校团队式对口合作建设等重大机遇，以服务经济社会发展和国家、区域重大战略需求为导向，坚持“特色立校、质量兴校、人才强校、开放办学、持续发展”的办学思路，突出生态学一流学科及民族文化和高原科学技术两大优秀特色学科群建设，提升人才培养、科学研究、社会服务、文化传承创新、国际交流合作的能力和水平，努力培养爱党爱国、德智体美全面发展的“靠得住、用得上、留得下”的高素质应用型人才，力争到2020年，把学校建设成为“特色突出、国内有影响力、国际有知名度”的高水平综合性大学，为决胜全面建成小康社会，谱写好新时代中华民族伟大复兴中国梦的辉煌篇章而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-10-31 17:55:55', 'type_name': '学校概况'}