{'id': '2526', 'school_id': '368', 'type': '69000', 'content': '<p> </p>\n<p> </p>\n<p>　　渭南师范学院是中国共产党创建的第一所高校，肇始于1923年，经历了赤水职业学校和“抗大式”的赤水农业职业学校、20世纪50年代末到60年代初的渭南师范学院、改革开放以来的渭南师范专科学校与渭南教育学院、新渭南师范学院，沧桑九十五载。学校建校初期的1923年，开办初等师范、中等师范、高等师范等三个层次教师教育，开设师范类、科学技术类等学科专业，兴办校办工厂勤工俭学，现今，已成为一所以教师教育为主要特色的综合性地方高校，正朝着建设特色鲜明的高水平地方师范大学的目标迈进!</p>\n<p>　　学校地处渭水华岳之间的渭南市临渭区、富平县。这里历史悠久、文化底蕴深厚，从仓颉造字、杜康酿酒到渭华起义，千百年来书写着秦东大地的神奇;这里钟灵毓秀、物宝天华，药王孙思邈、史圣司马迁、大诗人白居易、爱国将领杨虎城和革命先辈刘志丹、谢子长、高岗、习仲勋等铸造了彪炳千秋的伟绩;这里“红色精神”闪耀、革命圣火不息，传承着“坚定创业创新”为核心的渭华照金精神。</p>\n<p>　　学校具有学士学位授予权，与国内外15所高校合作培养硕士、博士研究生。与莫斯科国立师范大学共建“丝绸之路中俄教师教育协同创新研究生院”，培养高层次教师教育人才。被省学位委员会、省教育厅列为拟新增硕士学位授予单位。现有14个二级学院和国际交流学院、继续教育学院，正在与凤凰卫视合作筹办凤凰数字媒体学院，有64个本科专业，涵盖教育学、文学、理学、艺术学等10大学科门类。面向全国招生，在校生17000余人(含港澳台高校交换生和韩国、泰国等国留学生)。学校现有朝阳、西岳、汉马三个校区，正在筹建富平校区。已有建筑面积867705平方米，教学科研仪器设备值1.5亿元，馆藏图书202.12万册，电子图书45.9万册，中外文数据库25个，数字资源实现学科全覆盖。实施教育管理数据融合安全保障平台项目，多媒体教室和校园无线网络实现全覆盖。</p>\n<p>　　学校实施人才强校战略，汇聚大师、专家和能人。特聘德高望重的领导、院士、知名专家学者担任校长顾问。学校建有陕西省院士专家工作站，特聘气象学家秦大河、材料化学专家邢球痕、史记学家张大可、国防经济学家果增明等，以及国家和省部级科技进步奖和科学技术奖获得者、国家和省部有突出贡献专家、享受政府特殊津贴专家等。现有教职工1300余人，正高级职称109人、副高级职称336人，博士学历教师246人，一批专业人员入选全国优秀社科专家、国防教育专家、“三秦学者”津贴专家、教学名师等。</p>\n<p>　　学校重视内涵发展，拥有中国语言文学、基础数学、产业经济学等重点(特色)学科和马克思主义、教育学、英语语言文学、音乐与舞蹈学、美术学、戏剧与影视学、化学、生物学、物理学、体育学等10个特色学科。有国家级专业综合改革试点项目、国家级教师教育精品资源共享课程、国家级特色专业，省级精品资源共享课程、双语教学示范课程、人才培养模式创新实验区等。</p>\n<p>　　学校突出协同创新特色，围绕学科、教学、科研三大主场，建设、整合、提升和创新各类平台。建有陕西省马克思主义大众化普及基地、中国司马迁与史记研究院、西部军民融合技术产业发展研究院、陕西省河流湿地生态与环境重点实验室、陕西省X射线检测与应用研究开发中心、陕西省低碳醇催化工程中心、陕西省西部民间音乐舞蹈研究中心等14个省级科学研究平台和18个产学研平台。《渭南师范学院学报》入选“中国社会科学院中国人文社会科学核心期刊”和武汉大学中国科学评价研究中心的“RCCSE中国核心学术期刊”名录，特色栏目“司马迁与《史记》研究”入选教育部高校哲学社会科学学报“名栏工程”，与全国优秀社科普及基地中国司马迁与史记研究院、中国史记研究展览馆、中国史记研究网、司马迁与史记研究特色电子文库等形成面向全国的基础性、引领性和服务性的“史记学”研究阵地，撰著出版的《史记通解》《史记论著集成》等学术著作是史记学界颇有影响的科研成果。</p>\n<p>　　学科、教学和科研团队形成具有特色与优势的主攻方向，主要有司马迁与《史记》、陕甘边根据地史、军民融合技术产业、中小企业管理、知识产权、马克思主义大众化等人文社科类主攻方向;概率论与应用、西部文化创意产业、光电检测、光电一体化、清洁能源、新型材料、湿地生态保护等理工类主攻方向;中国钢琴与中国音乐、西部民间音乐舞蹈创作表演、地方戏剧创作表演、大秦岭美术流派创作、美术设计等艺术类主攻方向。专业人员申请承担国家社科基金项目、国家自然科学基金项目、国家软科学研究计划项目、中国博士后科学基金项目，教育部和国家有关部委、陕西省及地方科学研究项目数量连年大幅增长，形成的一系列标志性科研成果，获得国家及教育部、工业和信息化部等有关部委表彰，多次荣获陕西省哲学社会科学优秀成果奖、科学技术奖、科技进步奖、国防科技进步奖、高等学校科学技术奖、教学成果奖等奖项。</p>\n<p>　　学校注重大学生创业创新能力培养，建有省级大学科技园和国家级大学生众创空间。在同类院校中较早设立“大学生创新创业训练计划项目”，设有“大学生创业创新校长奖”，获批为教育部“科学工作能力提升计划(百千万工程)”试点院校、陕西省首批深化创新创业教育改革示范高校。</p>\n<p>　　学校重视教师教育，实施卓越教师培养计划，实行高校教师和地方中小学教师共同指导师范生的“双导师制”，加强师范生职业技能培养。建有秦东教师教育协同创新中心，在渭南市、铜川市等地建设教师教育协同创新实验区，依托各县市区教研室建设教育科学研究工作站，共建协同创新实验区基地学校，设立教育科学研究项目，服务和引领秦东及生源地基础教育工作。承办多项“国培计划”“省培计划”项目，形成基础教育教师培训的全学科覆盖。</p>\n<p>　　学校传承“坚定创业创新”为核心的渭华照金精神，弘扬“经世致用，和而不同”的校训和“天天奋斗，天天快乐”的学校精神，坚持先进文化育人的核心理念，努力培养具有科学信仰、科学能力、科学品质、科学精神等科学素养的社会主义事业建设者和接班人，在校大学生肩负使命，刻苦学习，表现出时代赋予的优秀品质与良好精神风貌，获得一批批包括全国大学生英语竞赛、全国高校体育教育专业学生基本功大赛、全国大学生数学建模竞赛、全国“荷花奖”舞蹈大赛、全国大学生化学实验邀请赛、全国第七届高校市场营销大赛等高层次的竞赛与实践奖项。</p>\n<p>　　渭南师范学院的前身赤职、赤农在特殊历史时期谱写了“青马”红校血与火的历史，是陕西省第一个团组织诞生地，也是关中第一个党组织诞生地，是渭华起义重要策源地。1923年以来，坚持培养青年马克思主义者，为中国革命、建设和改革开放事业培养了数万名优秀人才。20世纪20—40年代，毕业生到黄埔去，到井冈山去，到延安去，到党领导的革命队伍中去，成为革命者和英雄人物，涌现出红色教育家王尚德、开国上将张宗逊、曾任陕西省人大常委会副主任的王杰等杰出校友，也曾发生过数十名地下共产党员学生惨遭杀害的悲壮事件。新中国成立后，为国家培养了7万余名高级专门人才和管理人才，校友人才辈出，有国务委员、中央军委委员、国防部长常万全上将和国家工商总局原副局长韩新民等中高级干部;有党史专家贾巨川等专家学者;有全国“五一”劳动奖章获得者吴海洋、中国教育年度人物邓健、全国模范教师郗莉、陕西省师德标兵田江寿等优秀中小学教师;有无锡日联科技有限公司董事长刘骏和西安鼎立高压电器制造有限公司董事长赵渭鹏等创业者。</p>\n<p>　　学校坚持开放办学，积极开展国际交流活动。俄罗斯研究中心、泰国研究中心入选教育部国别研究中心。与韩国、俄罗斯、白俄罗斯、美国以及中国台湾等国家和地区的31所高校建立合作与交流关系，与莫斯科国立师范大学创建莫斯科艺术学院获教育部批准，2016年11月7日，中俄总理见签了《中华人民共和国教育部与俄罗斯联邦教育科学部关于支持举办“渭南师范学院莫斯科艺术学院”的谅解备忘录》。与莫斯科国立师范大学共建“中俄教师教育国际协同创新中心”“中俄生活中的音乐艺术国际协同创新中心”“丝绸之路中俄教师教育协同创新研究生院”，合作培养教育博士。与泰国博仁大学共建“渭师—博仁研究生院”合作培养教育博士。以项目形式持续开展互派留学生、教师访学、国际学术交流、科研合作等工作。每年选派多名教师赴国外高校开展访学、交流访问、汉语国际推广教学等工作，推荐中青年骨干教师和管理人员赴台湾朝阳科技大学研修;200余名大学生赴国(境)外高校研修学习、攻读学位或参与交换生项目;150余名泰国、韩国等国留学生、交换生来校学习。大学生艺术团先后赴英国、爱尔兰等地访问演出。同时，学校积极筹办国际中学，不断促进办学和教育向国际化方向发展。</p>\n<p>　　学校坚持实施“青年马克思主义者”培养工程，建有“刘志丹习仲勋关中东部革命活动纪念馆”“科学馆”“河洛文化展览馆”等校内爱国主义教育基地。荣获“全国艺术教育先进单位”“全国语言文字工作先进单位”“全国语言文字规范化示范校”“陕西省最佳单位”“陕西省先进集体”“省级文明校园”“省级园林式单位”等称号。</p>\n<p>　　进入新时代，作为中国共产党创建的第一所高等院校，坚持以习近平新时代中国特色社会主义思想为指导，切实履行人才培养、科学研究、服务社会、文化传承与创新、国际交流与合作等职能，为加快推进建设特色鲜明的高水平地方师范大学进程而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-11-22 14:46:52', 'type_name': '学校概况'}