{'id': '2557', 'school_id': '373', 'type': '69000', 'content': '<p>　　西安外国语大学是新中国最早建立的4所外语院校之一，是西北地区唯一一所主要外语语种齐全的普通高校。1951年，经中央人民政府教育部批准，由兰州大学文学院俄文系、西北大学外国语文系俄文组、俄文专修科合并组建了西安外国语大学的前身——西北俄文专科学校。1952年，中共西北局党校俄文班并入西北俄文专科学校，开始为国家培养本科层次外语人才。</p><p>　　1958年更名为西安外国语学院。1979年开始招收研究生，1986年经国务院学位委员会批准，成为硕士学位授权单位。2006年经教育部批准，学校更名为西安外国语大学。2011年被陕西省人民政府列为“十二五”期间重点建设的高水平大学。2013年1月，经国务院学位委员会批准成为博士学位授予单位，获得外国语言文学一级学科博士学位授予权。2014年获批博士后科研流动站。经过60多年的建设和发展，学校已实现了由单科外语院校向突出外语教育和国外人文社会科学研究特色，以人文学科为主体，社会学科、管理学科和理学学科协调发展的多学科外国语大学的转变，是国家西部重要的外语人才培养基地，在西北地区的外语教育教学和研究领域发挥着不可替代的作用。</p><p>　　学校总占地面积1593亩，建筑面积80.1万平方米。学校大力推进智慧校园建设，有线、无线网络全面 覆盖，优质网络教学资源丰富，数字校园等公共服务平台逐步建成，拥有智慧教室、多语种翻译实验教学中心、国际金融投资和商务综合模拟实验教学中心、东北亚研究多模态实验室、协同创新实验室等现代化实验室，全校教室多媒体设施配备率为100%。图书馆馆藏文献涵盖中、英、法、俄、德、西、日、阿等46个语种，中外文报刊1607种，中外文数据库39个。学校先后被授予陕西省“平安校园”“文明单位标兵”等荣誉称号。</p><p>　　学校现有22个学院(部)等教学机构，拥有外国语言文学博士一级学科学位授权点，13个二级学科博士点和1个博士后科研流动站，与国外8所大学联合培养博士研究生。现有外国语言文学、中国语言文学、工商管理、教育学、新闻传播学、马克思主义理论、应用经济等7个硕士一级学科学位授权点，74个二级学科学位授权点，翻译、汉语国际教育、旅游管理、会计、新闻传播、教育、金融、国际商务、艺术等9个硕士专业学位授权点。开设56个本科专业，7个辅修专业，覆盖文学、经济学、管理学、法学、教育学、理学、艺术学7个学科门类。外国语言文学一级学科为陕西省普通高校哲学社会科学特色学科，英语语言文学、法语语言文学、德语语言文学为陕西省重点学科;英语、法语专业为国家级专业综合改革试点，英语、俄语、法语、旅游管理、翻译等5个专业为国家级特色专业，英语、法语、会计学(ACCA)、旅游管理(英语)、工商管理(CIMA)、金融学和人文地理与城乡规划专业为省级专业综合改革试点，英语、德语、法语、俄语和日语等5个专业为陕西省名牌专业，英语、俄语、法语、西班牙语、旅游管理、翻译、德语、会计学(ACCA方向)、日语等9个专业为陕西省特色专业,英语、俄语、日语、翻译、德语、商务英语、旅游管理、汉语国际教育、西班牙语、酒店管理、阿拉伯语、法语、工商管理、金融学、会计学、人文地理与城乡规划、新闻学等17个专业为陕西省高校“一流专业”;英语写作为国家级精品课程，英语精读、英语写作、英语翻译、法语精读、基础日语、德语精读、英语模拟导游、俄语翻译、英国文学、英语视听说、中国文化解说、管理学、法国文学史、翻译与实践、国际贸易与实务、商务英语写作等16门课程为省级精品课程;财务会计被评为国家级双语教学示范课程，财务会计、国际商法被评为省级双语教学示范课程;英语写作被评为国家级精品资源共享课，英语会议口译、法语视听说、财务会计(双语)、Business Analysis(商务分析)、旅游学概论双语课、跨文化人力资源管理、金融学、国际贸易实务、经济地理学、人文地理学、城市规划原理、外语教师教育ESP课程、旅游地理学、管理学、英语写作、法语翻译、英国文学、英语翻译、法语精读等19门课程被评为省级精品资源共享课;“应用型翻译人才培养模式创新实验区”被评为国家级人才培养模式创新实验区，“国际商务”“应用型翻译”“国际旅游”“国际化外语教师教育”“国际会计”“国际化应用型金融人才”“法语应用型”“国际化英语”“人文地理与城乡规划”和“国际工商管理(CIMA)”等10个人才培养模式创新实验区被评为省级人才培养模式创新实验区;法语文学与翻译教学团队为国家级教学团队，法语文学与翻译、中外旅游文化、国际商务、翻译、英语写作系列课程、工商管理类主干课程、旅游法理论与实务、英美文学系列课程、法语精读、会计学(ACCA)、工商管理(CIMA)、金融学(CFA)国际化创新、国际贸易双语、区域旅游与城乡社区规划、旅游业运营管理等15个教学团队为省级教学团队。2个省级创新创业教育改革试点学院，2个省级实验教学示范中心。“翻译专业教学模式研究创新与实践”“国际化商务人才培养模式创新与实践”“国际语言服务人才协同培养体系创新与实践”获得陕西省教学成果奖特等奖。学校与环球时报在线(北京)文化传播有限公司合作建立文学实践教育基地先后获批成为国家级、省级大学生校外实践教育基地，与西安百事可乐饮料有限公司合作建立的管理学实践教育基地获批省级大学生校外实践教育基地。学校是推荐优秀本科生免试攻读硕士研究生院校、非通语种提前批次招生院校和接收保送生资格院校。现有博士研究生、硕士研究生、本科生、外国留学生及各类培训学生2万人。</p><p>　　学校科研实力强，波兰研究中心、东北亚研究中心获教育部国别和区域研究中心备案，一带一路语言服务协同创新中心为陕西省2011协同创新中心,欧美文学研究中心、外国语言学及应用语言学研究中心为陕西(高校)哲学社会科学重点研究基地，拥有语言大数据研究中心、美国研究所、翻译教学与研究中心等35个校级科研中心，形成了较为完整并具有一定规模的外语及跨学科科研体系，承担了一批国家级、省部级及外国文化部资助的科研项目，出版了高质量的大型辞书、专著、译著、论文和教材。学校创办的《外语教学》《人文地理》《西安外国语大学学报》等学术刊物是在国内外学术界具有一定影响的中国人文社会科学和中国地理学核心期刊，其中《外语教学》《人文地理》杂志连续多年入选CSSCI来源期刊，《西安外国语大学学报》为CSSCI扩展版来源期刊。《外语教学》《人文地理》连续获评“中国国际影响力优秀学术期刊”和“中国最具国际影响力学术期刊”。</p><p>　　学校坚持发挥自身优势，广泛开展国际交流与合作，先后同美国、英国、加拿大、澳大利亚、法国、德国、西班牙、意大利、俄罗斯等42个国家和地区的216所高等院校、科研机构签订合作协议，实施学硕博不同层次人才联合培养项目;开展师生互派、学分互认、学位互授、联合举办国际会议等学术交流合作项目;引进美国、德国、日本及香港地区的海外实习项目。学校先后被教育部确定为国家留学基金委中美富布赖特项目定点院校、优秀本科生出国研修项目青年骨干教师出国研修项目合作院校，是接收国家政府奖学金项目来华留学生委托培养单位。学校积极响应国家建设丝绸之路经济带战略，成立中亚学院开展中亚国家留学生教育，成立“一带一路”国别区域研究中心，并获教育部批准与阿联酋沙迦大学举办阿拉伯语语言文学专业本科教育中外合作办学项目。学校在美国、哈萨克斯坦和阿根廷建立了3所孔子学院。2012年，经国家汉办批准设立汉语国际推广多语种基地(西安)。学校与美国洪堡州立大学合作创办西外洪堡学院，与英国特许公认会计师公会、管理会计师公会合作开办ACCA教改班、CIMA教改班、CFA教改班，与俄罗斯新西伯利亚国立技术大学共建俄语语言文化中心，与德国明斯特大学共建中德学院;韩国文化院、德国歌德学院、美国普城英语集团分别在学校设立了“世宗学堂”“歌德语言中心”“秦苏珊英语中心”。此外，学校还设有教育部出国留学人员培训部、国家留学基金委留学预备教育中心、中国(教育部)留学服务中心留学培训基地。</p><p>　　学校着力提高人才培养质量，取得了明显效果。西外毕业生以“外语功底扎实，交际能力强，综合素质高，适应工作快，敬业爱岗，踏实肯干，有发展潜力”而深受用人单位欢迎，毕业生就业率连续多年保持在较高水平。学校志愿者团体积极服务社会经济文化发展，大学生参加了北京奥运会、上海世博会、西安世界园艺博览会、深圳世界大学生运动会、南京青奥会、欧亚经济论坛、里约奥运会等重大活动的志愿者工作，学校志愿者总队被授予“中国百个优秀志愿服务集体”等多项荣誉。</p><p>　　为适应我国社会发展和经济建设的需要，学校将紧抓国家高等教育大发展和西部大开发的历史机遇，秉承“爱国、勤奋、博学、创新”校训，弘扬“博古通今、融贯中外、德善相济、自强不息”西外精神，“立足陕西，服务西北，辐射全国，面向世界”，坚持走开放式、国际化办学道路，不断深化教学改革，提高教育教学质量，为建设特色鲜明的高水平大学而努力奋斗!</p><p>　　(统计数据截至2018年3月)</p>', 'status': '1', 'update_time': '2019-01-02 15:22:56', 'type_name': '学校概况'}