{'id': '2576', 'school_id': '376', 'type': '69000', 'content': '<p>　　西北政法大学坐落于世界历史文化名城西安，是一所法学特色鲜明，哲学、经济学、管理学、文学等学科相互支撑、协调发展的多科性大学，现有哲学与社会发展学院、经济学院、商学院、刑事法学院、民商法学院、经济法学院、行政法学院、国际法学院、反恐怖主义法学院、政治与公共管理学院、公安学院、外国语学院、新闻传播学院、马克思主义学院、国际教育学院。学校是西北地区法学教育研究中心和人文社会科学研究的重要基地，是被誉为政法人才培养国家队的“五院四系”之一，是陕西省重点建设的高水平大学、一流学科建设高校，是全国法学高等教育“立格联盟”和西安高水平有特色高校“长安联盟”的成员单位。</p>\n<p>　　办学历史</p>\n<p>　　学校办学历史悠久，文化底蕴深厚。前身是1937年中国共产党在延安创办的陕北公学。历经延安大学、西北人民革命大学、西北政法干部学校、中央政法干部学校西北分校等时期，1958年西北大学法律系成建制调入，组建西安政法学院，后更名为西北政法学院、西北政法大学。建校81年来，学校扎根祖国西部，形成了“政治坚定、实事求是、勇于创新、艰苦奋斗”的老延大优良传统，铸就了“严谨、求实、文明、公正”的校训，凝练了“法治信仰、中国立场、国际视野、平民情怀”的育人理念，培养了15万余名德才兼备、德法兼修的高素质专门人才，并以“专业扎实、工作踏实、作风朴实、为人诚实”特点深受用人单位和社会各界好评。</p>\n<p>　　师资队伍</p>\n<p>　　学校坚持学者为先，深入实施人才强校战略。现有专任教师1000余人，其中有高级职称教师近500人，有享受国务院特殊津贴专家、全国杰出资深法学家、全国十大杰出青年法学家、全国优秀教师、全国师德先进个人等20余人;有获得三秦学者等省级人才项目支持和陕西省优秀教师、教学名师、师德标兵等荣誉称号的教师50余人。学校积极推行青年教师到实务部门挂职制度，受到中央政法委、教育部等部委的高度评价。学校拥有一支由著名学者、实务专家组成的特聘教授和兼职教授队伍。</p>\n<p>　　本科教育</p>\n<p>　　学校坚持以本为本、质量立校。从1958年起，开始本科教育，迄今有60年的本科教育历史。现有32个本科专业，在校本科生13000余人。法学等12个专业入选陕西省“一流专业”建设或培育项目。哲学、侦查学、新闻学是国家级特色专业，法学、新闻学入选国家级专业综合改革试点项目。学校是国家首批“卓越法律人才教育培养计划”实施高校，承担应用型复合型法律职业人才、涉外法律人才和西部基层法律人才等全部3个类型的卓越法律人才培养任务，法学人才培养模式创新实验区是国家级创新实验区。建有7个实验实训中心，法学实验实训中心为首批国家级实验教学示范中心。学校推行本科生导师制，对学生大学四年的生活、学习、深造、就业等予以全面的指导帮助。构建涵盖“法治文化活动”“学生学术活动”“红色基因传承与人文艺术活动”“创新创业和就业指导活动”“社会实践和公益活动”“国际学术交流活动”等6个版块的高水平有特色的第二课堂活动体系，为培养“德法兼修、理实并重”的法治人才营造良好育人环境。</p>\n<p>　　研究生教育和学科建设</p>\n<p>　　学校坚持以一流学科建设为牵引，致力培养高素质创新人才。1979年开始招收培养硕士研究生，2012年获批法学一级学科“服务国家特殊需求博士人才项目”，2014年获批法学博士后科研流动站，有39年的硕士研究生、6年的博士研究生培养历史。现有在校硕士研究生2400余人、博士研究生67人，已毕业博士研究生7人。有法学、哲学、理论经济学、新闻传播学、公共管理等5个一级学科硕士学位授权点，34个二级学科硕士学位授权点，7个专业学位硕士授权点。现有省级重点学科10个，省级优势学科3个。在全国第四轮学科评估中，法学为“B+”。学校注重研究生科研创新能力培养，规范课程教学、严格导师遴选、完善学术创新体系，多方位提升研究生培养质量。</p>\n<p>　　科研创新</p>\n<p>　　学校崇尚学术创新，坚持问题导向，积极服务国家战略和地区经济社会发展需求。现有教育部教育立法研究基地，教育部国别和区域研究中心“南亚研究中心”，陕西省哲学社会科学重点研究基地“社会政策与社会舆情评价协同创新研究中心”，2011协同创新中心“法治陕西协同创新中心”，“刑事法律科学研究中心”、“国际法研究中心”、“地方政府法治建设研究中心”等3个陕西(高校)哲学社会科学重点研究基地。设有反恐怖主义研究院、民族宗教研究院、中华法系与法治文明研究院、文化与价值哲学研究院、人权研究院、丝绸之路区域合作与发展法律研究院、马锡五司法精神研究院等7个实体性研究机构，其中反恐怖主义研究院入选首批中国法学会法治研究基地，反恐怖主义研究院、民族宗教研究院入选“一带一路”智库联盟。经过一代代学人的艰辛探索和不断积累，学校学术研究形成了注重基础理论研究、服务国家重大需求与区域发展的研究特色，在马克思主义法学基本原理、法律价值与法律文化研究、陕甘宁边区法制史、反恐法治、法律解释与法律方法等领域处于国内领先地位。学校主办的学术刊物《法律科学》入选全国“三十佳”人文社科学报和全国百强报刊，《法学教育研究》入选中文社会科学引文索引集刊目录。</p>\n<p>　　对外交流</p>\n<p>　　学校融入“一带一路”建设，致力于构筑丝绸之路法学理论研究创新高地和法治文化交流传播的重要阵地。学校打造服务“一带一路”建设的智库平台，丝绸之路区域合作与发展法律研究院和“中国—亚欧高端法律人才培养基地”由中国法学会挂牌设立。学校大力拓展学生国际交流途径，与美国、英国、德国等国家70多所著名大学建立合作关系。积极开展留学生教育，现有丝绸之路沿线国家留学生近百人。鼓励支持师生出国(境)研修、参加国际会议，不断提高人才培养国际化水平和参与国际竞争的能力。</p>\n<p>　　学校确立了建设“法学特色鲜明、多学科协调发展的教学研究型高水平大学”的办学目标，提出了高水平大学建设的“三步走”战略构想。当前，学校正紧紧围绕立德树人根本任务，以陕西省“四个一流”建设为契机，不断深化综合改革，昂首阔步朝着建设高水平大学目标努力奋斗!</p>\n<p>　　(资料数据更新截止2018年9月)</p>\n', 'status': '1', 'update_time': '2018-11-22 15:47:41', 'type_name': '学校概况'}