{'id': '2589', 'school_id': '378', 'type': '69000', 'content': '<p>　　西安体育学院创建于 1954 年，坐落在古城西安小雁塔西侧，是新中国最早建立的6所体育院校之一，原隶属国家体育总局(国家体委)，2001 年实行中央与地方共建，以地方管理为主，现为陕西省人民政府与国家体育总局共建院校。</p>\n<p>　　建院初期，贺龙元帅亲自为学院圈选校址并鼓励师生继承和发扬延安精神，艰苦创业，由此学院确立了“笃学重教、造就人才、服务体育、福佑人民”的办学宗旨。之后，国家体育总局(国家体委)历任主要领导人荣高棠、李梦华、伍绍祖、袁伟民、刘鹏等先后莅临学院指导工作，关怀和支持学院的建设与发展。经过几代西体人不懈努力和历史积淀，形成了“诚厚俭朴、勤奋刻苦、团结拼搏、求实创新、爱国荣校”的办学传统与特色，为国家培养造就了 5 万多名高素质体育人才。</p>\n<p>　　学院现有本部、沣峪口校区、鄠邑校区，三个校区。教职工850人，专职教师578人：其中正高级72人，副高级162人;具有硕士学位以上的教师390人，占教师总数的67.5%;具有博士学位67人，占教师总数的11.6%;具有陕西省突出贡献专家、国家体育总局优秀中青年学术技术带头人、陕西省教学名师等荣誉称号的专家学者5人;硕士生导师99人。</p>\n<p>　　学院面向全国招生，现有全日制在校生8819人，本科生8148人，硕士研究生689人。现有8个系(体育教育系、运动 训练系、武术系、社会体育与休闲体育系、健康科学系、体育传媒系、体育艺术系、体育经济与体育管理系)， 2部(研究生部、思政部)， 2院(继续教育学院、足球学院)， 1 校(附属竞技体育运动学校)。</p>\n<p>　　学院1957年开始招收体育学类专业本科生，现有 21个本科专业(体育学类专业7个，非体育学类专业11个)，涵盖了经、理、教、文、管、艺 6个专业门类;拥有3个国家级特色专业建设点(体育教育、运动训练、运动人体科学)，3个省级特色专业建设点(民族传统体育、表演、应用心理学)，3个省级专业综合改革试点项目建设点(体育教育、运动人体科学、运动训练)，陕西省一流专业建设项目(体育教育专业)，陕西省一流专业培育项目(运动训练专业、运动人体科学专业);1 门国家级精品资源共享课程(田径)，12门省级精品资源共享课程(篮球、足球、体操，健美操、艺术体操、散打、武术套路、运动生理学、运动生物力学、体育经济、体育概论、学校体育学)，3门省级精品课程(武术散打、武术套路、体操);7个省级教学团队(田径、篮球、健美操、运动人体科学、社会体育、体操、运动康复与健康)，3个省级实验教学示范中心(运动人体科学实验中心、计算机实验教学中心、运动心理学实验教学示范中心)，5个省级人才培养模式创新试验区(运动康复促进、田径、体育艺术表演、武术表演(古典武艺)、体育产业)和1个省级校外实践教育基地。</p>\n<p>　　学院拥有一流的教学、训练场馆，设有运动人体科学实验中心、新闻实验中心、语音实验中心、计算机实验中心;图书馆是西北地区体育科学文献信息中心，总藏书72余万册。校园网设备先进，贯通两个校区，布设了8500多个信息点。学院具有国家级社会体育指导员培训基地、国家高水平体育后备人才基地、国家跆拳道训练基地、国家健美操训练基地、国家柔道中高级教练员培训中心、中国地掷球培训中心、西北地区田径高水平人才培训中心等人才培养平台，迄今在国际和国内重大体育比赛中共获金牌328枚，为国家争了光，为陕西和学院添了彩。</p>\n<p>　　西安体育学院自1979年开始招收硕士研究生，1986年获批硕士培养单位，现拥有2个一级学科(体育学、心理学)硕士学位授权点和10个二级学科(体育教育训练学、运动人体科学、体育人文社会学、民族传统体育学、体育管理学、体育艺术学、运动康复学、应用心理学、运动医学、课程与教学论)硕士学位授权点，1个陕西省优势特色学科(体育学)建设点，2个陕西省普通高校哲学社会科学特色学科建设项目(西部体育与区域社会发展、民族民间传统体育文化)，2个专业学位硕士授权点(体育硕士、公共管理硕士);体育学学科在运动技术诊断与技能评定、运动与健康促进、体育经济与管理、体育法治理论与实践、体育教育理论与实践研究、区域公共体育服务6个研究领域形成研究特色。近几年建设成效显著。</p>\n<p>　　2004年开始与上海体育学院等院校合作培养博士研究生，2012年获批教育部西安体育学院与上海体育学院东西部对口支援院校。学院目前正在积极开展申请体育学博士授权单位的准备工作。近几年我院与国家体育总局体育科学研究所、青海省体育科学研究所、西安文理学院、咸阳师范学院、榆林学院、商洛学院等开展联合培养硕士研究生工作。</p>\n<p>　　学院现有国家体育总局体育社会科学重点研究基地、国家体育总局重点实验室-运动技术分析与技能评定、国家体育总局体育文化研究基地、陕西省高校体育法学研究基地等学科平台，在运动技术分析与技能评定、运动健康促进、体育产业及民族民间体育项目等研究领域已形成特色。近5年来，承担了国家哲学社会科学基金项目14项，国家自然科学基金项目1项，科技部软科学科研项目3项，科技部“十一五”科技支撑重点项目课题2项;省、部级课题82项，其中，社会科学基金研究课题48项，备战奥运会科研攻关课题11项，省科技厅科研攻关课题6项，自然科学研究项目17项等。</p>\n<p>　　学院重视对外开放办学，积极开展对外合作与交流，先后与日本、美国、俄罗斯、加拿大、澳大利亚、新西兰、韩国等 20 多个国家和香港、澳门地区等 30 所大学及研究机构建立了校际关系和协作关系，加快了学院办学的国际化进程，扩大了国际影响。</p>\n', 'status': '1', 'update_time': '2018-11-22 15:57:46', 'type_name': '学校概况'}