{'id': '80', 'school_id': '38', 'type': '69000', 'content': '<p>　　北京交通大学是教育部直属，教育部、北京市人民政府、中国铁路总公司共建的全国重点大学，“211工程”“985工程优势学科创新平台”项目建设高校和具有研究生院的全国首批博士、硕士学位授予高校。学校牵头的“2011计划”“轨道交通安全协同创新中心”是国家首批14个认定的协同创新中心之一。2017年，学校正式进入国家“双一流”建设行列，将围绕优势特色学科，重点建设“智慧交通”世界一流学科领域。</p>\n<p>　　北京交通大学作为交通大学的三个源头之一，历史渊源可追溯到1896年，前身是清政府创办的北京铁路管理传习所，是中国第一所专门培养管理人才的高等学校，是中国近代铁路管理、电信教育的发祥地。1917年改组为北京铁路管理学校和北京邮电学校，1921年与上海工业专门学校、唐山工业专门学校合并组建交通大学。1923年交通大学改组后，北京分校更名为北京交通大学。1950年学校定名北方交通大学，毛泽东主席题写校名，著名桥梁专家茅以升任校长。1952年，北方交通大学撤销，京唐两院独立，学校改称北京铁道学院。1970年恢复“北方交通大学”校名。2000年与北京电力高等专科学校合并，由铁道部划转教育部直属管理。2003年恢复使用“北京交通大学”校名。学校曾培养出中国第一个无线电台创建人刘瀚、中国第一台大马力蒸汽机设计者应尚才、中国第一本铁路运输专著作者金士宣、中国铁路运输经济学科的开创者许靖、中国最早的四大会计师之一杨汝梅，以及中国现代作家、文学评论家、文学史家郑振铎等一大批蜚声中外的杰出人才。“东京审判”担任首席检察官的向哲浚，中国著名的经济学家、人口学家马寅初等都曾在学校任教。</p>\n<p>　　2017年，中国共产党北京交通大学第十一次党员代表大会胜利召开，明确了学校未来五年的奋斗目标，选举产生新一届中共北京交通大学委员会和纪律检查委员会。宁滨教授当选中国工程院院士。3项主持成果获国家科学技术奖，其中1项获国家科技进步一等奖。学校优势特色学科在全国第四轮学科评估中取得可喜成绩，系统科学连续第四次蝉联全国第一，系统科学、交通运输工程、信息与通信工程、计算机科学与技术、工商管理等5个学科被评为A类，另有7个学科进入前20%。学校在最具影响力的四大世界大学排行榜均实现榜上有名，首次进入THE世界大学排行榜和上海软科世界大学学术排行。学科国际排名稳步提升。3个学科进入ESI前1%，其中工程学排名前1.5‰。10个学科入围上海软科世界一流学科排行500强，其中交通运输工程学科中国排名第1、世界排名第2，通信工程学科中国排名第10、世界排名第38。计算机科学、物理学、材料科学等3个学科以及工学领域入围U.S. News世界大学学科排名，其中工学领域排名97、大陆排名17。电气与电子工程，计算机科学与信息系统，机械、航空与制造工程，数学，物理学与天文学，统计学与运筹学等6个学科入围2018年QS世界大学学科排名。</p>\n<p>　　学校始终瞄准科技发展前沿和国家重大战略需求，依托信息、管理和交通科学与技术等优势特色学科，通过智力支持、人才保障和专业服务，全面参与了铁路大提速、青藏铁路建设、大秦铁路重载运输、高速铁路建设和城市轨道交通核心技术自主研发等中国轨道交通发展的重大历史事件，取得了一系列具有完全自主知识产权、处于国际先进水平的一系列原创性重大成果，为服务国家交通、物流、信息、新能源等行业以及北京经济社会发展作出了积极贡献，成为支撑和引领国家、行业和区域科技创新发展的重要力量。目前，学校正在全面推进实施学校“十三五”规划和《综合改革方案》各项任务，坚持“三步走”战略，到本世纪中叶基本建设成为特色鲜明世界一流大学。</p>\n<p>　　学校在被称为“学府胜地”的北京市海淀区建有东西两个校区，总面积近1000亩，建筑面积100余万平方米。2015年9月，位于山东省威海市的威海校区正式投入使用。学校各校区均具有完善的教学、科研设施，校园环境优美。</p>\n<p>　　历经双甲子发展，学校形成了以信息、管理等学科为优势，以交通科学与技术为特色，工、管、经、理、文、法、哲等多学科协调发展的完备的学科培养体系。学校设有电子信息工程学院、计算机与信息技术学院、经济管理学院、交通运输学院、土木建筑工程学院、机械与电子控制工程学院、电气工程学院、理学院、语言与传播学院、软件学院、马克思主义学院、建筑与艺术学院、法学院、国家保密学院等14个学院;设有研究生院以及远程与继续教育学院;与企业合作在河北省黄骅市创办独立学院——北京交通大学海滨学院。学校有交通运输工程、信息与通信工程2个一级学科国家重点学科，产业经济学、桥梁与隧道工程2个二级学科国家重点学科，包括一级学科所涵盖的二级学科国家重点学科总数达到8个;建有博士后科研流动站15个;有一级学科博士点21个，一级学科硕士点33个，有工程博士、MBA、工程硕士、会计硕士、法律硕士等14类专业学位。</p>\n<p>　　学校把建设高素质的教师队伍作为提高办学实力的关键，大力实施人才强校战略。全校在职教职工2980人，其中专任教师1868人(具有副高级及以上专业技术职称的1311人，具有硕士及以上学历的1772人)。学校有中国科学院院士4人，中国工程院院士10人，国家级教学名师5人，国务院学位委员会学科评议组成员6人，“973”首席科学家4人，国家“千人计划”入选者8人，国家“万人计划”入选者10人，在聘“长江学者”特聘教授、讲座教授和青年学者10人，百千万人才工程国家级人选11人，国家杰出青年基金获得者10人，优秀青年基金获得者12人，享受政府特殊津贴专家154人。</p>\n<p>　　学校始终把人才培养作为办学的根本任务，素质教育成绩斐然，向国家输送了大量人才。学校1997年、2006年参加全国本科教学工作水平评估均获得优秀。学校有在校本科生14620人，博士研究生2913人，硕士研究生8036人，非全日制硕士研究生888人，在职专业学位研究生4709人，成人学生7255人，外国留学生总计1865人。近三届教学成果奖评选中，获得国家级特等奖1项、一等奖3项、二等奖12项，北京市级特等奖1项、一等奖27项、二等奖29项。近5年，学校新增1名国家“万人计划”教学名师，10名北京市教学名师、2名北京市青年教学名师。学校拥有13个国家级特色专业、7个国家级综合改革试点专业、8个国家级卓越工程师教育培养计划专业，11个专业通过国家工程教育专业认证，3个专业通过国家土建类专业评估。学校建有国家级实验教学示范中心6个、国家级虚拟仿真实验教学中心3个、国家级大学生校外实践基地3个、国家级工程实践教育中心7个;建有国家级教师教学发展示范中心。学校获评国家级精品在线开放课程3门、获评国家级精品资源共享课19门、国家级精品视频公开课6门;获批“十二五”普通高等教育本科国家级规划教材34种42册;获评“全国高校创新创业教育工作50强”“国家级大学生创新创业训练计划实施工作先进单位”“全国高校实践育人创新创业基地”。通过设立理科试验班(思源班)、基础学科拔尖人才试点班(知行班)、本硕(博)连读班、詹天佑班、茅以升班、国际班等多样化人才培养模式，加强了拔尖创新人才的培养。学校生源质量和培养水平逐年提高，本科生和研究生就业率稳定在98%以上，本科生深造率达55%，学校获评教育部全国首批创新创业典型经验高校和北京市创新创业教育改革示范高校。学生艺术团在全国和首都历次大学生艺术展演比赛中取得优异成绩，曾获全国第一、二、三、四届大学生艺术展演器乐组一等奖和多项北京市一等奖，并多次赴海外进行文化交流演出。学校学生艺术团排演的大学生版《长征组歌》在人民大会堂和国安剧院演出，在社会上引起强烈反响，原创话剧《茅以升》成功入选“共和国的脊梁—科学大师名校宣传工程”，在校内外演出多场，赢得社会各界广泛好评。高水平运动队在国家级及以上各类比赛中获得冠军127项(次)，其中羽毛球队在世界大学生羽毛球比赛等国内外重大赛事中获得冠军87项。</p>\n<p>　　学校把加强科技创新作为发展的战略重点，不断提升社会服务能力。学校拥有省部级以上科研平台59个，其中包括国家重点实验室1个，国家工程研究中心1个，国家工程实验室6个(其中5个参与)，国家能源研发中心1个，国家国际科技合作基地1个，轨道交通安全协同创新中心(牵头)1个，国家认可实验室4个，国家大学科技园1个，教育部重点实验室/工程研究中心9个，北京实验室2个，北京市重点实验室/工程技术研究中心17个，首批首都高端智库1个，北京市哲学社会科学研究基地4个，交通运输行业重点实验室2个，其他省部级科研平台8个。近5年，学校承担了“973”计划、“863”计划、国家重点研发计划项目(课题)、国家社会科学基金重大项目、国家自然科学基金项目以及有关部委的各类科研课题1万余项，科研经费38亿元。发表SCIE检索论文4246篇、EI检索论文6780篇、ISTP检索论文2420篇。申请专利2385项，获授权专利1343项。创立学术交流品牌“中国交通高层论坛”“交大大讲堂”，主办和承办高水平国际学术会议50余场。获得国家级奖励11项，省部级科技奖励154项，其中主持完成项目获国家科学技术进步奖一等奖1项，国家科技进步奖二等奖1项和国家技术发明奖二等奖2项。主持完成的4项人文社会科学研究成果获高等学校科学研究优秀成果奖(人文社会科学)。拥有教学、科研仪器设备资产12.8亿元;图书馆纸本藏书、电子图书、网络资源等总量约1007万册，建有交通运输特色数据库。</p>\n<p>　　学校把加强合作交流作为提高办学水平的重要途径，国内外影响力不断提升。与美、英、德、法等45个国家的235所大学及著名跨国企业建立了合作关系。在比利时鲁汶、美国休斯顿和巴西坎皮纳斯办有孔子学院，积极传播中国文化。2017年，学校正式加入国际铁路合作组织(OSJD)，提升了学校在国际铁路领域的影响力和话语权。加入中国-中东欧高校联合会，为学校拓展与中东欧国家教育合作交流奠定了基础。主办“一带一路”轨道交通教育培训校企合作对话暨中国—东盟轨道交通教育培训联盟年会。与俄罗斯交通大学签署联合举办詹天佑学院的合作协议;与印尼万隆理工学院签署共建中印尼高铁研究中心合作协议。每两年举办“国际文化节”，促进中外学术文化交流。学校有国家级示范学院1个，“111基地”5个，“111基地”培育项目1个，“一带一路”教科文卫引智项目1个;累计有17位专家入选高端外国专家项目，4位专家入选“外专千人计划”(3名长期、1名短期);有中外合作办学项目6个、涉外办学机构2个，开展本科、研究生层次学位教育，提升学校国际化办学水平。充分发挥校友会、基金会、董事会的作用，深化“政产学研用”协同创新，在海内外成立地方校友会49个，吸纳董事单位83家，与交通、物流、信息、能源等行业企业及地方政府等单位建立战略合作关系，在人才培养、科研合作等领域开展长期、广泛的合作。</p>\n<p>　　“饮水思源，爱国荣校”。如今，有着121年辉煌历史的北京交通大学，秉承“知行”校训，肩负新的使命，正以更加开拓进取的精神向着特色鲜明世界一流大学的目标迈进。</p>\n', 'status': '1', 'update_time': '2018-08-17 13:57:46', 'type_name': '学校概况'}