{'id': '2606', 'school_id': '381', 'type': '69000', 'content': '<p style="text-indent: 43px;line-height: 32px"><span style="font-family: 宋体;font-size: 19px"><span style="font-family:宋体">长春工业大学是一所以工为主，工、管、文、理、经、法、艺术等多学科相互支撑、协调发展的省属重点大学，是吉林省高层次人才培养、应用技术研发、高新技术产品研制、高水平社会服务的重要基地。</span></span></p><p style="text-indent: 43px;line-height: 32px"><span style="font-family: 宋体;font-size: 19px"><span style="font-family:宋体">学校始建于</span>1952年，初期是国家为筹建中国第一汽车制造厂而创办的长春汽车工业学校。1962年定名吉林工学院，1992年被吉林省政府确定为首批三所之一的省属重点高校，在2004年全国本科教学工作水平评估中获得优秀等级。2014年，学校作为全国首批、吉林省首家高校，顺利通过了教育部本科教学审核评估，赢得专家组高度评价。</span></p><p style="text-indent: 43px;line-height: 32px"><span style="font-family: 宋体;font-size: 19px"><span style="font-family:宋体">学校现有南湖和北湖校区，总占地面积</span>125万平方米，全日制在校学生22797名，教职员工1745名。学校设有17个学院，5个一级学科博士点，20个一级学科硕士点，54个本科专业。2019年10月，学校获批统计学学科博士后科研流动站。学校现设涵盖工学、理学、经济学、管理学、文学、法学、艺术学7个学科门类的54个本科专业，其中，工学专业26个、理学专业4个、经济学专业2个、管理学专业10个、文学专业4个、法学专业2个、艺术学专业6个，同时设有第二学士学位专业7个、双学位专业3个，6个国家级特色专业、1个国家专业综合改革试点专业、2门国家级精品课程、1门国家级精品资源共享课、1个国家级教学团队、1个国家级实验教学示范中心（工程训练中心）、5个国家级大学生工程实践教育中心、1个国家级大学生校外实践教育基地、3个国家级“卓越人才培养计划”项目、5个教育部产学合作育人项目、4个中外合作办学本科项目。现有教师中教授222名，博士生指导教师111名，硕士生指导教师687名。建校67年来，共为国家培养了17万余名毕业生，受到用人单位的普遍好评，毕业生就业率始终在省内高校中位于前列。曾荣获“全国普通高校毕业生就业工作先进集体”，并成为全国首批毕业生就业50所典型经验高校之一，“中西部高校基础能力建设工程（二期）”建设单位，国家大学生文化素质教育基地。</span></p><p style="text-indent: 43px;line-height: 32px"><span style="font-family: 宋体;font-size: 19px"><span style="font-family:宋体">学校始终坚持为地方经济建设和社会发展服务的办学宗旨，依托一汽、长客、吉化等大型重点企业和新兴高科技企业，开展人才培养、科技研发和社会服务。近年来，学校紧紧抓住振兴老工业基地的机遇，积极发挥工科高校的学科优势和人才优势，全面整合提升科技创新能力和服务水平，主动承担起科技支撑的重要任务。学校科研与产业结合紧密，成果转化率高，碳纤维、</span>ABS树脂、铝合金搅拌摩擦焊、汽车安全气囊自动生产线、先进制造、冶金节能等一批重大成果在吉林省实现了产业化。五年来，承担各类科研课题1900余项，其中国家自然科学基金92项，国家社会科学基金6项，国家重大科技专项3项（合作2项），国家艺术基金3项，吉林省、长春市“双十工程”项目7项，全口径科研经费3亿余元。获得各类科技奖励142项，其中省部级科技进步一等奖9项（合作2项）、二等奖31项；获得国家授权发明专利357项；发表SCI、EI、CSSCI检索论文900余篇。拥有国家和省部级科研机构42家。大学科技园被纳入长春北湖科技创新综合体，学校被确定为国家技术转移示范机构。作为吉林省“两所五校”成果转化基金试点单位，5项科技成果获投资基金3000万元。</span></p><p style="text-indent: 43px;line-height: 32px"><span style="font-family: 宋体;font-size: 19px"><span style="font-family:宋体">学校是教育部首批审定有条件接收外国留学生的高校之一，先后与英、美、日、韩、俄等国的高校、科研机构建立友好合作关系，互派留学生，互派专家、学者进行国际学术交流和科研协作，并与美国奥克兰大学和波特兰州立大学合作举办本科教育项目。</span></span></p><p style="text-indent: 43px;line-height: 32px"><span style="font-family: 宋体;font-size: 19px"><span style="font-family:宋体">学校在注重抓好教学和科研的同时，十分重视学生综合素质的培养和校园科技、文化氛围的营造，各种学生社团常年开展丰富多彩的科技、文艺、体育活动。学校注重对学生思想政治素质和道德情操的培养，党建和思想政治工作连续两次被中组部、中宣部、教育部评为</span>“全国党的建设和思想政治工作先进高等学校”。连续多年被省委、省政府命名为“基层党组织标兵”“精神文明建设标兵单位”和“普通高等教育先进学校”。学校于2009年荣获“全国精神文明建设工作先进单位”称号，2011年荣获“全国文明单位”称号。2012年，学校党委荣获“全国创先争优先进基层党组织”称号。2016年，学校党委被评为“全省先进基层党组织”和“全省高校先进基层党组织标兵”称号。</span></p><p style="text-indent: 43px;line-height: 32px"><span style="font-family: 宋体;font-size: 19px"><span style="font-family:宋体">目前，学校正在全面实施</span>“十三五”发展规划，加快内涵发展，为把学校建成国内一流的地方工业大学而努力奋斗！</span></p><p><span style="font-family: 宋体;font-size: 12px"> </span></p><p><span style=";font-family:宋体;font-size:15px"> </span></p><p><br/></p>', 'status': '1', 'update_time': '2020-04-21 16:10:26', 'type_name': '学校概况'}