{'id': '2613', 'school_id': '382', 'type': '69000', 'content': '<p>       </p>\n<p>　　西安美术学院建校于1949年，其前身为西北人民艺术学院二分部，1949年7月由山西临汾迁至西安市长安县兴国寺，更名为西北军政大学艺术学院，后历经西北艺术专科学院、西北美术专科学院等阶段，于1960年5月正式定名为西安美术学院，1994年学院整体迁至西安市雁塔区含光路南段。</p>\n<p>　　西安美术学院自建校以来，广纳贤才、汇聚名师，立足卓绝的延安精神和厚重的历史文化传统，形成了独具特色的艺术教育理念，为国家的建设发展培养了大批优秀艺术人才，创作了许多在中国当代美术史上具有深远影响的作品，为繁荣社会主义艺术事业做出了重要贡献，产生了良好的社会声誉和影响。</p>\n<p>　　改革开放以来，西安美术学院以育人为根本、以教学为中心、以教师为主体、以质量为生命，以繁荣文化为己任、秉承“艰苦创业，追求卓越”的精神，恪守“弘美厚德，借古开今”的校训，发挥地域优势，突出西部特色，率先将书法和民间美术纳入课堂教学，长期坚持并重视周秦汉唐历史文化、延安革命文艺、西北民间艺术、当代长安画派与黄土画派“四大传统”和绘画、书法、美术史论、中国民间美术“四大基础”教学，逐渐形成了基础雄厚、结构合理、特色鲜明的美术教育体系。</p>\n<p>　　学院目前拥有校本部、临潼校区和正在筹建的长安新校区三个校区。总占地面积约1213139.76平方米(其中校本部154285.50平方米、临潼校区46849.20平方米、长安新校区在征地1012005.06平方米)。学院现有本科专业27个，设有中国画系、油画系、版画系、雕塑系、公共艺术系、设计系、建筑环境艺术系、服装系、实验艺术系、美术史论系、影视动画系、艺术教育学院、基础部、造型艺术部、特殊教育艺术学院共15个本科教学系(部)，下设50个专业方向工作(教研)室。学院还设有继续教育学院、附属中等美术学院、陕西省小学教师培训中心等教学机构和美术研究所、黄土画派研究院、具象表现绘画艺术研究中心、本原文化研究所、中国艺术与考古研究所、高等教育研究中心、西安美术学院中国西部油画艺术研究中心、西部画风(长安画派、黄土画派)研究协同创新中心、信息艺术与产品造型设计协同创新中心、文创教学中心、当代艺术教育研究中心、丝绸之路美术研究中心、西安美术学院刘文西艺术研究中心共13个研究机构。学院建有图书馆、西部美术馆、美术博物馆等机构。学院现拥有艺术学理论、美术学和设计学三个一级学科博士学位授予权，同时拥有一级学科硕士学位授予权，以及艺术硕士(MFA)、高校教师在职攻读硕士学位研究生的培养资格和同等学历申请硕士学位授予权，是国务院学位委员会批准的首批硕士授权单位(1981年)和第九批博士授权单位(2003年)。2007年学院在国家教育部本科教学工作水平评估中获得“优秀”。2011年学院被列入陕西省重点建设的十一所高水平、有特色大学行列。2014年，学院获得美术学博士后科研流动站。</p>\n<p>　　近年来，学院坚持内涵发展，重视提高教育教学质量，经过不懈努力，在教育部质量工程建设中，共取得300余项国家级和省部级殊荣：学院获得2项国家级教学成果二等奖，1个国家级教学团队，拥有2位国家级教学名师，15位省级教学名师，其中刘文西荣获全国首届“百位名师奖”，杨晓阳荣获全国第三届“教学名师奖”。学院拥有3门国家级精品课程，5个国家级特色专业，同时还拥有国家级人才培养模式创新实验区2个、国家级实验教学示范中心、国家级教学研究基地和国家级示范教育基地(全国红色经典艺术教育示范基地)、国家级大学生校外实践教育基地、广电部西北动漫教育基地等。</p>\n<p>　　截至2016年，学院先后承担了77项国家级、教育部等研究课题，编写 “十五”、“十一五”、“十二五”规划教材12部，国家级、省级优秀教材16部;获得国家社科基金3项，国家艺术基金39项;获国家级奖186人次。曾获得教育部人文社会科学优秀成果奖2项、陕西省人文社会科学优秀成果奖11项，陕西省第十二次哲学社会科学优秀成果3项。我院出版学术著作219部，发表论文2844余篇，充分体现出近年来学院在全国美术专业领域科研发展中所取得的重要成绩。</p>\n<p>　　截至2017年3月，学院全日制在校生7013人，其中全日制本科生6105人，普通专科生22人，全日制博士生66人，全日制硕士生473人，留学生5人，成人脱产学生306人，进修生36人，按照教育部相关比例折合在校生7325.5人。</p>\n<p>　　学院现有教职工744人，其中专任教师近506人，教授59人，副教授164人，享受政府特殊津贴14人，获得“突出贡献专家”称号7人，优秀归国人员1人，国家“三五”人才4人，陕西省重点领域顶尖人才1人，“三秦人才”津贴1人，陕西省青年科技新星2人,文化系统第九批“六个一批”人才1人。学院还聘请了诸多国内外著名学者专家担任客座教授或兼职教授。</p>\n<p>　　在学院建设发展的重要时期，院党委充分发挥其领导核心作用，坚持党委领导下的校长负责制，坚持党和国家的教育方针，坚持“二为方向”和“双百方针”，高度重视并不断加强基层党组织建设，坚持以中国特色社会主义理论为指导，推进学院科学发展。面向现代化、面向世界、面向未来。依据“传统为基、当代为用、强化内涵、特色发展”的办学理念，学院在2015年7月核准颁布的《西安美术学院章程》确立了“培养具有深厚人文素养、富有创新能力和国际视野的高素质艺术人才”的人才培养目标。2016年7月第八次党代会上明确了高水平、有特色，“国际知名、国内一流”的发展目标。</p>\n<p>　　学院聚焦本科教学，坚持本科教学核心地位。坚持质量立校，实施全面质量管理，通过实施《西安美术学院教学质量监控体系及实施办法》，建立教学质量监控“三级”体系，保证和提高了学院的教育教学质量。先后出台实施《西安美术学院课堂教学纪律规范》、《西安美术学院学生学习纪律要求及考勤规定》、《西安美术学院实验教学检查暂行办法》、《西安美术学院考试管理规定》、《西安美术学院学生违反考试纪律处分规定》、《西安美术学院学生课程考核与成绩记载管理办法》、《西安美术学院本科学生学籍预警实施办法》、《西安美术学院本科教学质量与教学改革工程项目奖励办法》、《西安美术学院教学督导专家组工作条例》、《西安美术学院教学事故认定与处理办法》，提出了一系列教学改革要求和创新举措，形成党政班子重点关注教学、教师主要精力投入教学、服务保障围绕教学的良好氛围。</p>\n<p>　　学院国际交流工作在国际合作项目、外国专家授课、国际合作共享课程、学生派出、教学和学术交流、教师派出进修等方面均取得了长足的进步。目前，我院已与法国国立巴黎美术学院，比利时布鲁塞尔皇家美术学院，英国伦敦艺术大学，加拿大魁北克大学美术学院，台湾艺术大学等26所国外(境外)一流的美术学院和艺术机构建立了正式的校际合作关系。开展了： “巴黎美院教师进修项目”、“巴黎画室教师写生文化考察项目”、“英国巴斯帕大学学生2+2双学位派出项目”、“美国哥伦布艺术与设计学院学生2+1+1短期互派交流项目”、“台湾艺术大学学生短期交换项目”，“台湾世新大学学生短期派出项目”等一系列对外交流活动。同时邀请校外、境外艺术家进行短期或长期艺术创作教学交流活动，如：近年来举办的“西安•国际版画工作室”、“中外美术学院院长论坛”、“西安国际数码艺术周”、“西安亚洲民间影像年度展”、等丰富多元的国际国内大型展览、活动，为我院迈向“国际化”起到了极大的助推作用。</p>\n<p>　　学院以文化创意产业发展对高素质创新创业型人才的需求为导向，深挖陕西特有的传统文化资源，积极参与丝绸之路沿线文化项目建设，以高校、政府和社会共同参与推动创新创业教育改革，学院先后承担了北京人民大会堂陕西厅、首都国际机场、国庆60年阅兵式陕西彩车和西安市大雁塔北广场、西安地铁等200多个重大建设项目和地方人文景观设计;在文化艺术项目方面，近两年来，学院签约30余项，项目区域涵盖陕西，青海，广西，河南、湖南等地区。在教学项目方面，我院与多个企业建立合作关系，并与韩城市人民政府签订战略合作协议，为加快实现教学成果转化、助推地方经济转型升级贡献力量。</p>\n<p>　　学院毕业生作品展览以“时空留痕”为品牌，从2015年开始，升级成为 “开放的西美”毕业季系列活动，为毕业生打造展示自我才情、智慧与创意的平台;以家长、社会各界人士、艺术机构、艺术教育部门、用人单位为参与主体，全面提升学院艺术对社会的开放度和融入度，集中向社会开放，汇报了西安美术学院的教学成果和办学特色。同时为了丰富教学环节学院举办了 “研究生学术月”、“学院大讲堂”、 “艺文天下”文化大讲堂等一系列品牌讲座，成为第一课堂有效的补充。</p>\n', 'status': '1', 'update_time': '2018-11-22 16:54:46', 'type_name': '学校概况'}