{'id': '2672', 'school_id': '391', 'type': '69000', 'content': '<p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">南华大学是工业和信息化部、国家国防科技工业局、中国核工业集团公司与湖南省人民政府共建的综合性大学。</span>2000年3月中南工学院与衡阳医学院合并组建南华大学，2002年10月，核工业第六研究所并入。学校是国家中西部高校基础能力建设工程支持建设高校，是教育部批准的卓越工程师、卓越医生教育培养计划单位，是本科一批招生院校。 </span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">在</span>60多年的发展历程中，学校秉承“明德、博学、求是、致远”的校训，弘扬“勤勉务实、甘于奉献、刚健自强、敢为人先”的南华精神，始终坚持立德树人、坚持以人才培养为中心，不断推进事业全面发展。进入新世纪以来，学校向着“特色鲜明、国内一流、具有国际影响的高水平大学”目标不断迈进。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校形成了以工学、医学为主，哲学、经济学、法学、文学、理学、管理学、艺术学等</span>9大学科协调发展的学科专业体系。设有直属学院27个，直属型附属医院6所（附属第一医院、附属第二医院、附属南华医院、附属长沙中心医院、附属第三医院和附属公共卫生医院），协作型附属医院11所，研究生协作培养单位25个。设有本科专业68个，一级学科硕士学位授权点25个，硕士专业学位授权类别19种；一级学科博士学位授权点5个；一级学科博士后科研流动站3个。学校面向全国（含港澳台）以及世界部分国家和地区招生。现有全日制本科生35000余人，博士、硕士研究生5000余人，国际学生600余人。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">校本部现有专任教师</span>1800余人；直属型附属医院临床教师近3000人。共有教授、主任医师等正高职称人员近1000人，副高职称人员1200余人；有国家国防科技创新团队、部省级创新团队、省高校科技创新团队、省级教学团队14个；有海外高层次人才计划入选者、长江学者特聘教授、国家杰出青年基金获得者、国家级突出贡献中青年专家、享受国务院政府特殊津贴专家等100余名，有省部级学科学术带头人、教学名师、优秀中青年专家等260余名。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校拥有</span>6个国家级一流本科专业，有国家级特色专业、国防重点专业和紧缺专业、卓越计划专业、综合改革试点专业21个，国家级实验教学示范中心、虚拟仿真实验教学中心、实践教育基地7个，国家级精品课程和精品开放课程3门。有省级校企合作人才培养示范基地、创新创业带动就业示范基地、高校大学生创新创业孵化示范基地等29个，综合性实习基地425个。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校拥有国家核医结合创新人才培养示范基地、核能与核安全国家示范型国际科技合作基地、建筑环境气载污染物治理与放射性防护国家地方联合工程研究中心、国家疑难杂症诊治能力提升工程中心、国家代谢性疾病国家临床医学研究中心（核心成员单位）、血管植入物开发国家地方联合工程实验室（核心成员单位）、全国老年健康急救一体化示范基地、国家临床教学培训示范中心、国家高级卒中中心、全国核科普教育基地、全国军工及地域文化社科普及基地等国家级平台</span>11个；</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">拥有省部级重点实验室</span>23个、省级工程技术研究中心/研究中心18个、湖南省协同创新中心2个、湖南省院士工作站3个、省级科研基地19个、行业重点实验室13个、湖南省社科研究基地3个、湖南省社科普及基地6个；拥有国家国防支撑学科和省级重点学科10个、湖南省国内一流学科3个、国家国防特色学科5个。学校先后承担“863”计划、“973”计划、科技部重大专项课题、国家重点研发计划课题、国家自然科学基金重大研究计划、国家自然科学基金联合基金重点项目、国防基础研究计划、核能开发专项等科研项目2000余项；获得国家级科技奖励12项，省部级科技奖励300余项、省部级优秀社科成果奖20余项。学校临床医学学科、化学学科进入ESI全球排名前1%。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校与中国原子能科学研究院、国际组织和国内外近</span>100所高等院校和科研机构建立了合作协作关系。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">图书馆纸质藏书</span>278余万册，中外文期刊2400余种，数字资源352TB，其中电子图书198万册。学校主办《中国动脉硬化杂志》、《中南医学科学杂志》、《南华大学学报·自然科学版》、《南华大学学报·社会科学版》等学术期刊。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px"><span style="font-family:微软雅黑">学校入围《泰晤士高等教育》世界大学排行榜，并列内地高校第</span>65名，名列省属高校第二；位列《校友会2018中国大学ESI高被引论文排行榜》第77位、名列省属高校第一；在泰晤士高等教育机构2019年度新兴经济体大学排行榜上，学校以内地高校并列第69位，名列省属高校第二。学校被评为全国创新创业典型经验高校、全国普通高等学校招生工作先进集体、全国青年就业创业教育先进集体、全国军工文化教育基地；是湖南省文明单位、国防教育基地、学生资助工作先进单位。学校核科学技术学院入选全国首批“三全育人”综合改革试点院系。</span></p><p style="text-indent:32px"><span style=";font-family:微软雅黑;font-size:16px">60多年来，学校为国家及地方输送近26万名各类高素质专门人才，涌现出一大批优秀校友。毕业生广泛分布在国防工业、核工业、卫生与健康、环境保护、装备制造、金融管理等行业，成为所在单位技术、管理骨干，为国家建设和发展、社会文明和进步、地方经济建设和社会发展做出积极贡献。</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-10-15 15:43:30', 'type_name': '学校概况'}