{'id': '2727', 'school_id': '400', 'type': '69000', 'content': '<p>　　吉林化工学院成立于1958年，坐落在风景秀丽的北国江城吉林市，是吉林省仅有的一所化工类高校。学校化工优势突出，产学研合作优势显著，在60年的办学历程中，为石油化工行业和地方经济社会发展培养了大批工程技术和管理人才，被誉为“共和国化工人才的摇篮”。学校深入学习贯彻习近平新时代中国特色社会主义思想，以党的十九大精神为指引，坚持社会主义办学方向，以立德树人为根本任务。坚持“育人为本，科研为要，人才为重，特色为先”的办学理念，充分发挥毗邻中国石油吉林石化公司、国家化学工业循环示范园区等区位优势，实现产学研的深度合作、校政企的深度融合。构建了“一面向、三并重、三相融”的具有鲜明特色的现代工程师人才培养模式，形成了“工程师的成长摇篮，管理者的培养基地”的办学特色。</p>\n<p>　　学校坚持以工为主，不断做大做强“大化工”学科，围绕“大化工”学科做优做特其他学科，促进多学科协调发展。全日制在校学生近1.6万人，专业设置涵盖工、理、经、管、文5个学科门类，开设47个本科专业，13个高职专业，硕士学位授权一级学科4个，专业硕士授权点1个，形成了硕士、本科和高职多层次办学格局。化学、动力工程及工程热物理、材料科学与工程、控制科学与工程、环境科学与工程等优势学科在省内具有重要的影响力。</p>\n<p>　　学校坚持内涵发展，全面实施“1131”教育教学改革和本科教学质量工程，培养新时代高水平应用型人才。学校是国家“卓越工程师教育培养计划”高校，现有教育部综合改革试点专业1个，国家特色专业2个，吉林省品牌专业、特色专业、转型改革试点专业共18个，国家级校外实践教育中心1个，省级校外实践教育中心2个，省级实验教学示范中心6个，省级大学生创新实践示范基地1个，省级人才培养模式创新实验区5个。学校积极优化专业结构，不断培育“大化工”专业集群，2009年化学工程与工艺专业成为全国地方普通高校首个通过国家工程教育专业认证的专业，2015年再次通过认证并获有效期6年;2013年化学工程与工艺专业获批为国家专业综合改革试点实施专业。学校不断加强创新创业教育，强化实践教学环节，实施实验室开放管理，充分调动学生学习积极性;学生工程实践能力、创新精神、创业能力不断提高，毕业生就业率始终保持在省属高校前列。学生学科竞赛成绩一直位居省属高校前列，在首届“互联网+”大学生创新创业大赛上，我校学生荣获国家铜奖2项、省级金奖3项，竞赛成绩位居省属高校第二名。</p>\n<p>　　学校坚持特色发展，坚持走产学研结合之路，主动服务地方经济社会发展。现拥有省级优势特色学科2个，省级科研平台16个，省级大学科技园1个，省级产学研合作示范基地1个，省级协同创新中心1个。学校大力实施科研提升工程，在化工过程的模拟与分析、换热网络优化与节能等研究领域填补了省内空白，在国内具有广泛影响;在精细化学品开发、无损检测、流体密封、水污染控制新技术、航空维修等研究方向具有明显优势。学校积极推动高新技术成果转化，累计为企业和社会创造经济效益数十亿元。</p>\n<p>　　学校实施人才强校战略，拥有国务院政府津贴获得者2人，教育部高等学校教学指导委员会委员1人，教育部新世纪优秀人才支持计划入选学者1人，吉林省第三批“长白山学者”特聘教授1人，吉林省“长白山技能名师”1人，吉林省普通本科高等学校教学指导委员会委员7人，吉林省高级专家、教学名师、有突出贡献的中青年专家、拔尖创新人才等23人次。学校聘任国家“千人计划”特聘专家杨春才博士为全职特聘教授，其领衔创建了学校先进纤维及复合材料研究院。</p>\n<p>　　学校坚持开放发展，广泛开展国际交流与合作，为学生积极搭建多口径、宽视野的成长平台。目前已与美国、英国、俄罗斯、日本、韩国等国家的40余所高校和科研院所建立了教育交流与合作，成功开展多模式合作办学，学校国际化办学水平不断提升。2017年，学校同美国克利夫兰州立大学合作办学的机械设计制造及其自动化本科专业国际班圆满完成首批招生计划。来自塔吉克斯坦、埃塞俄比亚、印度、科特迪瓦等国家的首届来华留学生班开学。</p>\n<p>　　新时代开启新征程，新时代呼唤新作为。2018年，吉林化工学院将迎来办学60周年校庆，厚韵甲子，筑梦起航。学校将秉承“严谨、勤奋、求实、创新”的校训，不忘初心，笃定前行，为建设“竞争力强、影响力广、具有化工优势和鲜明特色、多学科协调发展的省属工科一流大学”的目标努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-09-20 15:12:10', 'type_name': '学校概况'}