{'id': '2743', 'school_id': '402', 'type': '69000', 'content': '<p style="margin: 7px 0;text-indent: 32px"><span style="font-family: 微软雅黑;color: rgb(51, 51, 51);letter-spacing: 0;font-size: 16px"><span style="font-family:微软雅黑">湖南中医药大学坐落于中国历史文化名城长沙，是湖南省重点建设本科院校，是全国首批设立国家级重点学科的高校，也是全国首批招收博士研究生、留学生及港澳台学生的中医药院校。校（院）共有四大区（含浦校区、砂子塘校区、溁湾镇研究院南院、桐子坡研究院北院），占地面积</span>1400余亩。下设18个学院，5个校办企业，3所直属附属医院，17所非直属附属医院。</span></p><p style="margin: 7px 0;text-indent: 32px"><span style="font-family: 微软雅黑;color: rgb(51, 51, 51);letter-spacing: 0;font-size: 16px"><span style="font-family:微软雅黑">学校前身为创办于</span>1934年的湖南国医专科学校，1957年成立湖南中医药研究所，1960年设立本科院校——湖南中医学院，1965年省中医药研究所整体并入，1972年重新分出恢复原建制，1979年成为全国首批取得中医类研究生学历教育资格的院校，1990年原湖南科技大学成建制并入湖南中医学院，1994年成为全国首批招收外国留学生的中医药院校。2002年与湖南省中医药研究院合并，2006年经教育部批准更名为湖南中医药大学，2012年进入湖南省一本招生序列，2018年成功入选湖南省高等学校“国内一流建设高校”。现任党委书记秦裕辉，校长戴爱国。</span></p><p style="margin: 7px 0;text-indent: 32px"><span style="font-family: 微软雅黑;color: rgb(51, 51, 51);letter-spacing: 0;font-size: 16px"><span style="font-family:微软雅黑">学校坚持特色办学理念，中医药学科特色全面提升。学校设有</span>18个学院、26个本科专业，涵盖医、理、工、管、文等5大学科门类。现有博士后科研流动站2个，一级学科博士学位授权点3个，二级学科博士学位授权点23个，博士专业学位授权点1个；一级学科硕士学位授权点9个，二级学科硕士学位授权点69个，硕士专业学位授权点7个。学校构建了国家、部省、校级三级重点学科体系，建有国家重点学科1个，国家中医药管理局重点学科23个，湖南省优势特色重点学科2个，湖南省重点学科8个，校级重点学科20个。“十三五”期间，以建成特色鲜明、一流学科引领多学科协调发展，拥有“大专家、大平台、大项目、大成果”，具有较强区域协同创新能力的科技强校为建设目标，按照分层建设，分类管理的思路，我校成功入选湖南省高等学校“国内一流建设高校”，中医学入选“国内一流建设学科”，中西医结合、药学入选“国内一流培育学科”， 另建有校级一层次建设学科4个，二层次建设学科7个，三层次建设学科9个。在2017年国务院第四轮学科评估中我校中医学、中西医结合、药学、中药学位列榜单。中医诊断学继续保持了在全国中医药院校中的领先地位，中医内科学、中医五官科学、针灸推拿学、中西医结合基础、中西医结合临床、药学等重点学科中医药特色鲜明，国内地位稳步提升。</span></p><p style="margin: 7px 0;text-indent: 32px"><span style="font-family: 微软雅黑;color: rgb(51, 51, 51);letter-spacing: 0;font-size: 16px"><span style="font-family:微软雅黑">学校坚持人才强校战略，师资队伍水平全面提升。现有专任教师</span>1488人，具有副高以上职称教师693人，有博士生导师105人、硕士生导师492人，享受国务院特殊津贴、省政府特殊津贴专家74人。入选国医大师3人，长江学者1人，“百千万人才工程”国家级人选3人、省“百人计划”专家7人，“芙蓉学者”5人，湖南省“121”创新人才工程31人，省高层次卫生人才“225”工程71人；国家级名老中医52人，省级名中医86人；有全国中医药杰出贡献奖1人，国家有突出贡献的中青年专家4人，卫生部有突出贡献中青年专家3人；有国家“万人计划”教学名师1人，国家级优秀教师8人，全国中医药高等学校教学名师2人，全国优秀科技工作者2人，省级教学名师3人，省级优秀教师26人。</span></p><p style="margin: 7px 0;text-indent: 32px"><span style="font-family: 微软雅黑;color: rgb(51, 51, 51);letter-spacing: 0;font-size: 16px"><span style="font-family:微软雅黑">学校坚持质量办学理念，人才培养质量全面提升。现有全日制本科生</span>18886人、研究生2746人。建有国家级实践教学示范中心1个，省级实践教学示范中心5个，省级虚拟仿真实验教学中心1个；国家级大学生校外实践教育基地1个，省级大学生创新训练中心3个，省级校企合作创新创业教育基地2个；省级校企合作人才培养示范基地7个。</span></p><p style="margin: 7px 0;text-indent: 32px"><span style="font-family: 微软雅黑;color: rgb(51, 51, 51);letter-spacing: 0;font-size: 16px"><span style="font-family:微软雅黑">学校建有国家级及省级精品课程</span>10门，国家级及省级一流本科课程38门；获批国家级及省级特色专业11个，国家级及省级专业综合改革试点6个，国家级及省级一流本科专业建设点8个；国家级、省级教学团队5个。 </span></p><p style="margin: 7px 0;text-indent: 32px"><span style="font-family: 微软雅黑;color: rgb(51, 51, 51);letter-spacing: 0;font-size: 16px"><span style="font-family:微软雅黑">近五年，学生先后获得国家级奖励</span>70余项，省级奖励150余项，其中包括全国大学生针灸推拿临床操作技能大赛团体一等奖、全国护理学临床技能大赛一等奖、中国大学生服务外包创新创业大赛全国总决赛一等奖、全国中医院校“远志杯”作品竞赛一等奖等。2014～2018届本科毕业生平均年终就业率达90%以上，位居全省高校前列。建校以来，学校培养了15万余名以发展中医药事业为主体的精英人才，校友遍布海内外。</span></p><p style="margin: 7px 0;text-indent: 32px"><span style="font-family: 微软雅黑;color: rgb(51, 51, 51);letter-spacing: 0;font-size: 16px"><span style="font-family:微软雅黑">学校坚持科技强校战略，社会服务能力全面提升。校（院）目前正式获批的省部级以上科研平台共有</span>56个。2016年以来，校（院）新增省部级以上科研平台14个：湖南省重点实验室4个、工程技术研究中心2个、创新平台2个、临床医学研究中心2个、国际科技创新合作基地1个，湖南省发改委工程研究中心1个，湖南省“2011协同创新中心”1个，国家中医药管理局省级传承基地1个，湖南省卫计委湖南省卫生改革与发展研究中心1个。近年来，学校共承担各级各类项目2318项，其中国家级项目289项，省部级项目771项，厅局级项目1249项，其他项目9项，立项科研经费2.52亿元。国家级重大科研项目立项取得新突破，获批国家科技部重大新药创制科技重大专项和国家重点研发计划课题等国家科技部项目13项，科技创新能力不断增强。其中国家科学技术进步二等奖3项，湖南省科学技术进步一等奖4项，中华中医药学会科学技术奖一等奖4项。</span></p><p style="margin: 7px 0;text-indent: 32px"><span style="font-family: 微软雅黑;color: rgb(51, 51, 51);letter-spacing: 0;font-size: 16px"><span style="font-family:微软雅黑">校（院）拥有</span>5个校办合资企业，牵头成立了湖南中医药产业技术创新联盟，先后与省内各地市签订产学研战略合作协议，开发中药新药72个，科技成果转让61项，科技开发和新药转让费达1.3亿元，三家直属附属医院院内制剂149个，近三年销售额达2.6亿余元。古汉养生精、乙肝宁颗粒剂、肝复乐片、驴胶补血颗粒、妇科千金片、四磨汤、代温灸膏、天麻首乌片、益龄精、虎耳草素片、心泰片等中药新药和中华皇欢液、神农茶、生力神功口服液等保健品等均由校（院）研制或参与研发，成为启迪古汉、九芝堂、千金药业、汉森制药、正清制药、湘潭飞鸽制药等省内外中药生产企业的拳头产品或知名品牌，产生了巨大的社会效益和经济效益，累积产值超过200亿元。其中，“正清风痛宁缓释片”为我国第一个中药缓释制剂；“胰宁注射液”填补中药注射剂治疗急性胰腺炎的空白；肝复乐片是国内第一个抗癌Ⅱ类中药新药；安君宁是国内第一个戒毒中药；蜂蜡素胶囊是我省第一个中药Ⅱ类新药；“中药超微粉体关键技术的研究及产业化”项目研究成果在湖南省各大中医院推广应用，荣获湖南专利奖一等奖，国家科技进步二等奖，超微中药累计销售总额达10多亿元；古汉养生精上市后三十年经久不衰，屡获殊荣，为“中国驰名商标”“国家秘密技术项目”“国家重点新产品”，多年来作为滋肾补益类OTC药品一直位居湖南省药店销售榜单品排名前列，深受消费者的信赖，累计销售总额达50多亿元。通过校（院）成果转化项目实施带动省内50多个GAP基地建设，中药种植面积达170万亩，年度新增产值7亿元。</span></p><p style="margin: 7px 0;text-indent: 32px"><span style="font-family: 微软雅黑;color: rgb(51, 51, 51);letter-spacing: 0;font-size: 16px"><span style="font-family:微软雅黑">学校现有直属附属医院</span>3所，非直属附属医院15所。3所直属附属医院医疗设施先进，临床科室齐全，知名专家众多。第一附属医院是国家中医临床研究基地，国家“中医药传承创新工程”项目建设单位，国家首批新药（中药）临床试验机构，妇科、眼科、针灸科3个专科入选国家区域中医诊疗中心建设项目。第二附属医院是国家重点建设中医院，国家药物临床研究试验基地和医疗器械临床试验基地，国家中医药特色骨伤救治能力建设基地，肛肠科、骨伤科、皮肤科3个专科入选湖南区域中医诊疗中心建设项目。省中医药研究院附属医院（附属中西医结合医院）是国家第二批中医临床研究基地建设单位，国家中西医结合防治重大疑难疾病（原发性肝癌）临床协作试点项目牵头单位，肿瘤病科和老年病科入选国家区域中医诊疗中心建设项目。3所直属附属医院共建设有12个国家临床重点专科、25个国家中医药管理局重点专科、14个国家中医药管理局重点学科。</span></p><p style="margin: 7px 0;text-indent: 32px"><span style="font-family: 微软雅黑;color: rgb(51, 51, 51);letter-spacing: 0;font-size: 16px"><span style="font-family:微软雅黑">学校坚持开放办学理念，对外交流合作水平全面提升。现有境外学生</span>581名，境外留学生学历教育在省属高校名列前茅，学生遍布世界25个国家和地区。对外交流合作不断拓展，欧盟框架计划中国健康领域国内首个联络点成功落户我校，以此为依托建设了“中-卢（卢森堡）中医药合作研究中心”；与巴基斯坦卡拉奇大学联合成立“中-巴民族医药研究中心”；与马来西亚林肯大学开展了全省首个境外本科合作办学项目；与美国、西班牙等国家和地区20余所大学建立了长期合作交流关系；在卢森堡、俄罗斯、阿联酋开设中医医疗中心。成功获批2017、2018、2019年度汉办巡演项目，赴芬兰、爱沙尼亚、挪威、纳米比亚、尼日利亚、利比里亚、菲律宾、马来西亚八国开展巡演活动。先后荣获“全国重点对港教育交流项目高校”、“国家重点对台交流项目高校”称号。</span></p><p style="margin: 7px 0;text-indent: 32px"><span style="font-family: 微软雅黑;color: rgb(51, 51, 51);letter-spacing: 0;font-size: 16px"><span style="font-family:微软雅黑">面向未来，湖南中医药大学将始终秉承</span>“文明、求实、继承、创新”的校训精神，坚持“质量办学、特色办学、开放办学”的理念，遵循现代高等教育发展规律和人才培养规律，充分发挥中医药特色优势，深化综合改革，强化内涵建设，努力建设同类一流、国际知名、中医药特色鲜明的高水平教学研究型大学。 </span></p>', 'status': '1', 'update_time': '2020-12-01 17:54:40', 'type_name': '学校概况'}