{'id': '2763', 'school_id': '405', 'type': '69000', 'content': '<p>　　吉林工程技术师范学院坐落在风光秀美的历史名城吉林省省会长春市，是国务院批准成立的全国第一所专门为职业教育培养培训专业课师资的全日制本科师范院校，也是目前东北三省和内蒙古地区唯一一所独立设置的全日制本科职业师范院校，被誉为职业教育师资的摇篮。</p><p>　　学校创建于1979年，原名吉林技工师范学院，隶属原国家劳动总局;1983年，划归吉林省管理并更名为吉林职业师范学院;2002年2月，经教育部批准更名为吉林工程技术师范学院。</p><p>　　学校是教育部确定的全国重点建设职业教育师资培训基地，是吉林省人民政府确定的全省职教师资保障体系建设牵头单位，吉林省中长期教育改革和发展规划纲要确定的重点建设职教师资基地。学校在教育厅指导下牵头组建吉林省地方本科高校转型发展联盟并成为理事长单位，被省教育厅确定为吉林省地方本科高校转型发展试点牵头学校，同时也是国家应用技术大学联盟的成员单位，切实在转型试点过程中发挥了示范引领作用。</p><p>　　学校以职教师资教育为核心功能，以应用型专业教育为主线，形成了职技高师教育、高等工程教育、高等技术教育“三位一体”，职教教师培养与培训“双重支撑”的办学格局。在办学属性上，坚持应用性、师范性和学术性的“三性”统一;在办学特色上，突出职业师范教育特色;在内涵及载体建设上，始终致力于职教师资培养、职教师资培训、职教科学研究、职教信息服务四个中心建设;在服务职教全局上，注重发挥职教师资保障、职教科研引领、教育教学示范和职教文化建设四大母机功能。</p><p>　　建校39年来，学校高举为职教服务的大旗不动摇，在特色发展中凸显职教母机功能。学校建立了全中国现代职业教育史馆，承办了全中国职业教育史展览，建立了职业教育博物馆，牵头组建了全国第一个省级职教师资教育联盟，建立了职业教育发展数据库，并以此为基础建立国家职业教育文献与数据监测中心和数字化职业教育博物馆。创办有全国第一本职业教育专业期刊、第一个职业教育网站和目前中国唯一的职业教育英文杂志，形成了覆盖全国、具有广泛影响的“五刊五报一网”职业教育学术传播平台。学校编辑出版的《职业技术教育》杂志被评为中国期刊方阵双效期刊、中文核心期刊、RCCSE核心期刊、中国国际影响力优秀学术期刊，获吉林省人民政府“精品期刊”奖。2017年，《职业技术教育》成为吉林省数字出版重点实验室，也是吉林省唯一一家由期刊建设的重点实验室。</p><p>　　现有机械工程学院、电气工程学院、信息工程学院、食品工程学院、服装工程学院、工商管理学院、经济贸易学院、艺术学院、外语学院、传媒学院、应用理学院、汽车工程学院、教育科学学院、马克思主义学院、继续教育学院、高等职业技术学院16个学院，体育教研部1个教研部。职业技术教育、出版传媒与教育、设计艺术、传媒、电子信息技术、机电技术、企业管理、应用化学、吉林省地方经济、葡萄酒工程、分子营养、中等职业教育德育等12个研究中心(所)。生物质功能材料交叉学科研究院、量子信息技术交叉学科研究院、化学与工业生物工程交叉学科研究院等3个交叉研究院。</p><p>　　目前全校有在校学生13277人，其中全日制本专科生11363人，成人本专科生1914人。教职工898人，专任教师639人，其中正高级职称83人，副高级职称217人，获硕士以上学位531人，兼职博士生指导教师与硕士生指导教师共31人。机械设计制造及其自动化专业教学团队、电子信息工程专业专业基础课程教学团队、服装设计与工程专业教学团队、编辑出版学专业教学团队、平面设计教学团队、市场营销专业教学团队、就业与创业课程教学团队被评为吉林省优秀教学团队;山葡萄资源开发、职业技术教育团队被立项建设为吉林省高校创新团队。职业技术教育管理、山葡萄冰酒系列研发、装备系统设计与可靠性、泛能网下电动车充电策略的研究团队等4个校级创新团队。 量子信息技术创新团队、微纳功能材料与应用创新团队、飞行汽车系统设计及优化创新团队、冷链物流创新团队等4个校级立项建设创新团队，仿生表面成形成性一体化技术创新团队、出版业核心竞争力研究创新团队、东北民居立体记载研究创新团队、中小企业创新管理团队、电动汽车充电装置关键技术研发创新团队、汽车零部件高效工艺开发与表面质量控制创新团队、特色小镇与视觉传达设计协同开发创新团队、数据分析创新团队等8个校级立项培育创新团队。</p><p>　　学校占地面积83.4万平方米，总建筑面积30.7万平方米。教学科研仪器设备总值17776万元，图书85.70万册，电子图书74.35万册。</p><p>　　学校以增强整体实力、突出重点、形成特色为指导思想，通过整合力量，集中组织，形成了职业技术教育学、设计艺术学、机械制造及其自动化、材料学、检测技术与自动化装置、食品科学、控制理论与控制工程、发酵工程、会计学9个校级重点学科，课程与教学论、服装设计与工程、传播学、企业管理学4个校级重点建设学科，其中职业技术教育学、设计艺术学、机械制造及其自动化学科被评为吉林省优势特色重点学科。各学科形成了相对稳定的研究方向，已有一批年富力强、成果丰富的学科带头人和一支结构较为合理的学科梯队。学校吉林省互联网+职业教育科技创新中心被确定为吉林省科技创新中心。吉林省量子信息技术工程实验室被认定为吉林省工程实验室。吉林省职业教育研究基地、吉林省出版领域研究基地、吉林省食品领域研究基地被批准为吉林省社会科学重点领域研究基地。吉林省职业技术教育研究中心、出版传媒与教育研究中心被确定为吉林省高校人文社科重点研究基地，服装设计与加工工程研究中心、葡萄酒研发工程研究中心被确定为吉林省高校工程研究中心。教育机器人工程研究中心被批准为立项建设吉林省高校工程研究中心。材料表面仿生技术重点实验室、分子营养实验室被批准为立项培育吉林省高校重点实验室。新型秸秆材料研发重点实验室被批准为立项建设吉林省高校重点实验室。数字职业教育媒体实验室被确定为省级数字出版重点实验室。职业教育发展战略智库被确定为吉林省教育厅吉林特色新型高校智库。</p><p>　　学校始终遵循“优势专业立品牌、新增专业上质量、拟增专业抓特色”的工作思路，不断加大专业建设的力度，建立起了符合学校办学实际、适应职业教育和吉林省经济社会发展需要的专业体系，现已涵盖工、管、经、艺术、文、教育、理等7个学科，专业结构更趋合理。现设有机械设计制造及其自动化、机械电子工程、材料成型及控制工程、工业设计、电气工程及其自动化、自动化、机器人工程、测控技术与仪器、电子信息工程、通信工程、计算机科学与技术、软件工程、数字媒体技术、教育技术学、汽车服务工程、轨道交通信号与控制、生物工程、食品科学与工程、食品质量与安全、食品营养与检验教育、化学工程与生物工业工程、酿酒工程、财务管理、人力资源管理、市场营销、旅游管理、行政管理、投资学、国际经济与贸易、物流管理、电子商务、视觉传达设计、环境设计、服装与服饰设计、动画、服装设计与工程、工艺美术、美术学、表演、编辑出版学、汉语言文学、网络与新媒体、英语、德语、教育学、学前教育、数学与应用数学、数据科学与大数据技术48个本科专业，机电一体化等17个高职高专专业。机械设计制造及其自动化、市场营销、服装设计与工程、电子信息工程、自动化、编辑出版学、财务管理、计算机科学与技术专业被省教育厅确定为省级特色专业;机械设计制造及其自动化、市场营销专业被教育部确认为国家级特色专业;机械设计制造及其自动化专业被教育部确认为国家级专业综合改革试点专业;机械设计制造及其自动化、自动化、市场营销专业被确认为吉林省高等学校本科品牌专业建设点;机械设计制造及其自动化、食品科学与工程、软件工程专业被确认为吉林省卓越工程师教育培养计划试点专业;“三三制专门化”市场营销专业人才培养模式创新实验区、中职本科“3+4”衔接机械电子工程“工学融合”的“五维度”一体化设计的人才培养模式创新实验区、电气工程及其自动化专业卓越职教师资人才培养模式创新实验区被确认为省级人才培养模式创新实验区。</p><p>　　进一步加强课程建设，规范课程评估。学校现有国家级精品资源共享课4门、省级精品资源共享课1门、省级精品课程12门、省级优秀课程54门，校级精品(建设)课程17门，校级优秀课程70门，省级在线开放课程11门。加强实践教学及基地建设，抓好“双证书”考核工作，学生的职业资格证书通过率90%以上。目前，我校的技能鉴定工种涵盖33个本科专业;有稳定的校外实践教学基地200余个。学校被人社部确定为国家职业技能鉴定试点校，被国家语委确定为国家级语言文字规范化示范校，学校电工电子实验教学中心、先进制造技术实验教学中心、自动化控制技术实验教学示范中心、食品科学与工程实验教学示范中心被确定为省级实验教学示范中心。吉林工程技术师范学院-吉林省荣发服装厂被确定为国家级大学生校外实践教育基地，大学生传媒与创意校外实践教育基地、吉林省吉通机械制造有限责任公司大学生校外实践教育基地、大学生汽车科技实践基地被确定为吉林省大学生校外实践教育基地。学校建有省级“双师双能”培训基地5个。</p><p>　　近年来，学校进一步深化教育教学改革，教育教学研究工作取得了可喜的成绩。获得教育部教师队伍建设项目2项、职教师资培养资源开发项目5项、卓越教师培养计划项目1项、国家级专业综合改革项目1项、国家教育科学规划项目3项、国家新工科项目2项、教育部产教协同育人项目37项;获国家级教学成果奖二等奖2项;获第七届吉林省教学成果奖14项(其中特等奖1项、一等奖4项、二等奖6项、三等奖3项);获第八届吉林省教育教学成果奖14项(其中特等奖1项、一等奖3项、二等奖1项、三等奖10项)，承担省级以上教研项目近500项。学校以研究成果为依托，对人才培养模式进行综合改革试点，并组织实施了自动化专业卓越职教师资培养实验班和机械设计制造及自动化专业技师素质培养实验班，成效显著。</p><p>　　近5年，学校健全科研工作体制机制，不断提高研究水平，科研工作硕果累累。共承担科研项目1190项，其中省部级以上科研项目412项;获各级各类奖励61项，其中，省部级奖励46项;发表学术论文1667篇，其中被SCI、CSSCI、EI、ISTP等收录303篇;出版著作56部;获得专利681项,软件著作权166项。</p><p>　　强化素质教育，学生创新创业能力不断增强。我校学生在“互联网+”创新创业大赛以及挑战杯、创青春、数学建模、电子设计等各类学科竞赛中，多次获得国家级、省级以上奖励。毕业生社会认可程度高，本科毕业生一次就业率长期保持在90%以上。已有近4万名毕业生从学校走向四面八方，成为国家现代化建设的有用之才。在全省职业院校专业课教师中，我校毕业生占75%以上。</p><p>　　学校积极开展高校间的国际交流与合作，先后与美国、俄罗斯、澳大利亚、法国、韩国、加拿大、日本、新加坡、新西兰、台湾等多个国家和地区的高校进行校际交流，邀请国外专家学者来校讲学，并选派部分师生赴国外留学、进修,参加各种学术活动。先后与韩国世翰大学、日本城西大学、俄罗斯圣彼得堡技术大学、美国费舍尔学院、新西兰怀卡托理工学院、台湾国立勤益科技大学等20多所境外高校签署了教育合作协议，开展合作办学、师生互派、职员互访等交流项目。我校与日本大阪YMCA国际专科学校的酒店管理专业专科合作办学项目2009年正式招生;2014年与韩国世翰大学合作举办动画专业本科合作办学项目，实现了学校中外合作办学本科项目的历史性突破。2017年12月，我校与韩国庆一大学合作举办电气工程及其自动化专业本科合作办学项目获教育部批复。近5年间，我校共派出80余名教师、近两百名学生赴台湾多所高校与韩国世翰大学交流学习;29名学生前往韩国建国大学进行短期交流学习;20多名教师参加国家留学基金委项目获批，作为访问学者先后前往德国、美国、加拿大、英国、澳大利亚、新加坡学习进修;12名教师参加吉林省高校中青年骨干教师海外教学法研修项目，学校国际交流与合作不断迈上新台阶。</p><p>　　好风凭借力,乘势正当时。学校紧紧抓住全省产业结构和经济布局全面调整、大力发展职业教育、高教强省的有利时机，站在时代发展的制高点上，实施办学创新工程，推进新校区建设，实现学校功能、特色的整体再造，到建校50年，达到“全面提升、争创一流”的目标，建成国内一流的工程师范大学。</p>', 'status': '1', 'update_time': '2020-07-29 09:33:44', 'type_name': '学校概况'}