{'id': '2813', 'school_id': '412', 'type': '69000', 'content': '<p>　　吉林财经大学是吉林省重点大学，是吉林省人民政府与国家税务总局共同建设的学校。</p>\n<p>　　学校起步于1946年7月东北银行总行举办的银行干部训练班，经历了东北银行干部学校、东北银行专门学校、长春银行学校、吉林财贸学院、吉林省财贸学校等几个历史时期，1978年5月恢复吉林财贸学院，1992年5月更名为长春税务学院，2010年3月更名为吉林财经大学。学校曾是新中国创建的第一所金融高等学校、国家较早成立的普通本科财经院校之一、国家第一所税务本科大学。</p>\n<p>　　2005年，学校整体搬迁至被誉为“亚洲第一大人工林海”的净月潭畔，校园占地面积108万平方米，校园建设以“自然、典雅、厚重、博大”为理念，现已完成建筑面积30多万平方米。</p>\n<p>　　学校坚持以学科立校为基础，着力构建“突出优势、扶持新兴、坚实基础”的学科生态体系，形成了以经济学科、管理学科为主体，法学、文学、理学、工学等学科协调发展的学科特色。学校现有经济学、管理学、法学、文学、理学、工学六大学科门类;有吉林省高校“十二五”优势特色重点立项建设学科7个，其中吉林省高校重中之重立项建设一级学科2个;有硕士学位授权一级学科9个，有工商管理、法律、税务、应用统计、国际商务、会计、审计、金融、公共管理、保险、新闻与传播、图书情报等12个硕士专业学位类别。学校现有33个本科专业，其中有国家级专业综合改革试点单位1个;国家级特色专业6个，省级特色专业10个，吉林省高校品牌专业7个;国家级精品课程1门，省级精品课程32门;国家级优秀教学团队1个，省级优秀教学团队14个;省级实验教学示范中心7个;省级人才培养模式创新实验区4个;学校是唯一入选全国首批卓越法律人才教育培养基地项目的省属高校;是全国会计硕士专业学位示范性联合培养实践基地;经济学院被中宣部确定为全国七所“中国特色社会主义政治经济学研究中心”之一(东北三省唯一);亚泰工商管理学院为“中国十佳MBA 商学院”。</p>\n<p>　　学校坚持以人才兴校为重点，在波澜壮阔的办学历程中，精英荟萃，名师云集，著名学者、专家袁孟超、余性元、王思立、胡继纯、宋冬林等先后在校任教。学校现有教职员工914人，其中专任教师578人。专任教师中有教育部“跨世纪优秀人才培养计划”“新世纪优秀人才支撑计划”入选者，国家哲学社会科学研究“九五”“十五”“十一五”“十二五”规划应用经济学学科规划小组(学科评议组)成员，国家自然科学基金评审专家，教育部高等学校财政学、经济学、工商管理类学科专业教学指导委员会成员，国务院政府特殊津贴获得者，全国优秀教师等。</p>\n<p>　　学校坚持以科研强校为突破，积极主动服务国家和地方发展。学校现有中宣部特色社会主义政治经济研究中心1个，吉林省“2011计划”重大需求协同创新中心1个，吉林省社会科学重点领域研究基地2个，吉林特色新型高校智库2个，吉林省高校人文社会科学重点研究基地7个，吉林省高校重点实验室3个，吉林省高校创新团队2个。学校主办的《当代经济研究》《税务与经济》两个学术期刊均为全国中文核心期刊、中国人文社会科学核心期刊、《中国社会科学引文索引》来源期刊。学校为首批“吉林省2011计划”重大需求协同创新中心立项建设单位、首批“吉林省高校创新团队”立项单位;近年来，科研成果丰硕，多项科研成果荣获中国高校人文社会科学优秀成果奖;1项科研成果获第五届张培刚发展经济学优秀成果奖;百余篇时政报告受到国家及省市主要领导的高度重视，并作出批示，为经济社会发展作出了重要贡献。</p>\n<p>　　学校坚持以立德树人为根本，着力推进理论教学与实践教学相结合，大力开展素质教育，形成了注重培养学生实践能力的办学传统，培养了一大批德智体美全面发展的高素质应用型专门人才及拔尖创新人才。现有本科生、硕士研究生、外国留学生13000余人。多年来，毕业生就业率和就业质量保持较高水平，一次性就业率达到92%以上，在社会上赢得良好口碑被誉为“税务系统的黄埔军校”。2013年，学校被评为“2012-2013年度全国毕业生就业典型经验高校”。</p>\n<p>　　学校坚持国际化办学理念，现与美国、英国、澳大利亚、俄罗斯、日本、韩国、加拿大、新加坡、法国、白俄罗斯、瑞典、台湾等十多个国家和地区的50所大学建立了校际合作关系。每年开展学者互派、科研合作、国际会议以及学生联合培养等交流活动。1988年，学校开始招收外国留学生，1999年开始与澳大利亚查尔斯特大学合作办学。2010年，学校和澳大利亚纽卡斯尔大学、华东理工大学、云南财经大学、天津财经大学共同创办了“香格里拉大学联盟”。2013年，在教育部的指导下，学校作为中国13所高校之一与俄罗斯13所高校共同成立了中国-俄罗斯经济类大学联盟。</p>\n<p>　　学校秉承“明德崇实”的校训，坚守“尚学致用、择善鼎新”的精神，发扬“善治、善教、善思”的校风，立足吉林，面向全国，面向税务系统，砥砺拼搏，探索创新，培育英才，服务社会，努力建设在国际有影响、国内知名、省内地位显著、特色鲜明的高水平财经大学。</p>\n', 'status': '1', 'update_time': '2018-10-25 10:26:11', 'type_name': '学校概况'}