{'id': '2826', 'school_id': '414', 'type': '69000', 'content': '<p>　　中南财经政法大学是中华人民共和国教育部直属的一所以经济学、法学、管理学为主干，兼有哲学、文学、史学、理学、工学、艺术学等九大学科门类的普通高等学校，是国家“211工程”高校和“985工程优势学科创新平台”项目重点建设高校，入选世界一流大学和一流学科(简称“双一流”)建设高校及建设学科名单。学校现有两个校区，南湖校区位于风景秀丽的南湖水畔，首义校区位于历史悠久的黄鹤楼下。</p><p>　　历史底蕴深厚，发展稳中求快。学校前身是1948年以邓小平为第一书记的中共中央中原局创建，并由第二书记陈毅担任筹备委员会主任的中原大学。1953年，在全国高等院校调整中，以中原大学财经学院、政法学院为基础，荟萃中南地区六省多所高等学校的财经、政法系科，分别成立了中南财经学院和中南政法学院。1958年，中南财经学院和中南政法学院及中南政法干校、武汉大学法律系合并成为湖北大学。“文革”期间，教育事业遭到严重摧残，1971年，湖北大学改名为湖北财经专科学校。1978年1月，学校经湖北省批准更名为湖北财经学院，并成为首批恢复招收本科生和研究生的高校之一。1979年1月，经国务院批准，湖北财经学院由财政部及湖北省双重领导，以财政部为主。1984年12月，以湖北财经学院法律系为基础，恢复重建中南政法学院，归司法部领导。1985年9月，湖北财经学院更名为中南财经大学，邓小平亲笔题写了校名。2000年2月，国务院批准教育部的方案，中南财经大学和中南政法学院合并，于2000年5月26日组建成新的中南财经政法大学。2005年9月，学校跨入国家“211工程”重点建设高校行列;2011年6月，学校进入国家“985工程优势学科创新平台”项目重点建设高校行列。2012年10月，教育部、财政部、湖北省人民政府签署正式协议，共建中南财经政法大学。2017年9月，学校入选世界一流大学和一流学科(简称“双一流”)建设高校及建设学科名单。</p><p>　　师资力量雄厚，科研成果斐然。学校下设马克思主义学院、哲学院、经济学院、财政税务学院、金融学院、法学院、刑事司法学院、外国语学院、新闻与文化传播学院、工商管理学院(MBA中心)、会计学院(会硕中心)、公共管理学院(MPA中心)、统计与数学学院、信息与安全工程学院、文澜学院、知识产权学院、继续教育学院(网络教育学院)、国际教育学院、中韩新媒体学院等19个学院。</p><p>　　截至目前，学校共有教职工2400余人，其中专任教师总数1500余人，教师中教授280余人，副教授570余人，博士生导师200余人。 我校先后聘任“长江学者”讲座教授3名、“长江学者青年学者”2名、湖北省“楚天学者”22人，校聘海内外“文澜学者”讲座教授30名，2人获评“文澜学者”资深教授，12人获评“文澜学者”特聘教授，75人获评“文澜青年学者”。此外，2人入选国家“万人计划”哲学社科领军人才，2人入选中宣部文化名家暨“四个一批”人才工程，8人入选国家百千万人才工程，11人入选教育部教学指导委员会委员，20余人入选“教育部新世纪优秀人才支持计划”“霍英东青年教师”基金资助，全国高校名师2人，享受“国务院政府特殊津贴专家”77人，湖北省新世纪高层次人才工程30人，湖北省中青年突贡专家、省政府专项津贴专家48人，多人入选“中国重要审计学专家名录”，1人获“全国十大杰出青年法学家”提名奖，2人入选湖北省高等学校马克思主义中青年理论家培育计划。</p><p>　　近年来，学校国家社科基金立项数基本稳定在全国高校前列，财经、政法类高校第一的位次。近10年，学校教师共承担完成国家、省部级重点科研项目共计1100余项，其中国家社会科学基金项目、国家自然科学基金项目和国家教育部门重大攻关科研项目共560余项，国家教育部、国家财政部、国家司法部和国家科技部及其他省部级科研课题共620余项，共取得科研成果13000余项，其中专著800余部，编著及教材800余部，论文11000余篇。尤其是2013年获得代表我国社会科学研究领域最高水平的“高等学校科学研究优秀成果奖(人文社会科学)”9项，斩获该奖项全部等次和类型，体现了学校在人文社科领域一流的科研实力。</p><p>　　培养体系完备，教学质量优异。学校现有全日制本科生20000余人，硕士研究生8000余人，博士研究生1300余人，成人教育学生3500余人，每年接受来华留学生500余人次。学校以经济学、法学、管理学三大学科为主干，多学科交叉融合、协调互动，通过优势学科、品牌专业、精品课程、优质教材、主讲教师形成人才培养合力。</p><p>　　学校现有58个本科专业，17个一级学科硕士学位授权点，97个二级学科硕士学位授权点，17个硕士专业学位授权点，7个一级学科博士学位授权点，57个二级学科博士学位授权点，6个博士后流动站;拥有国家重点学科4个，国家重点(培育)学科1个，湖北省一级重点学科10个;国家级专业综合改革试点项目6个，省级专业综合改革项目6项，普通高校战略性新兴(支柱)产业人才培养计划专业13个;入选教育部首批“卓越法律人才培养”3个基地，即“复合型应用型法律人才培养基地”“西部基层法律人才教育培养基地”“涉外法律人才培养基地”;拥有国家级实验教学示范中心3个，设立了500多个学生实习实践基地;2011年学校即成立了创业学院，近年来实施国家级大学生创新创业训练计划项目500余项、校级项目490余项，实施研究生创新人才培养计划项目4800余项;受教育部和国家知识产权局委托实施“一带一路”国家留学生知识产权硕士培养项目，并承担50%的培养任务。</p><p>　　学校十分重视教育教学质量，坚持以人才培养为中心，确立科学的“以生为本”“全面质量观”“特色制胜观”“协调发展观”等教育思想观念，突出“融通性、创新型和开放式”的人才培养特色。学校一方面开设了商贸英语、法律英语、法制新闻、经济新闻、司法会计、经济伦理、法经济学、经济侦查等极具特色的课程;另一方面，在全国高校公共基础课中首先创设了“经济学通论”“法学通论”和“管理学通论”三门必修课程，有力推动了经、法、管三大互动学科的交叉、渗透与融合。学校现有国家精品课程13门、国家级精品视频公开课6门、省级精品视频公开课4门，国家级精品资源共享课12门、省级精品资源共享课22门、国家级双语教学示范课程6门，国家精品在线开放课程5门，省级精品在线开放课程3门;入选湖北省“荆楚卓越”协同育人计划项目5项，获批教育部首批“新工科”研究与实践项目2项。</p><p>　　为全面提高学生综合素质，培养学生的创新能力、科学素养与团队精神，营造良好的校园文化氛围，学校在大力提高课堂教学质量的同时，还主办、承办和参加一系列的全国性、地区性本科学生学科竞赛活动，并取得优异的成绩。作为全国最大的财经政法人才培养基地之一，我校在半个多世纪的历史积淀与改革发展中，逐步形成了“办特色、创一流”的办学理念及与之相适应的人才培养模式，打造了人才培养上的核心竞争力，毕业生就业率始终保持在高位，就业层次较高。</p><p>　　责任意识强烈，社会服务深广。学校一直坚持科学研究与现代化建设相结合，充分发挥高校哲学社会科学的价值导向功能、研究工作的咨政功能以及师资队伍的服务功能。学校科学研究工作确立了“顶天立地”(即基础研究追求高深、应用研究贴近实际)的发展战略，牢固树立起“立足湖北、面向全国、特色鲜明、主动服务”的思想，发挥学科优势，全力缔造财经政法领域思想库，努力打造“中部崛起”的智力服务品牌，形成了为国家知识产权战略、法制建设、经济建设提供强大智力支持的格局。2016年12月，我校在中国智库索引发布的“211”高校智库MRPA测评综合分排序中以100分荣获第一名。学校现有1个教育部人文社科重点研究基地、1个“111”创新引智基地、2个湖北省协同创新中心、3个省委智库、8个湖北省人文社科重点研究基地，以及与最高人民法院、最高人民检察院等联合组建的行业研究基地等20多个高水平学术平台。2018年7月，学校与中国建设银行签订合作办学协议，成立中南财经政法大学建行学院，实现银校强强联手，构建新型产学研战略合作联盟关系。近年来，学校有百余项咨政报告得到相关领导批示或被省级及以上政府部门采纳，其中10余项获中央领导批示。与中国注册会计师协会合作，连续多年作为阅卷中心承担全国中国注册会计师(CPA)考试的阅卷工作;与国家司法部门司法考试中心联手，多次承担全国司法考试阅卷工作;学校积极开展国家、行业、区域经济社会发展中重大理论和实践问题的研究，坚持主动服务国家战略，加强协同创新，服务社会能力不断增强。</p><p>　　对外交流活跃，国际化水平高。在对外学术交流方面，学校与美洲、欧洲、亚洲、大洋洲的二十几个国家和地区的100余所高校和科研机构建立了广泛的国际合作研究和国际学术交流关系。学校与韩国东西大学合作举办有视觉传达设计(动漫游戏方向)和电影学(影像内容方向)本科教育项目，为教育部同类专业项目中第一个与亚洲高校合作的项目。作为中国13所高校之一与俄罗斯13所高校共同成立了中国-俄罗斯经济类大学联盟，并成为中俄“长江-伏尔加河”两河流域高校联盟成员。与意大利罗马第一大学全面开展合作交流，共建中意法学研究中心中国法图书馆(罗马);与塞尔维亚诺维萨德大学签订合作协议，成立“中国收入分配研究中心塞尔维亚分中心”。与美国纽约州立大学石溪分校合作建设有孔子学院，并与美国石溪大学、德国汉堡大学、法兰克福应用科技大学、意大利罗马一大、特伦托大学、俄罗斯联邦政府直属财政金融大学、圣彼得堡经济大学、贝加尔大学、法国里昂三大、雷恩商学院、日本大分大学、冰岛冰岛大学、芬兰拉普兰大学、坦佩雷大学、台湾淡江大学、台北大学、中原大学等有交换生项目;与美国宾夕法尼亚州立大学、伊利诺伊理工大学，英国格拉斯哥大学、卡迪夫大学、加拿大滑铁卢大学、新西兰坎特伯雷大学、澳大利亚科廷大学、法国雷恩商学院等均开设国际联合培养学位项目，且有80余个国家和地区的留学生在我校求学深造。</p><p>　　基础设施完善，办学条件优良。学校占地2800余亩，建筑面积110万余平方米，是全国最早开通校园网络的百所高校之一。图书馆拥有图文藏书854万余册，其中纸质书刊336万余册，电子书刊506万余册;在订中外文期刊和报纸1280余种，古籍善本、线装书及民国时期旧平装本图书8.37万余册;中外文学术文献资源数据库108个。会堂可与专业剧场媲美，单元式学生公寓接连耸立;学校运动场曾作为全国第四届大学生运动会主会场和主赛场，又曾作为全国足球甲级联赛赛场;校园内绿树掩映、湖光潋滟，景色优美。</p><p>　　70年来，学校先后为国家培养各层次、各类型学生累计30余万人，毕业生水平和质量得到社会的广泛认可和好评，一大批毕业生已经成为引领时代潮流的高级领导干部、学术精英和商界巨子，为国家经济建设和社会进步做出了重要贡献。</p><p>　　中国特色社会主义进入新时代，学校将坚定不移地走中国特色社会主义教育发展道路，为建设成为“特色鲜明的高水平人文社科类大学”而奋斗，为建设富强民主文明和谐美丽的社会主义现代化强国做出应有的贡献。</p>', 'status': '1', 'update_time': '2019-01-02 15:29:13', 'type_name': '学校概况'}