{'id': '2861', 'school_id': '419', 'type': '69000', 'content': '<p>　　东北林业大学创建于1952年7月，原名东北林学院，是在浙江大学农学院森林系和东北农学院森林系基础上建立的，由原国家林业部直属管理。1985年8月更名为“东北林业大学”。2000年3月由国家林业局划归教育部直属管理。2005年10月经国家发改委、财政部和教育部批准，成为 “211工程”重点建设学校。2011年6月成为国家“优势学科创新平台”项目重点建设高校，2017年9月经国务院批准被列入国家一流学科建设高校行列。2010年11月教育部和国家林业局签署协议、2012年3月教育部与黑龙江省人民政府签署协议，合作共建东北林业大学。</p><p>　　    学校地处我国最大国有林区的中心——哈尔滨市，校园占地136公顷，并拥有帽儿山实验林场(帽儿山国家森林公园)和凉水实验林场(凉水国家级自然保护区)等教学、科研、实习基地，总面积达3.3万公顷。</p><p>　　    学校是一所以林科为优势，以林业工程为特色，农、理、工、经、管、文、法、医、艺相结合的多科性大学。现设有研究生院、17个学院和1个教学部，有63个本科专业，9个博士后科研流动站，1个博士后科研工作站，8个一级学科博士点、38个二级学科博士点，19个一级学科硕士点、96个二级学科硕士点、11个种类32个领域的专业学位硕士点。拥有林学、林业工程两个一流学科，3个一级学科国家重点学科，11个二级学科国家重点学科、6个国家林业局重点学科、2个国家林业局重点(培育)学科、1个黑龙江省重点学科群、7个黑龙江省重点一级学科、4个黑龙江省领军人才梯队。有国家发改委和教育部联合批准的国家生命科学与技术人才培养基地、教育部批准的国家理科基础科学研究和教学人才培养基地(生物学)，是国家教育体制改革试点学校，国家级卓越工程师和卓越农林人才教育培养计划项目试点学校。</p><p>　　学校现有研究生、全日制本科生2.3万余人。自建校以来，已向国家输送各类毕业生13万余人。现有教职员工2500余人，其中专任教师1200余人。有中国工程院院士2人，“长江学者”特聘教授3人，青年长江学者1人，国家杰出青年基金获得者1人，国家自然科学基金优秀青年科学基金获得者2人，全国“百千万人才工程”人选4人，“新世纪百千万工程”人选5人，“千人计划”青年项目入选者1人，“万人计划”青年拔尖人才入选者1人，“青年人才托举工程”入选者1人，新世纪优秀人才支持计划入选者35人;享受国务院政府特殊津贴专家33人，国家有突出贡献中青年专家3人，省部级有突出贡献中青年专家15人;龙江学者特聘教授11人，全国优秀博士学位论文获得者4人，有教育部“长江学者和创新团队发展计划”创新团队2个。近年来，有国家教学名师奖获得者2人，全国优秀教师5人，全国模范教师1人，省级教学名师奖获得者12人，省级优秀教师8人次，全国“五一”劳动奖章获得者2人，全国“五一”巾帼标兵1人。2007年学校本科教学工作水平评估获得优秀。</p><p>　　    学校拥有优良的教学科研基地和实践教学基地。有林木遗传育种国家重点实验室(东北林业大学)、黑龙江帽儿山森林生态系统国家野外科学观测研究站、生物资源生态利用国家地方联合工程实验室(黑龙江);有森林植物生态学、生物质材料科学与技术、东北盐碱植被恢复与重建3个教育部重点实验室，4个国家林业局重点实验室，5个黑龙江省重点实验室;有1个教育部工程研究中心，3个国家林业局工程技术研究中心，1个高等学校学科创新引智基地，有林学、森林工程、野生动物3个国家级实验教学示范中心，森林工程、野生动物2个国家级虚拟仿真实验教学中心，6个省级实验教学示范中心;有3个国家林业局生态系统定位研究站，1个省生物质能技术中试基地，1个省哲学社会科学研究基地，3个省级普通高校人文社会科学重点研究基地，2个省中小企业共性技术研发推广中心，1个省级智库;另有国家林业局野生动植物检测中心、国家林业局木工机械检测站等60个研究检测机构;有帽儿山实验林场、凉水实验林场等7个校内实习基地和296个校外实习基地。</p><p>　　    学校高度重视人才培养，为社会输送了大批高级专门人才，涌现出以国家和省部级领导、中国工程院院士、商界和企业界精英等为代表的一大批杰出的专业人才、管理人才和创业创新人才，为我国的林业建设事业、生态文明建设和经济社会发展做出了重要贡献。</p><p>　　    学校积极开展国际交流与合作，先后与近30个国家和地区的100余所高等院校和研究机构建立了校际合作关系。近年来，学校每年有近200位来自欧美和亚洲发达国家与我国港澳台地区的专家学者来校讲学、合作研究和访问考察;每年派出120多位教师赴国外攻读学位、进修访问和科研合作;学校与美国、法国、芬兰、俄罗斯、韩国、日本等国家和台湾地区的友好学校开展了形式多样的学生交流项目，并积极选派学生通过国家公派渠道赴国(境)外攻读学位。学校大力加强留学生教育培养，作为中国政府奖学金来华留学生接收院校，已培养了一大批优秀留学生，生源来自五大洲近60个国家。</p><p>　　    “十一五”以来，学校获得各级科研成果奖励780多项，其中国家技术发明二等奖1项、国家科技进步二等奖8项、何梁何利基金科学与技术进步奖1项、中国林学会梁希林业科学技术奖31项、部省级奖励260项(其中一等奖31项)，获得授权专利1600余件。</p><p>　　    学校连续15年获得省级文明单位称号，1999年至今连续被命名为省级文明单位标兵，2011年、2014年和2017年连续被中央文明委授予“全国文明单位”荣誉称号。近年来，学校还先后被评为国家生态文明教育基地、全国“三育人”先进集体、全国模范职工之家、全国师德建设先进集体、全国五四红旗团委、全国绿化模范单位、黑龙江省“十佳和谐校园”、黑龙江省爱国主义教育先进集体、全省法制宣传教育先进单位、军警民共建共育先进集体、黑龙江省学生工作先进集体，18次被评为全国大学生社会实践先进单位。</p><p>　　    学校秉承“学参天地、德合自然”的校训，继续坚持和丰富办学特色，力争到2022年(建校70周年)使学校综合实力稳居国内同类高校前列，到2032年(建校80周年)努力建设成为特色鲜明的高水平研究型大学，到2052年(建校100周年)努力建设成为世界一流的林业大学。</p>', 'status': '1', 'update_time': '2019-01-02 15:30:12', 'type_name': '学校概况'}