{'id': '2870', 'school_id': '420', 'type': '69000', 'content': '<p>　　华中师范大学位于九省通衢的湖北省武汉市，坐落在武昌南湖之滨的桂子山上，占地面积120余万平方米，是教育部直属重点综合性师范大学，国家“211工程”重点建设大学，国家教师教育“985”优势学科创新平台建设高校，首批列入国家“双一流”建设高校，是国家培养中、高等学校师资和其他高级专门人才的重要基地。</p><p>　　学校办学历史悠久，是在1903年创办的文华书院大学部(始于1871年创办的文华书院，1924年改名为华中大学)、1912年创办的中华大学、1949年创办的中原大学教育学院的基础上，1951年组建公立华中大学，1952年改制为华中高等师范学校，1953年定名为华中师范学院，1985年更名为华中师范大学，并由中原大学创始人之一邓小平同志亲笔题写校名。1993年江泽民同志为学校九十周年校庆题词：“发展师范教育事业，提高民族文化素质”。学校在百余年的发展中既继承了中国传统文化的精华，又汲取了外来文化的养分，更弘扬了革命文化教育的传统，形成了“忠诚博雅、朴实刚毅”的华师精神，为国家培养了30多万优秀人才。</p><p>　　学校下设31个教学科研单位，75个本科专业面向全国招生，具备从本科生到硕士生、博士生及博士后，从全日制到成人教育的高等教育体系。目前各类全日制在校生近32000人，其中本科生近18000人，研究生11000多人，留学生2900多人。现有教职工3800余人，专任教师2013人，其中教授、副教授1240人，博士生导师397人，专兼职院士、人文社会科学资深教授、“长江学者”特聘教授、“国家教学名师”、“千人计划”入选者、国家杰出青年科学基金获得者等各类国家级人才40人。</p><p>　　学校拥有国家“双一流”建设学科2个，国家重点学科8个，国家重点(培育)学科1个，湖北省一级重点学科22个。中国语言文学和物理学等15个专业设有博士后流动站，21个博士学位授权一级学科，33个硕士学位授权一级学科，4个硕士学位授权二级学科，18个专业学位授权点，128个博士学位授权学科专业，173个硕士学位授权学科专业。</p><p>　　学校现有各类科研机构、实验室、研究院(所、中心)60余个，其中教育部人文社会科学重点研究基地3个(中国近代史研究所、中国农村研究院、语言与语言教育研究中心)，文化部“国家文化产业研究中心”、国务院农村综合改革工作小组办公室“中国农村综合改革创新研究中心”等其他部委社科重点研究基地6个，首批“中国智库来源索引”(CTTI)2个(中国农村研究院与长江教育研究院)，省级重点研究基地13个。此外，学校拥有国家工程实验室1个(教育大数据应用技术)，国家工程技术研究中心1个(数字化学习)，国家级国际联合研究中心2个(夸克物质及探测技术、智能生物传感技术与健康)，国家语言资源监测与研究网络媒体中心1个，教育部重点实验室3个(农药与化学生物学、夸克与轻子物理、青少年网络心理与行为)，教育部工程技术研究中心1个(教育信息技术)，教育部战略研究基地1个(教育信息化)，学科创新引智基地3个(教育数字媒体与可视化、夸克物质物理、绿色农药与合成化学)以及各类省级重点研究基地11个。</p><p>　　“十二五”期间，学校科研经费快速增长，项目经费总量突破10亿。人文社会科学研究方面，国家社会科学基金项目总数、重大招标项目数排名稳定在全国高校前10位，教育部年度项目近10年立项总数排名全国第一，近五年保持全国排名前三。高等学校人文社会科学奖获奖总数，连续三届位于全国高校前10位。湖北省社会科学优秀成果奖获奖数，连续五届位居湖北高校前2位。自然科学方面实现973项目首席、国家创新群体、国家级研究基地等突破，累计发表SCI论文3000余篇，在Science、PNAS、PRL、JACS等有关学科高水平代表期刊上发表论文30多篇。累计获得湖北省科技奖励19项，其中自然科学奖一等奖3项、科技进步奖一等奖1项。</p><p>　　学校努力体现“厚基础、宽口径、高素质、创新型”的现代人才培养思想，通识教育与专业教育相结合,学生全面发展和个性发展有机结合。学校现有国家文理科基础学科人才培养和科学研究基地2个(历史学、物理学)，国家级特色专业12个，湖北省品牌专业17个，是教育部卓越教师培养计划高校和教育部信息化试点高校。毕业生以过硬的思想素质、良好的业务素质以及全面的综合素质赢得了用人单位的青睐，就业率稳定在90%以上。2013年，教育部对学校进行本科教学工作审核评估，办学方向和办学质量得到充分肯定。</p><p>　　多年来，学校形成了“博学、博爱、博雅”的“三博”校园文化，近150个学生社团活跃其中，“创新杯科学文化节”“树人杯艺术文化节”“博雅大讲堂”“一二·九诗歌散文大赛”“桂苑之歌”等成为我校传统的校园文化活动，在武汉乃至全国产生了较大影响，为学生成长成才提供了广阔舞台。学校实现了校园无线网络及学生宿舍空调全覆盖，图书馆馆藏面积39689平方米，藏书300余万册，并具有先进的“校园文献网络化管理与服务系统”，为学生学习生活提供了有力保障。</p><p>　　学校积极开展对外学术、科技和文化交流，国际化水平位居全国高校第27位。先后与美国、俄罗斯、加拿大、法国、英国、澳大利亚、日本、韩国等70多个国家和地区的100多所高校及科研机构建立了密切的学术联系，大批外籍专家和教师在校任教讲学。出国(境)研修、参加国际会议、开展合作科研的教师人数持续攀升。与国外大学共建四所孔子学院，积极选派汉语教师及志愿者赴国外开展汉语教学，传播中国语言与文化。大力推动学生的国际双向流动，每年选派大批学生赴国(境)外交流学习，在校长短期的国际学生来自全球140多个国家和地区。</p><p>　　目前，全体华中师大人正以昂扬的斗志，为争取把学校建设成为教师教育特色鲜明的研究型高水平大学而努力奋斗!</p>', 'status': '1', 'update_time': '2019-01-08 14:03:29', 'type_name': '学校概况'}