{'id': '2888', 'school_id': '422', 'type': '69000', 'content': '<p>　　华夏东极人才的摇篮——佳木斯大学，坐落于中国最早迎接太阳升起的地方、最佳生态环境魅力城市黑龙江省佳木斯市。</p>\n<p>　　</p>\n<p>　　学校始建于1947年，于1995年6月27日经原国家教委批准，由佳木斯医学院、佳木斯工学院、佳木斯师范专科学校和原佳木斯大学合并组成;2000年后，佳木斯市粮食职工中等专业学校、富锦师范学校、黑龙江省理工学校相继并入。</p>\n<p>　　学校是黑龙江省重点建设的省属高水平大学，是黑龙江省门类较全且含有医学专业的综合性大学，是“十三五”期间“国家百所中西部高校基础能力建设工程(二期)支持高校”，是黑龙江省首批深化创新创业教育改革示范高校。</p>\n<p>　　学校占地1965 亩(131万平方米)，建筑面积57.6万平方米，设有25个学院和4个研究院、1个研究基地，82个研究所(室)。学校学科专业设置涵盖文学、理学、工学、医学、经济学、教育学、法学、历史学、管理学、农学、艺术学等十一大学科门类，现有2个博士学位授权一级学科，14个硕士学位授权一级学科，1个硕士学位授权二级学科，9个硕士专业学位授权点、1个博士后科研流动站和3个博士后科研工作站，76个本科专业;国家级特色专业3个、省级重点专业11个、省级重点学科7个、省高校重点实验室3个、省级实验教学示范中心4个、原省级精品课程13门、省级精品视频公开课程2门、省级“精品在线开放课程”5门、“东西部高校课程共享联盟上线课程”5门;获批国家级专业综合改革试点项目1个，省级专业综合改革试点项目4个;学校成为中国高等教育学会医学教育专业委员会综合性大学医学教育研究学组组长单位，黑龙江省高校优质课程联盟副理事长单位;加入中俄医科大学联盟、东西部课程联盟、全国地方高校UOOC ( University Open Online Course)联盟和中国医学教育慕课联盟。教育部金属耐磨材料与表面技术工程研究中心、国家卫计委康复医学人才培训基地、教育部赴俄留学培训基地、黑龙江省全科医学培训中心、黑龙江医院住院医师规范化培训基地、黑龙江省佳木斯中俄科技合作中心、黑龙江省高校校企共建耐磨材料研发中心、黑龙江省三江区域文化研究学术交流基地设在我校;《佳木斯大学社会科学学报》、《佳木斯大学自然科学学报》、《黑龙江医药科学》三个学报在国内外公开发行。</p>\n<p>　　学校现有教职工4118人(含3个附属医院)，其中高级职称1538人，省级教学名师8人，省级优秀研究生导师团队2个，省科技创新团队2个;拥有共享“两院”院士、龙江学者等一批特聘教授和客座教授;现有来自全国31个省、市、自治区的全日制本科在校生22244人，博、硕研究生1506人，留学生684人，继续教育学生13569人;固定资产总值14.28亿元，其中教学仪器设备总值3.02亿元，图书馆藏书258.33万册。</p>\n<p>　　学校坚持“以人为本，服务地方”的办学理念，秉承“明德砺学，崇尚实践”的校训，努力建设“团结勤奋、求是创新”的校风、“严谨治学、教学育人”的教风和“励志、笃学、睿思、求新”的学风，致力培养理想信念坚定、社会责任感强、专业基础扎实、具有创新精神和实践能力的高素质应用型人才。学校坚持以人才培养为中心，大力实施教育教学综合改革，创新人才培养模式、调整学科专业结构布局，实施大类招生培养，增设第三学期，并通过创设校长创新创业基金、深入开展第二课堂活动等举措，将创新、创业纳入人才培养全过程，学生的综合素质和创新、创业、就业能力不断增强。</p>\n<p>　　学校坚持以学科建设为龙头，校、院重点学科协调发展，学科建设水平稳步提高，学科综合优势进一步彰显。学校主持国家“973计划”、“863计划”项目，国家自然科学基金、社会科学基金项目，国家科技支撑计划项目，卫计委、教育部和国家民委项目等各级、各类多项课题。在耐磨材料、药物研发、农机工程等研究领域取得了数十项国家发明专利，科技成果转化工作取得新进展，服务经济社会发展的能力不断提升。</p>\n<p>　　学校拥有3个附属医院、1个校医院(社区卫生服务中心);拥有设施齐全的体育场馆和现代化的音乐厅;实现了校园网络有线无线全覆盖和校园一卡通;拥有现代化数字图书馆，并可通过移动图书馆实现百万册电子图书及中外文文献数据随身携带;拥有课程中心平台、沉浸教室、录播教室并已实现数字教室全覆盖，可为广大师生提供良好的泛在学习与科研环境。</p>\n<p>　　学校坚持开放式办学，与俄、日、韩、美、英等11个国家和地区的45所高校建立了友好合作关系。作为中国政府来华留学奖学金项目委托院校，接收来自49个国家的留学生在校学习。</p>\n<p>　　天朗气清舒望眼，丹心一片谱华章。学校始终坚持社会主义办学方向，坚持全面贯彻党的教育方针，以创新、协调、绿色、开放、共享的发展理念为指引，以立德树人为根本任务，坚持质量立校、人才强校、特色兴校、依法治校，坚持现代化、国际化、信息化的发展方向，走内涵式发展道路，努力为地方经济社会发展和国家需要提供人才和智力支持，努力为创建“国内同类院校一流、在东北亚有一定影响力的地方综合性教学研究型大学”而奋斗!</p>\n', 'status': '1', 'update_time': '2018-11-08 09:51:36', 'type_name': '学校概况'}