{'id': '2895', 'school_id': '423', 'type': '69000', 'content': '<p>　　中南民族大学是直属于国家民族事务委员会的综合性普通高等院校，坐落于白云黄鹤的故乡——武汉南湖之滨。学校前身为中南民族学院，创建于1951年，2002年3月更名为中南民族大学。建校以来，学校始终坚持社会主义办学方向，贯彻落实党的教育方针和民族政策，始终坚持党的民族工作规律与高等教育规律相结合，民族高等教育的特殊性与普通高等教育的普遍性相结合，遵循高等教育的普遍规律，尊重民族高等教育的特殊性，努力探索办好民族院校的新路子，学校的各项事业获得了快速发展。</p><p>　　学校占地1550余亩，校舍面积100万余平米，馆藏图书697余万册，拥有全国高校第一家民族学博物馆。校园内绿树成荫、花香四季，具有浓郁民族特色的现代建筑鳞次栉比，湖光山色与人文景观交相辉映，构成了教学、科研和生活的优美环境。</p><p>　　学校现有56个民族的全日制博士、硕士、本科、预科等各类学生27000余人，面向全国招生，在山西、内蒙古、江苏、河南、湖北、湖南、广西、贵州、云南、西藏、甘肃、宁夏、新疆、河北、安徽、江西、重庆、四川和青海等省(区)进入本科一批招生，少数民族学生比例超过60%。学校现有教师1392人，有国家杰出青年科学基金获得者和“973计划”首席科学家1人、国家级和省部级人才工程人选75人、享受国务院和湖北省政府特殊津贴专家49人、国家级和省部级突出贡献专家28人、楚天学者23人、二级教授22人，拥有博士学位教师比例达到51.94%。一支数量充足、结构优化、素质较高、发展良好的师资队伍正逐步形成。</p><p>　　学校始终坚持“面向少数民族和民族地区，面向地方，面向全国，为少数民族和民族地区服务，为党和国家的民族工作服务，为国家战略需求服务”的办学宗旨，现有10大学科门类的84个本科专业;拥有民族学和中国语言文学2个一级学科博士学位授权点，有博士后科研流动站;拥有24个学术型一级学科硕士学位授权点，16个专业型硕士学位授权点，授权学科覆盖了除军事学之外的其他全部12个学科门类，包括哲学、经济学、法学、教育学、文学、历史学、理学、工学、农学、医学、管理学、艺术学等。学校现有省部级一级重点学科9个，一级重点建设学科2个，二级重点学科4个;有5个国家级特色专业，7个省级品牌专业，40门国家级、省级各类精品课程，13个国家级、省级实验教学示范中心，39个省部级科研机构(实验室、基地、中心)，实验教学仪器设备总值3亿多元。</p><p>　　学校入选湖北省“国内一流大学建设高校”，民族学、化学、药学3个学科入选湖北省“国内一流学科建设学科”。2008年学校成为“推荐优秀应届本科毕业生免试攻读硕士学位”授予权单位。“十二五”期间，学校承担国家级项目316项，其中国家自科基金169项，国家社科基金129项;承担横向课题379项，与企业签订技术合同244项。出版学术专著309部，获授权专利122项。发表各类论文5613篇，其中CSSCI论文1143篇(其中权威期刊论文90篇)，SCI论文1041篇，EI论文1,112篇;获省部级以上奖励144项;2项研究成果获党和国家领导人批示，26项调研报告被政府采纳。学校高度重视学生全面素质的提升和创新能力的培养，以“笃信、好学、自然、宽和”的校训激励各族学生奋发图强、全面发展。60余年来，学校已累计培养了13万余名各民族干部和专业技术人才。他们遍布祖国的四面八方，为维护民族团结与稳定，促进少数民族和民族地区的经济与社会发展做出了积极的贡献。</p><p>　　随着教育改革与开放的不断深入，学校加快了对外交流、开放办学的步伐。目前，学校已与美国、英国、法国、乌克兰、澳大利亚、加拿大、俄罗斯、德国、日本、韩国、巴基斯坦、哈萨克斯坦、吉尔吉斯斯坦、泰国、老挝等数十个国家(地区)的50余所大学建立了校际交流与合作关系。2008年学校与美国威斯康星州立大学联合创办了“孔子学院”。学校定期选派优秀的本科生和研究生到国外访问、交流、学习，选派教师出国讲学、进修和从事科学研究，也聘请外国专家来校执教和开展合作，扩大了学校在国际上的学术影响。</p><p>　　近年来，学校事业发展提质增速。2001年，在教育部本科教学工作随机性水平评估中获得优秀;2002年更名为中南民族大学;2003年9月，成为国家民委与武汉市人民政府共建院校;2005年5月学校被国务院授予“全国民族团结进步模范集体”荣誉称号;2006年，在教育部本科教学工作水平评估中再度荣获优秀;2008年，学校获“国家民委文明单位”称号;2009年获全国普通高等学校毕业生就业工作先进集体称号;2010年获教育部高校校园文化建设优秀成果三等奖;2015年，成为国家民委、教育部、湖北省共建院校;2015年，化学学科进入全球ESI排名前1%;2017年，民族学在第四轮学科评估中排名全国第三;2001年至今连续16年8次被评为湖北省最佳文明单位(校园)。</p><p>　　在新的历史起点上，学校坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻党的十九大精神，贯彻新发展理念，着眼国家战略需求和民族工作重点，围绕立德树人根本任务，践行办学宗旨，不忘初心，牢记使命，奋发有为，勇于创新，大力实施“质量立校、学科兴校、人才强校、特色荣校”战略，努力建设特色鲜明、国内一流、国际知名的高水平民族大学，培养担当“中华民族一家亲，同心共筑中国梦”大任的时代新人</p>', 'status': '1', 'update_time': '2019-01-02 15:32:03', 'type_name': '学校概况'}