{'id': '128', 'school_id': '43', 'type': '69000', 'content': '<p>　　北京林业大学是教育部直属、教育部与国家林业局共建的全国重点大学。学校办学历史可追溯至1902年的京师大学堂农业科林学目。1952年全国高校院系调整，北京农业大学森林系与河北农学院森林系合并，成立北京林学院。1956年，北京农业大学造园系和清华大学建筑系部分并入学校。1960年被列为全国重点高等院校，1981年成为首批具有博士、硕士学位授予权的高校。1985年更名为北京林业大学。1996年被国家列为首批“211工程”重点建设的高校。2000年经教育部批准试办研究生院，2004年正式成立研究生院。2005年获得本科自主选拔录取资格。2008年，学校成为国家“优势学科创新平台”建设项目试点高校。2010年获教育部和国家林业局共建支持。2011年与其他10所行业特色高校参与组建北京高科大学联盟。2012年，牵头成立中国第一个林业协同创新中心——“林木资源高效培育与利用”协同创新中心。2016年，学校“林木分子设计育种高精尖创新中心”入选北京市第二批高精尖创新中心。2017年，学校入选世界一流学科建设高校行列，林学和风景园林学两个学科入围“双一流”建设学科名单。</p>\n<p>　　学校以生物学、生态学为基础，以林学、风景园林学、林业工程、农林经济管理为特色，是农、理、工、管、经、文、法、哲、教、艺等多门类协调发展的全国重点大学。学校是国务院学位委员会、教育部授权可自行审定教授任职资格的高校，是国务院学位委员会授权一级学科内可自主设置博士、硕士二级学科及交叉学科的高校。经全国第四轮学科评估，林学和风景园林学两个一流建设学科位居A+档位。学校现有15个学院，60个本科专业及方向、26个一级学科硕士学位授权点、1个二级学科硕士学位授权点、12个专业硕士学位类别、9个一级学科博士学位授权点、7个博士后流动站，1个一级学科国家重点学科(含7个二级学科国家重点学科)、2个二级学科国家重点学科、1个国家重点(培育)学科、6个国家林业局重点学科(一级)、3个国家林业局重点培育学科、3个北京市重点学科(一级)(含重点培育学科)、4个北京市重点学科(二级)、1个北京市重点交叉学科。</p>\n<p>　　学校形成了“知山知水，树木树人”的办学理念，为国家培养了10多万名高级专门人才和一批外国留学生，其中包括15名两院院士等为代表的一大批杰出科技专家和管理人才，他们为我国林业事业和经济社会发展做出了卓越贡献。</p>\n<p>　　截至2017年12月，学校在校生27657人，其中本科生13233人，全日制研究生5717人，在职攻读硕士学位908人，各类继续教育学生7799人。学校现有教职工1884人，其中专任教师1195人，包括正教授310人、副教授555人;中国工程院院士3人，中组部“千人计划”入选者3人，“万人计划”领军人才入选者3人，青年拔尖人才入选者1人，国家特聘专家1人，教育部“长江学者奖励计划”入选者7人，国家“973”首席科学家1人，“863”首席专家1人，国家社科基金重大项目首席科学家1人，国家百千万人才工程(新世纪百千万人才工程)入选者10人，中宣部文化名家暨“四个一批”人才入选者1人，科技部“中青年科技创新领军人才”入选者1人，环保部“国家环境保护专业技术青年拔尖人才”入选者1人，“国家杰出青年科学基金”获得者5人，“国家优秀青年科学基金”获得者5人，“中国青年科技奖”获得者8人，“中国青年女科学家奖”获得者1人，“科技北京”百名领军人才入选者1人，北京市优秀青年人才入选者1人，北京市高创人才支持计划青年拔尖人才入选者1人，北京高校青年英才计划入选者50人，北京市优秀人才支持计划入选者25人，国家有突出贡献专家8人，省部级有突出贡献专家23人，享受政府特殊津贴专家140人，教育部“创新团队发展计划”3支。教师获奖众多，其中有1人获全国创新争先奖，1人获何梁何利科技进步奖，1人获国际环境突出贡献奖，3人获全国优秀科技工作者称号，2人获全国模范教师称号，3人获全国优秀教师称号，1人获全国高校思想政治理论课优秀教师称号,1人获北京市人民教师奖。</p>\n<p>　　学校高度重视教学工作，实施导师制、主辅修制，拥有国家理科基地、国家卓越农林人才培养计划、梁希实验班、中外合作办学等多种拔尖创新人才和复合型人才的培养模式。学校获得国家级教学成果一等奖3项、二等奖6项、优秀奖1项和省部级教学成果奖42项。5篇博士学位论文入选“全国优秀博士论文”，5篇博士学位论文入选“北京市优秀博士论文”。研究生53人次在国际风景园林师联合会国际学生风景园林设计竞赛(IFLA-UNESCO)、国际大学生建筑设计大赛、中日韩大学生风景园林设计竞赛中获得金奖。近三年本科毕业生就业率始终在94%以上。</p>\n<p>　　学校科学研究和科技平台建设实力雄厚、成果丰硕。现有国家、省(部)级重点实验室、工程中心及野外站台共42个。其中，国家花卉工程技术研究中心1个、林木育种国家工程实验室1个、国家野外观测科学研究站1个、国家能源非粮生物质原料研发中心1个、林业生物质能源国际科技合作基地1个、国家水土保持科技示范园区2个、教育部重点实验室3个、教育部工程中心3个、国家林业局重点实验室7个、国家林业局工程技术研究中心3个、国家林业局质检中心1个、国家林业局野外观测研究站6个、北京实验室1个、北京市重点实验室8个、北京市工程技术研究中心3个。“十二五”以来，以第一作者单位发表论文被SCI收录3734篇，EI收录2045篇，承担国家重点研发计划、国家科技支撑计划、“863”计划、国家自然科学基金重点项目等重大科技计划课题，获得科研经费14.16亿元。</p>\n<p>　　学校积极推进国际合作和开放办学，先后与30余个国家和地区的190余所高等院校、科研院所和非政府组织建立了教育与科技合作关系。自2005年起，每年承办商务部援外培训项目，培养了大批发展中国家林业领域高级管理人才和技术骨干;共举办国际学术会议50余次，接待国外专家学者千余人次，派出大量教师出国交流合作，执行国际合作项目40余项。与加拿大不列颠哥伦比亚大学联合举办木材科学与工程、生物技术专业合作办学项目，同时与美国、法国等国高校开展多个联合培养项目。亚太地区林业教育协调机制办公室在学校设立，为学校国际化办学搭建了新平台。2016年，学校成为丝绸之路农业教育科技创新联盟成员院校，与“一带一路”沿线国家高校积极开展交流合作。学校积极开展与港澳台地区的交流与合作，与港澳台地区多所高校建立了伙伴关系。学校是中国政府奖学金、商务部援外学历项目奖学金、北京市政府奖学金、北京市“一带一路”专项奖学金以及亚太森林组织奖学金项目院校。目前共有来自50多个国家的200余名留学生在校进行本科、硕士、博士、汉语学习，其中学历生的比例约占98%。截至2017年底，学校累计培养外国留学生2100多人。</p>\n<p>　　校本部现有校园面积696亩，学校实验林场占地面积12480亩，学校总占地面积13176亩。图书馆建筑面积23400平方米，藏书188.1万册，电子图书140余万册，数据库68种。建成了“万兆骨干、部分千兆到桌面”的数字校园网络。</p>\n<p>　　目前，学校正以办人民满意的高等教育为宗旨，进一步提高办学质量，为建设成为扎根中国大地的世界一流林业大学而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-08-21 09:32:21', 'type_name': '学校概况'}