{'id': '2994', 'school_id': '437', 'type': '69000', 'content': '<p>　　湖北是著名医药学家李时珍的故乡。湖北中医药大学创建于1958年，是湖北省唯一一所高等中医药本科院校，其前身是成立于1954年的湖北省中医进修学校。2003年，原湖北中医学院与原湖北药检高等专科学校合并，成立新的湖北中医学院，2010年3月更名为湖北中医药大学。学校是我国较早开办中医本科教育和最早开办中医研究生教育的高等院校，教育部本科教学工作水平合格评估优秀学校，是湖北省第一所拥有一级学科博士学位授予权的省属高校，湖北省首批设有博士后科研流动站的省属高校;还是湖北省人民政府、国家中医药管理局共建高校，湖北省“国内一流学科建设高校”。</p>\n<p>　　学校坐落于江城武汉，占地总面积1610亩，建筑总面积51万平方米。昙华林校区历史人文底蕴浓厚，古朴典雅，书香氤氲;黄家湖校区现代化功能齐全，大气磅礴，秀美庄严。学校拥有教学科研仪器设备总值约1.6亿元，馆藏纸质图书149.7万册、电子图书134万册。学校现有教职工1159人，其中专任教师688人，具有高级职称的427人;普通高校全日制在校生1.7万余人，其中本科生16006人。在六十年的办学历程中，学校弘扬“求真求实 精勤博极”的时珍精神，坚持“传承与创新并重、科学与人文相融”为办学理念，秉承“勤奋求实 发掘创新”校训，在人才培养、科学研究、社会服务、文化传承创新、国际交流合作等方面取得了丰硕成果。</p>\n<p>　　学校办学层次齐全，涵盖本科、硕士、博士生教育;办学类型较为丰富，涵盖国内普通高校全日制教育、海外留学生教育、成人继续教育等。学校现有31个本科专业，涵盖医学、理学、工学、管理学、文学、教育学、经济学7个学科门类。拥有2个一级学科博士学位授权点，13个二级学科博士点;6个一级学科硕士学位授权点，24个二级学科硕士点。学校现有15个国家中医药管理局重点学科，1个省级重点优势学科，1个省级重点特色学科，1个省级重点(培育)学科，3个省级重点一级学科，2个省级优势学科群;建有5个国家卫生计生委重点专科、9个国家中医药管理局重点专科、12个省级重点专科。拥有3个教育部特色专业、4个省级品牌专业，3个省级优秀教学团队;拥有1门国家级精品课程、11门省级精品课程;1门国家级精品资源共享课、8门省级精品资源共享课;1门国家级精品视频公开课、3门省级精品视频公开课。</p>\n<p>　　学校建有老年病中药新产品、针灸治未病2个湖北省协同创新中心、1个教育部重点实验室、2个国家中医药管理局重点研究室、3个国家中医药管理局科研Ⅲ级实验室、5个省级和武汉市重点实验室及中药创新工程技术研究中心(平台)。学校是全国十大国家级中医临床研究基地“中医药防治肝病基地”、国家产业技术创新战略重点培育联盟;湖北省中药产业技术创新战略联盟、湖北省产业技术创新基地“道地药材与创新中药新产品研发技术创新基地的依托建设单位”。学校也是全国中医药标准化技术培训和研究中心、全国中医医院信息管理中心、湖北省中医药继续教育基地。</p>\n<p>　　学校现有国医大师2人，全国名中医1人，全国名老中医专家学术继承工作指导老师13人，全国名老中医药专家传承工作室14个;享受国务院特殊津贴专家39人，湖北省有突出贡献的中青年专家22人;全国优秀教师2人，全国模范教师1人，全国优秀科技工作者2人;湖北中医大师8人，湖北中医名师14人，湖北省中青年名医6人;武汉中医大师4人，武汉中医名师4人，武汉中青年中医名医4人;形成了以“国医大师”、“全国名中医”为核心，以省级名师、名医、中青年骨干教师为代表的优秀人才队伍。</p>\n<p>　　学校发挥中医药特色优势，积极推进国际交流与合作。学校是全国第一批有条件接受外国留学生的高校，享有对港、澳、台地区招收本科生、研究生资格，涵盖了本科生、硕士生、博士生等多个层次;在校港澳台生及留学生规模位居湖北省省属高校前列;与30多个国家和地区的67所大学、医疗机构和专业团体建立了多种形式的交流与合作关系。学校积极参与“一带一路”建设，建有“一带一路”国家级中医药国际合作专项“中(中国)马(马来西亚)中医药中心”。</p>\n<p>　　近年来，学校在教学、科研、人才队伍、学科建设、党建与思想政治工作等方面呈现良好的发展态势。学校连续两届荣膺全国文明单位，连续七届获得省级文明单位荣誉称号，是“国家中西部高校基础能力建设工程”项目建设高校;顺利通过教育部中医学专业认证和本科教学工作审核评估，参与荣获国家科学技术进步二等奖;学校进入湖北省“国内一流学科建设高校”行列，中医学入选“国内一流学科建设学科”;学校先后被授予“湖北省思想政治教育先进高校”、“湖北省党建工作先进单位”、“全省先进基层党组织”、“全省综合治理优胜单位”等荣誉称号。2018年，软科“中国最好大学排名”发布，共600名学校，我校位列第204位。</p>\n<p>　　六十载倍道兼程，沐雨经霜;六十载凝心聚力，弦歌不辍;六十载秉烛师道，桃李芬芳。今天的湖北中医药大学，扎根荆楚大地，面向行业，辐射全国，聚焦一流大学和一流学科建设目标，着力培养一流人才，建设一流师资队伍，加快有特色高水平教学研究型大学建设步伐，在促进国家经济社会发展、中医药事业发展，维护和增进人民健康等方面积极作出新贡献。</p>\n', 'status': '1', 'update_time': '2018-11-09 14:11:47', 'type_name': '学校概况'}