{'id': '3018', 'school_id': '441', 'type': '69000', 'content': '<p>　　黑龙江中医药大学始建于1954年，经六十余年的建设与发展，学校已成为具有较高教学、科研、医疗水平，在国内外有一定影响的高等中医药院校。学校于2004年全国首批获得教育部本科教学工作水平评估优秀结论，2007年通过教育部本科中医学专业认证单位，2008年被确定为国家中医临床研究基地建设单位，2014年晋升为全国文明单位，2015年荣获全国50所毕业生就业典型经验高校称号，2016年获批成为全国中医药文化宣传教育基地，2018年获批成为黑龙江省“高水平大学和优势特色学科建设高校”。</p><p>　　学校下设11个学院、11个附属医院(2个直属)、1个中医药研究院、27个教学医院和70个实习基地。设有24个本科专业，涵盖医、理、文、工、管、法等6个学科门类。有博士学位授予权一级学科4个、二级学科30个;有硕士学位授予权一级学科5个、二级学科36个;有博士专业学位授权点1个，硕士专业学位授权点4个。现有全日制在校生15221人，其中博士研究生299人、硕士研究生1947人、本科生10891人、专科生1742人、留学生288人。</p><p>　　学校设有中医学、中药学、中西医结合、药学4个博士后科研流动站，是国家第一类特色专业(中药学、药物制剂和针灸推拿学)和首批第二类特色专业(中医学)建设点。中药类人才培养模式创新实验区为教育部首批人才培养模式创新实验区，中医临床人才培养模式创新实验区为黑龙江省人才培养模式创新实验区。在全国第四轮学科评估中，中药学学科排名并列第一、中医学学科排名并列第四，成为全国获评“A+”学科的三所中医药院校之一。学校有国家重点学科4个、国家中医药管理局重点学科21个、省级重点学科11个、省领军人才梯队17个;有国家级教学团队3个、省级教学团队5个;有国家精品课程8门、国家精品资源共享课程8门、省精品课程22门。学校两次获全国优秀高等教育研究机构称号，曾先后获国家教学成果一等奖1项、二等奖6项、省级教学成果奖55项。教学实验中心为全国中医药院校首批确定的“国家级实验教学示范中心”。中医药文献检索中心被确定为中国中医药文献检索中心黑龙江分中心，为国家中医药管理局首批科技项目查新定点单位。</p><p>　　学校现有教育部重点实验室1个，国家中医药管理局研究中心1个、重点研究室3个、三级实验室10个;黑龙江省重点实验室8个，省普通高等学校重点实验室5个，省校企合作工程技术中心2个;有科技部中医药国际科技合作基地1个，国家中医药管理局中医药国际科技合作基地1个，黑龙江省中医药国际科技合作基地1个，黑龙江省科技创新平台1个。现为国家“973计划”项目首席科学家单位，曾先后获得各级各类科研课题立项3245项，其中国家973项目及课题5项、863项目1项、“十三五”国家重点研发计划项目1项;获得各级各类奖励1008项，其中国家技术发明二等奖1项、国家科技进步二等奖8项、吴阶平-保罗·杨森医学药学奖2项、吴阶平医药创新奖1项、高等学校科学研究优秀成果奖一等奖2项、中国中西医结合学会科学技术奖一等奖3项、中华中医药学会科学技术奖一等奖3项、黑龙江省科学技术奖一等奖14项、中国中医药研究促进会科学技术奖一等奖1项。学校培养的博士撰写的学位论文分别于2008年和2012年获得教育部、国务院学位委员会“全国优秀博士学位论文”。学校教学科研设备总值达3.45亿元，有超导核磁共振波谱仪、超高效液相质谱联用仪等一批大型精密仪器设备。在中药血清药物化学研究、中药天然药物药效物质基础研究等方面处于国际先进水平，在方剂配伍规律、针灸作用机理研究和中医药治疗内科、妇科、肾病等重大疾病的临床研究方面处于国内领先水平。</p><p>　　学校附属第一医院(第一临床医学院、护理学院)为国家中医临床研究基地建设单位、全国示范中医医院。学校附属第二医院(第二临床医学院、针灸推拿学院、康复医学院)是黑龙江省首家获得国家药物临床试验机构认定的中医院，为全国首批现代化中医院建设单位。两所附属医院均为国家三级甲等中医医院，现有床位2800张，有国家重点专科19个、省级重点专科20个，年门诊量突破140万人次，实现业务收入12亿元。当前，学校正在加快推进东北三省最大的集医疗、康复、护理、养老于一体的新型“医养结合”模式的养老养护康复机构建设，占地面积40万平方米，规划设置10000张养老养护康复床位的新型医疗服务机构正在哈南工业新城拔地而起。2016年9月，原国家卫计委副主任、国家中医药管理局局长王国强来学校调研，对“医养结合”项目建设给予充分肯定。</p><p>　　学校现有教职工3667人(校本部901人)。其中具有教授、副教授职称的专任教师599人，博士生导师116人，硕士生导师510人，享受国务院及省政府特殊津贴85人，国医大师1人，国务院学位委员会学科评议组成员2人，教育部高等学校教学指导委员会委员5人，国家级有突出贡献中青年专家3人，百千万人才工程国家级人选6人，全国先进工作者2人，全国优秀科技工作者2人，国家级教学名师3人，全国模范教师1人，全国优秀教师6人，全国中医药高等学校教学名师2人，全国巾帼建功标兵1人，现有长江学者讲座教授1人，龙江学者特聘教授17人。</p><p>　　学校拥有东北三省唯一一家药物安全性评价中心，建立了黑龙江省中药材GAP研究中心，现为“省医药工业校企合作专业委员会”牵头单位，拥有占地100万平方米的清河中药材种子种苗繁育基地。学校为教育部高等学校中药学类专业教学指导委员会主任委员单位，世界中医药联合会中药化学专业委员会、中药鉴定专业委员会和生殖医学专业委员会会长单位，中华中医药学会理事会常务理事单位，中华中医药学会方剂学分会主任委员单位，中国针灸学会副会长单位，全国中医药高等教育学会副理事长单位。</p><p>　　学校正在实施“优秀创新人才支持计划”，计划用5年时间，支持优秀创新人才172人，即院士后备人选2人、优秀领军人才10人、优秀青年学术带头人60人、优秀青年教师100人。努力建设一支高素质的人才队伍，提高教育教学质量，培养合格人才，保证学校可持续发展。</p><p>　　学校具有接收外国留学生和港澳台学生学历教育资格，是教育部首批批准招收来华留学生院校之一，已同世界上30多个国家和地区的40多所医学院校或研究机构开展了教育、医疗、科技合作与交流，目前学校长期国际合作项目140项，接受国外来访学者500多人，培养外国留学生及港澳台学生5000多人。学校与英国伦敦南岸大学、哈尔滨师范大学联合创办的世界首家中医孔子学院连续5年被教育部、国家汉办评为“先进孔子学院”，并成为全球首批“示范孔子学院”。</p><p>　　学校创办“龙江中医讲坛”，多次承办大型国际学术会议，与俄罗斯阿穆尔国立医学院连续举办十四届“中俄生物医药论坛”，并联合发起成立中俄中医药创新发展联盟，组建中俄中西医结合学院，共同申报国际合作项目，全力打造中俄中西医结合学科进入世界一流学科。学校与澳大利亚阿德莱德大学合作创办全球首家传统医学研究院;与美国中药联商会合作创办黑龙江中医药大学美国分校，成为全球首个在海外开设中药学学士学位课程的机构。学校还被确定为中国-匈牙利两国政府项目“中国-中东欧中医药中心”建设单位，原国务院副总理刘延东出席了在塞梅尔维斯大学举办的中匈中医药教育合作系列活动，并为中医药中心教学大楼奠基。</p><p>　　学校秉承“勤奋、求真、博采、创新”的校训精神，以弘扬中医药精华，造福人类健康为己任，以大医精诚、止于至善为依归，为建设特色鲜明的国际有一定影响、国内一流的中医药大学拼搏奋进!</p>', 'status': '1', 'update_time': '2020-07-22 20:18:56', 'type_name': '学校概况'}