{'id': '3027', 'school_id': '442', 'type': '69000', 'content': '<p style="text-indent: 2em;"><strong><span style="font-size: 14px;">教书育人，薪火长传。</span></strong><span style="font-size: 14px;">牡丹江师范学院始建于1958年，是全国首批学士学位授权高校。2006年，经教育部批准为硕士学位授权高校。2009年，学校被教育部评为“高等学校本科教学工作水平评估优秀单位”。经过六十多年的发展，学校已成为黑龙江省东南部地区规模最大、综合实力最强、具有硕士、学士两级学位授权体系的省属公办本科院校。</span></p><p style="text-indent: 2em;"><strong><span style="font-size: 14px;">特色鲜明，成绩斐然。</span></strong><span style="font-size: 14px;">学校始终秉承本科师范教育50年的办学传统，坚持教师教育和非教师教育并重、基础学科和应用学科并举、办学水平和服务能力并进，践行“崇德尚学、厚积薄发”的校训精神，遵循“团结、敬业、求实、创新”的优良校风。学校现有20个二级学院，省级重点学科2个、省级优势特色学科1个、省级重点实验室3个、省级工程技术研发中心2个、省级创新科研团队1个、省级科普基地3个、省级研究生培养创新示范基地2个、国家级和省级大学生校外实践基地各1个。学校现有硕士学位授权一级学科8个，二级学科34个，专业硕士学位类别3个。学校现有57个本科专业，学科专业覆盖了工学、理学、农学、法学、文学、教育学、历史学、经济学、管理学和艺术学等10个门类。其中国家特色建设专业1个（思想政治教育），国家综合改革试点专业1个（汉语言文学）；省级一流本科专业建设点7个（思想政治教育、汉语言文学、英语、化学、物理学、生物技术和体育教育），3个校级一流培育专业（音乐学、翻译、数学与应用数学）。</span></p><p style="text-indent: 2em;"><strong><span style="font-size: 14px;">积淀深厚，师资优良。</span></strong><span style="font-size: 14px;">学校座落在风景秀丽的全国知名文化旅游城市——牡丹江市，是黑龙江省花园式单位。学校现有教职工1257人，其中教授、副教授384人，具有博士、硕士学位721人，获国家和省部级优秀教师称号11人。学校面向全国招生，现有硕士研究生、全日制本科生、留学生等各类在校学生16000余人。学校依托中国抗联研究中心、中国绥芬河自贸区高端智库、渤海文化研究中心、澳大利亚研究中心、东北亚经济研究中心等研究机构,努力打造具有区域特色的人文社会科学基地；依托超硬材料重点实验室、农林鼠害重点实验室、食用菌工程技术研发中心、北方药食工程技术研发中心等科研平台，努力推进校企、校地、校校协同创新；依托黑龙江省语言文字馆、牡丹江流域历史博物馆、动植物标本馆、基础教育教材陈列馆等科普场馆，努力打造黑龙江省科普基地。</span></p><p style="text-indent: 2em;"><strong><span style="font-size: 14px;">内涵强校，成果丰硕。</span></strong><span style="font-size: 14px;">学校积极推进师范教育改革，实施“职业信念+专业知识+教学技能+创新意识+人文情怀”五位一体的师范生培养模式，塑造“以师为荣、以师为本、两代师表”的师范文化，针对本科一批次招生专业设立卓越实验班，固定教室、独立编班，全程定制培养。开展国培计划、顶岗支教、爱心课堂等教师教育特色品牌活动，彰显师范生培养特色。学校积极推进新师范、新文科、新商科、新工科建设，成立了自贸区学院和黑龙江省乡村教师教育发展学院，努力探索校校、校所、校企、校地、本科院校和高职院校协同育人新模式。学校着眼创新发展，把推动创新与深化教育改革有机结合，现建有省级实验教学示范中心3个、省级教学团队3个、省级精品课程14门、省级精品开放课程1门、省级大学生文学创作基地1个、省外语类人才培养模式创新实验区1个。学校充分发挥在渤海文化研究、少数民族语言与地方方言保护、东北抗联精神研究等方面优势，打造具有区域特色的人文社会科学基地和“五色文化”研学基地。学校紧紧围绕区域重点领域和重点行业，发挥对外商贸人才培养、功能材料研发、啮齿动物生态学研究、生物和化工制药、食用菌开发等优势，近五来，承担或参与国家自然科学基金项目、国家社会科学基金项目、国家艺术基金项目及教育部科研课题等1030项，共有860余项科研成果获得各级各类奖励，有220余篇论文被三大检索（SCI、EI、ISTP）收录。学校是中国政府奖学金、丝绸之路奖学金、中俄人文交流项目院校，拥有中俄大学生交流基地、俄语中心、HSK考试中心等国家级国际交流平台。学校的国际友好合作院校达到82所，与俄罗斯、韩国、日本、波兰等国高校联合举办本科教育项目，并与国外10余所高校实现了学分互认，是省级对俄经贸人才培养基地。学校是国家级语言文字规范化示范校。</span></p><p style="text-indent: 2em;"><strong><span style="font-size: 14px;">励精图治，载誉前行。</span></strong><span style="font-size: 14px;">建校以来，学校承担着培养基础教育师资和经济建设人才的任务，共培养各类毕业生十万余人，为基础教育事业及经济社会发展作出了重要贡献。学校致力于培养高水平师资和行业应用型人才，不断推进教育教学改革，注重实践育人，推动学生积极参与各级各类学科竞赛并取得了一系列令人瞩目的成绩。近三年，在全国大学生数学建模竞赛、“iTeach”全国大学生数字化教育应用创新大赛、蓝桥杯全国软件和信息技术专业人才大赛等国家级赛事中，共有300余人次获国家级奖励。学校多次被教育部、全国总工会、团中央、全国学联、黑龙江省授予“全国教育纪检监察先进集体”“全国职工教育培训示范点”“全国五四红旗团委”“全国大中专学生志愿者暑期三下乡社会实践活动先进单位”“黑龙江省文明校园标兵”“黑龙江省廉政文化建设示范单位”“黑龙江省高校师德先进集体”“黑龙江省高校学生工作先进集体”“黑龙江省十大杰出志愿服务集体”等荣誉称号。</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-07-11 08:54:45', 'type_name': '学校概况'}