{'id': '3073', 'school_id': '449', 'type': '69000', 'content': '<p>　　黑龙江工程学院坐落在风光秀丽的北国名城——哈尔滨市。学校始建于1952年，前身是黑龙江省交通厅所属的黑龙江交通高等专科学校和原冶金部所属的哈尔滨工程高等专科学校。2000年3月，经教育部批准，合并组建更名为黑龙江工程学院，是一所以工为主、多学科协调发展的省属全日制普通本科院校。</p><p>　　学校被列为国家国防科工局与黑龙江省人民政府共建高校、教育部“卓越工程师教育培养计划”首批实施高校、国家发改委、教育部实施的教育现代化推进工程应用型高校建设项目百所示范校、国家级大学生创新创业训练计划实施高校、黑龙江省特色应用型高校首批建设院校、全国应用技术大学(学院)联盟副理事长单位和全国地方高校卓越工程教育校企联盟副理事长单位，是全国地方普通本科高校转型发展的排头兵。</p><p>　　学校总占地面积近80万平方米。校园内，工程文化韵味浓厚，建设有现代化的教学实验楼、逸夫图书馆、大学生文体活动中心、工程文化博物馆、心理健康教育中心、人文素质教育中心、公共艺术教育中心等教学设施，具有泛在的移动互联网学习环境。图书馆藏书100余万册，中外期刊600余种。《黑龙江工程学院学报》、《测绘工程》、《交通科技与经济》等刊物公开发行。学校面向全国招生，有全日制在校本科生12000余人，留学生60余人。现有教职工1300余人，其中，专任教师近800人。学校现有二级学院(系、部)、继续教育学院、国际教育学院等16个教学单位，设置了50余个本科专业，涵盖工、管、文、理、法、经、艺等学科门类。动力、光学、计算机等3个领域被国家国防科技工业局确定为国防特色学科;交通运输工程、测绘科学与技术等2个学科为省级重点建设一级学科。测绘工程专业为国家级特色专业;测绘工程、土木工程、机械设计制造及其自动化、材料科学与工程、车辆工程、计算机科学与技术、电气工程及其自动化等7个专业为教育部“卓越工程师教育培养计划”试点专业,并全部通过中国工程教育专业认证，进入全球工程教育“第一方阵”。</p><p>　　学校始终坚持需求导向，深入实施“产教融合、协同育人，科教融合、协同创新”，打造校企合作升级版。与行业企业共建了龙建国际工程管理学院、智慧建筑学院、智慧城市研究院、智能交通学院、智能制造学院、中兴通讯ICT学院、信息与智能控制学院、新道用友创新创业学院等8个行业学院;建有教育部—中兴通讯ICT产教融合创新基地、工业4.0智能制造教育中心、工业机器人创新实践中心、西门子自动化技术实训中心、智慧建筑仿真实验中心、新道虚拟商业环境创新创业中心、商用车联网大数据监控中心、大数据物联网和GIS集成技术实验室、GE-Fanuc自动化系统实验室、徕卡现代测绘技术实验室、机械创新实验室、数字化快速成型技术实验室等产教融合基地。学校有国家级实验教学示范中心1个、省级实验教学示范中心2个;国家级工程实践教育中心4个;国家级大学生校外实践教育基地1个、省级大学生校外实践教育基地1个;校内外实习基地180余个。有博士后科研工作站2个;省重点实验室3个、省级工程技术研究中心3个、共建省级协同创新中心1个、省高校重点实验室3个、省高校校企共建工程研发中心2个。学校建有大学科技园、大学生创业园和大学生创新创业基地，大学科技园被科技部确定为“国家级众创空间”。</p><p>　　学校坚持开放办学，积极开展国际教育交流与技术合作，与美国、德国、英国、俄罗斯、新西兰、日本、韩国等国家的30余所高校和机构建立了友好校际关系，达成互派留学生和访问学者协议;与美国科罗拉多大学丹佛分校开展硕士学位衔接项目;与英国格林威治大学、美国西伊利诺伊大学、芬兰卡雷利亚应用科技大学开展了国际合作办学项目;与白俄罗斯国立技术大学联合开展技术研发项目。</p><p>　　学校立足龙江，面向行业，辐射全国，培养适应经济社会发展需要的应用型、复合型、创新型人才，在社会上享有“工程师的摇篮”的美誉，本科生一次就业率始终保持在90%以上，是教育部全国毕业生就业典型经验50强高校，并连续被评为“省级文明单位标兵”、“省级文明校园标兵”、黑龙江省“十佳和谐校园”、黑龙江省“五一”劳动奖章、黑龙江省师德建设“十佳先进单位”、黑龙江省“依法治校示范学校”等荣誉称号。</p><p>　　近70年的办学历史，积淀了学校具有鲜明特色的大学文化，学校始终秉承“明德求真、知行合一”的校训，坚持“地方性、应用型、国际化”的办学定位，形成了今天的黑龙江工程学院“以国家需要为第一使命、以龙江需求为第一责任、以人民满意为第一目标”的新时代目标追求，引领学校全面建设特色鲜明的高水平应用技术大学。</p>', 'status': '1', 'update_time': '2019-07-01 18:43:01', 'type_name': '学校概况'}