{'id': '157', 'school_id': '46', 'type': '69000', 'content': '<p>　　中国人民大学(Renmin University of China)是中国共产党创办的第一所新型正规大学，是一所以人文社会科学为主的综合性研究型全国重点大学，直属于教育部，由教育部与北京市共建。学校的前身是1937年诞生于抗日战争烽火中的陕北公学，以及后来的华北联合大学和华北大学。1949年12月16日，中央人民政府政务院第十一次政务会议根据中共中央政治局的建议，通过了《关于成立中国人民大学的决定》。1950年10月3日，以华北大学为基础合并组建的中国人民大学隆重举行开学典礼，成为新中国创办的第一所新型正规大学。著名教育家吴玉章、成仿吾、袁宝华、黄达、李文海、纪宝成、陈雨露先后担任校长。<br/></p><p>　　建校以来，中国人民大学始终坚持党的领导，坚持马克思主义指导地位，坚持为党和人民事业服务，形成了“人民共和国建设者”的摇篮、人文社会科学高等教育的重镇、马克思主义教学与研究的高地三大办学特色，被誉为“在我国人文社会科学领域独树一帜”，为我国哲学社会科学的发展和繁荣，为社会主义革命、建设和改革事业做出了重要的贡献。从1950年至今，国家历次确立重点大学，中国人民大学均位居其中。学校是国家首批“985工程”“211工程”重点建设大学，2017年首批入选国家“世界一流大学和一流学科”建设名单。</p><p>　　中国人民大学早已形成以本科教育为基础、研究生教育为重点、继续教育为辅助的全方位、多层次的办学格局，形成了“主干的文科、精干的理工科”的学科发展体系。学校是我国首批设立研究生院的高校之一，现有27个教学单位、25个跨学院研究机构，另设有体育部、继续教育学院、苏州校区、深圳研究院等。学校设有学士学位专业81个，硕士学位学科点189个，博士学位学科点129个。学校拥有硕士学位一级学科授权点37个，博士学位一级学科授权点21个，博士后流动站19个。</p><p>　　学校拥有8个国家重点一级学科，8个国家重点二级学科，在人文社会科学领域均居全国第一;拥有5个北京市重点一级学科，1个北京市重点交叉学科，4个北京市重点二级学科;拥有13个教育部普通高等学校人文社会科学重点研究基地，名列全国高校第一;拥有5个国家基础学科人才培养和科学研究基地、1个大学生文化素质教育基地;拥有2个教育部工程研究中心、重点实验室，4个国家级实验教学示范中心，2个北京市重点实验室，3个北京市哲学社会科学研究基地。在连续十五届全国百篇优秀博士论文评选中，中国人民大学获选29篇，占全国已入选人文社科优秀博士论文总数的12%，在所有高校和科研院所中位居第一 。</p><p>　　在教育部学位评估中心2017年公布的全国一级学科评估结果中，获评A类学科总数为14个，其中理论经济学、应用经济学、法学、社会学、新闻传播学、统计学、工商管理、公共管理、马克思主义理论获评A+，政治学、哲学获评A，图书情报与档案管理、中国史、中国语言文学获评A-，A+学科数量位列全国高校第四。</p><p>　　截至2017年12月，学校有专任教师1884人，其中教授659人，副教授770人。学校有19名第七届国务院学位委员会委员和学科评议组成员，有14名教授受聘为第二届教育部社会科学委员会委员，人数居全国高校前列;有65位专家入选中央“马克思主义理论研究和建工程”课题组首席专家或主要成员，人数居全国高校首位;先后有475人享受国务院颁发的“政府特殊津贴”;有“万人计划”入选者23人，“千人计划”入选者24人，突出贡献中青年专家21人，教育部哲学社会科学“跨世纪优秀人才培养计划工程”入选者25人，“百千万人才工程”国家级人选29人，“长江学者”奖励计划入选者81人，“长江学者”创新团队3个;有6人被评为国家级教学名师，8人获得国家杰出青年科学基金，12人获得国家优秀青年科学基金，10人荣获教育部“高校青年教师奖”，188人入选教育部“新世纪优秀人才支持计划” 。</p><p>　　中国人民大学名师辈出，俊彦云集，已故名家大师吴玉章、成仿吾、范文澜、艾思奇、何思敬、何干之、何洛、胡华、尚钺、吴景超、李景汉、庞景仁、石峻、缪朗山、李秀林、徐禾、塞风、许孟雄、孟氧、佟柔、戴世光、刘铮、查瑞传、苗力田、吴大琨、萧前、林文益、阎达五、阎金锷、方生、高鸿业、钟契夫、吴宝康、彭明、彦奇、曾宪义、宋涛、萨师煊、王传纶、李文海、许崇德、刘佩弦、周诚、王思治、方立天、郑杭生、夏甄陶、周升业、罗国杰、蓝鸿文、甘惜分、黄顺基、庄福龄、孙国华、李占祥、高放等为学校的学科发展、学术繁荣和人才培养作出了奠基性、开创性的贡献。老一辈著名学者黄达、戴逸、卫兴华、胡钧、陈共、严瑞珍、高铭暄、王作富、许征帆、何沁、方汉奇、赵履宽、邬沧萍、陈先达、张立文、钟宇人、吴易风、胡乃武、周新城、赵中孚等成就卓著，耕耘不辍，为学校的学科建设、人才培养和科学研究奠定了坚实基础。</p><p>　　截至2017年12月，中国人民大学共有全日制在校生24201人，其中本科生10759人，硕士生8479人，博士生3554人，留学生1409人。留学生人数在全国高校中位居前茅。学校以“国民表率、社会栋梁”为人才培养目标，充分发挥人文社会科学学科在全国高校数量多、门类全、综合水平高的优势，积极培养高素质、高层次的理论型、管理型优秀人才，培养“人民共和国的建设者”。从陕北公学至今，学校共培养了26万名高水平的优秀建设者和各行各业、各个层面的领袖人才，其中既有许多成就卓著的专家学者，又有许多闻名遐迩的企业家，政绩斐然的党政军高级领导干部，以及卓有建树的新闻、法律、文学艺术和科学技术工作者。</p><p>　　中国人民大学始终注重发挥人文社会科学认识世界、传承文明、创新理论、咨政育人、服务社会的作用，在不断发展学术、繁荣学术的同时，积极发挥“思想库”、“智囊团”的作用，研究重大政治、经济、文化和社会问题，为国家经济建设和社会发展提供强大的理论保证和有力的智力支持。党的十六大以来，学校已有许崇德、王利明、曾湘泉、黄卫平、史际春、秦宣、李景治、翟振武、杨凤城、郭湛等教授11次为中央政治局集体学习作报告;自许崇德教授为第九届全国人大常委会首次法制讲座作报告以来，学校已有高铭暄、龙翼飞、郭寿康、王利明、林嘉、刘春田、朱信凯、吴晓球等教授10次为全国人大常委会做专题讲座，分别都是参加学者最多的高校。一大批教师为中央领导和中央国家机关提供决策咨询。学校先后承担或参与了“马克思主义理论研究与建设工程”、“国家清史纂修工程”、“北京2008年奥运会总体影响评估(OGGI)”、“冷中子非弹性散射谱仪的研制”等特大、重大项目。2001年以来学校共获得国家社科基金项目、国家自然科学基金项目、教育部人文社科规划项目、北京市社科规划项目等各级各类项目1.65万余项，共获得经费30.22亿余元，其中国家社会科学基金重大项目立项数居全国高校第一位、教育部人文社科重大攻关项目立项数位居全国前列。学校教师发表的学术论文数量持续增长，2004至2017年，中文社会科学引文索引(CSSCI)收录我校论文数量连续14年保持全国高校第一。自2010年起，学校共有31部学术专著入选《国家哲学社会科学成果文库》，位居全国高校第一。</p><p>　　中国人民大学是国内外学术文化交流的重要平台，先后同美国哈佛大学、耶鲁大学、哥伦比亚大学、密歇根大学，英国剑桥大学、牛津大学，日本早稻田大学，丹麦哥本哈根大学，瑞典斯德哥尔摩大学，奥地利维也纳大学，法国索邦大学等55个国家和地区的270所高校和机构建立了学术交流关系，与港澳台地区25所高校(研究机构)签订了合作协议。截至2017年12月，作为中方合作伙伴，学校共参与了海外12所孔子学院的建设，其中欧洲6家，美洲4家，非洲1家，亚洲1家。学校自2009年始，每年举办暑期学校(国际小学期)。学校还引进、翻译出版了大量适应我国改革开放需要的教科书和学术著作，开展了一系列重要的交流合作项目，主办或承办了包括世界汉学大会在内的一系列高水平的国际学术会议。授予哥斯达黎加总统索利斯，玻利维亚总统莫拉莱斯，世界知识产权总干事弗朗西斯·加利，诺贝尔奖获得者、著名经济学家约翰•哈桑尼、罗伯特•蒙代尔，阿根廷前总统德拉鲁阿，日本前首相竹下登，巴拿马总统胡安·卡洛斯·巴雷拉·罗德里格斯等14位国际著名人士名誉博士称号，聘请诺贝尔奖获得者、著名经济学家约瑟夫•斯蒂格利茨、米切尔•斯宾思、约翰•纳什、泽尔腾、托马斯•谢林，联合国经济政策特别顾问、著名经济学家贾格迪什•巴格沃蒂，世界银行高级副行长尼克拉斯•斯特恩，著名思想家、教育家池田大作，台湾宗教界知名人士、佛光山开山宗长星云大师，著名国学大师饶宗颐，塞浦路斯总统尼科斯·阿纳斯塔西亚迪斯，阿塞拜疆总统伊利哈姆·阿利耶夫、俄罗斯科学院院士齐赫文斯基、吉尔吉斯斯坦外长阿布德尔达耶夫等83位知名人士为名誉教授。</p><p>　　中国人民大学是我国重要的人文社会科学资料中心、信息中心和图书出版中心。学校图书馆收藏纸质图书400余万册(包括线装古籍40余万册)，电子图书299万种，并设有“教育部文科文献信息中心”。。中国人民大学书报资料中心是新中国最早从事人文社会科学文献搜集、整理、编辑、发布的信息资料提供机构，公开出版发行人文社会科学领域148种期刊和六大系列数据库产品，编辑的年度报刊资料索引是中国四大文献检索索引之一。中国人民大学出版社是新中国成立以后建立的第一家大学出版社，是我国高等学校文科教材和人文社会科学学术、理论著作的重要出版基地。</p><p>　　近年来，中国人民大学先后获得“全国‘五•一’劳动奖状”、“全国模范职工之家”、“北京市高校党建与思想政治工作先进单位”、“首都劳动奖状”、“北京市教育创新先进单位”、“首都文明单位标兵”、北京高校“十佳美丽校园”、“首都城市环境建设样板单位”、教育部“国防教育特色学校”、“平安校园示范校”、“首都大学生思想政治教育工作实效奖特等奖”、“首都城市环境建设样板单位”“全国五四红旗团委”、“全国工人先锋号”等荣誉称号。</p><p>　　目前，中国人民大学全体师生员工正在深入学习贯彻党的十九大精神和习近平总书记致中国人民大学建校80周年贺信精神，围绕学校第十四次党代会确定的总体目标和“双一流”建设的核心任务，始终不忘“立学为民、治学报国”的办学宗旨，不忘“始终奋进在时代前列”的责任担当，不忘培养“人民共和国的建设者”的光荣使命，不忘“与党和国家同呼吸共命运”的政治追求，不忘“实事求是、艰苦奋斗”的精神品格，全面推进人才培养体系改革、思想库建设、国际影响力提升、大学形象建设和美丽校园建设“五大战略”，为把学校早日建成“人民满意、世界一流”大学而努力奋斗。</p>', 'status': '1', 'update_time': '2019-01-19 22:23:53', 'type_name': '学校概况'}