{'id': '3151', 'school_id': '461', 'type': '69000', 'content': '<p>　　【学校概况】 \r\n湖北文理学院是省属全日制普通本科高等院校，位于全国历史文化名城、湖北省域副中心城市—襄阳市，地处中华民族智慧化身诸葛亮的故居—古隆中，校园三国历史文化景观和自然景观相得益彰。学校办学历史最早可以追溯到创办于1958年的襄阳师范专科学校;1966-1978年，武汉大学襄阳分校在此设立;1998年3月，襄阳师范高等专科学校、襄樊职业大学、襄樊教育学院合并组建襄樊学院;2000年7月，湖北工艺美术学校整体并入;2012年2月，经国家教育部批准，学校更名为湖北文理学院。是中央和地方共建高校、教育部本科教学工作水平评估优秀学校、全国普通高等学校毕业生就业工作先进集体、全国KAB创业教育基地。</p><p>　　【办学思想】 \r\n坚持综合性、地方性、应用型的办学定位，坚持扎根襄阳、立足湖北、面向全国的服务面向，坚持与区域经济社会文化发展深度融合的办学特色。坚持以内涵建设、实力提升、特色彰显为事业发展主线，大力推进质量立校、学科兴校、人才强校、服务地方、开放办学等发展战略，努力建设地方特色鲜明的高水平应用型综合性大学。坚持以立德树人为根本任务，致力培养德智体美劳全面发展、具有社会责任感、实践能力和创新精神的高层次应用型专门人才。</p><p>　　【人才培养】 \r\n开设本科专业55个，涵盖经济学、法学、教育学、文学、理学、工学、医学、管理学、艺术学等9大学科门类，全日制普通本科在校生15000多人。现有国家级特色专业2个，国家级专业综合改革试点专业1个，省级品牌专业4个;省级专业综合改革试点等专业类“本科教学工程”项目14个;省级精品在线开放课程10门;省级实验教学示范中心等实践教学平台9个。不断深化人才培养改革，校企(地)深度融合、科教有机结合、全员协作配合的人才协同培养特色日益凸显，荣获湖北省优秀教学成果一等奖。学生成人成才教育和创新创业教育渐成特色，年度获省级及以上学科竞赛奖励近300项。2018年，被国务院学位委员会批准为新增硕士学位授予单位，有社会工作、新闻与传播、机械工程等硕士专业学位授权点。</p><p>　　【学科科研】 \r\n拥有省级优势特色学科群1个，省级重点学科5个，省级重点实验室、协同创新中心、人文社科研究基地、工程技术研究中心等学科平台15个，高水平科技创新团队8个，省级研究生工作站3个，省级研究生教育创新基地1个。附属医院(襄阳市中心医院)作为省级区域医疗中心，有力支撑医学学科快速发展。近年来，学校获得国家自然科学基金和社会科学基金项目64项，省部级项目210多项，省部级科研成果奖励42项。年度科研经费突破5000万元;授权专利数量居全省高校十强。</p><p>　　【师资队伍】学校设有二级学院18个，现有教职工1524人，专任教师964人;其中教授118人、副教授303人，博士学位教师269人、硕士学位教师524人;有国家级、省级等各类高层次人才30余人。有武汉大学、华中科技大学、华中师范大学、湖北大学等高校聘任的兼职硕士生导师和本校聘任的专职硕士生导师共180余人，聘请中国工程院院士段正澄、著名历史文化学家冯天瑜等荣誉(客座)教授150人，有一批享受国务院、省政府特殊津贴的中青年专家。</p><p>　　【校园文化】大力弘扬“淡泊明志，宁静致远”的校训精神和“敢为人先、乐于奉献”的优良传统，深入推进文明校园、书香校园、科技校园、艺术校园、运动校园建设。“到诸葛亮读书的地方上大学”、“像诸葛亮一样读书去”、“新一代卧龙出山”等特色语系感召着青年学生求学、探知、成长。“隆中诸葛读书工程”、“周末志愿服务”活动产生广泛社会影响，获得全国校园文化建设优秀成果奖;“格桑花”援藏支教活动受到中央电视台、新华社等主流媒体关注报道，是高校系统唯一入选首批50个全国学雷锋活动示范点单位。</p><p>　　【开放办学】坚持与地方共生共荣，深度融入地方经济社会发展。学校与襄阳市及所辖县(市、区)建立有密切的校地合作关系，各类合作项目有效实施。先进制造工程研究院、省级协同创新中心、省级重点实验室、大学科技园等科技创新和成果转化成效明显，积极助推地方产业转型升级。与华中科技大学、华中农业大学、长江勘测规划设计研究院等国内多所重点大学和科研院所建立了对口支持合作关系，与美国、加拿大、澳大利亚等国家的10多所大学建立有校际交流合作关系，每年选派学生赴哈佛、剑桥等世界著名大学交流学习，中外合作办学和留学生教育规模稳步扩大，师生出国(境)培训游学已成常态。</p><p>　　【发展目标】当前，在中华民族伟大复兴中国梦的感召下，湖北文理学院人抢抓湖北省“建成支点、走在前列”、“一主两副多极”重大发展战略和襄阳“一极两中心”的重大历史机遇，振奋精神，担当作为，撸起袖子加油干，致力提升学校综合办学实力，向着建设地方特色鲜明的高水平应用型综合性大学的宏伟目标阔步前进。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-02 15:47:46', 'type_name': '学校概况'}