{'id': '3164', 'school_id': '463', 'type': '69000', 'content': '<p>　　1909年，河南理工大学(简称“河南理工”;英文：Henan Polytechnic University，英文简称“HPU”)的前身——焦作路矿学堂，在黄河之滨、太行之阳的焦作诞生，成为我国第一所矿业高等学府和河南省建立最早的高等学校。学校历经福中矿务大学、私立焦作工学院、国立西北工学院、国立焦作工学院、焦作矿业学院(简称“焦作矿院”;英文：Jiaozuo Mining Institute，英文简称“JMI”)和焦作工学院(简称“焦工”;英文：Jiaozuo Institute of Technology，英文简称“JIT”)等重要历史时期，2004年更名河南理工大学，是中央与地方共建、以地方管理为主的河南省特色骨干高校，国家安全生产监督管理总局与河南省人民政府共建高校，入选国家“中西部高校基础能力建设工程”高校。</p><p>　　20世纪上半叶，著名教育家蔡元培、工矿泰斗孙越崎、地质学家翁文灏和张仲鲁、张清涟、张伯声等众多学者先后执校任教，引领学校承载起培养工矿高级专门技术人才的历史责任，为民族工业振兴、国家经济发展和社会文明进步做出了特殊贡献。历经时艰形成的“自强不息、奋发向上”办学精神和“明德任责”校训、“好学力行”校风更是生生不息、薪火相传。新中国成立后，学校始终坚持社会主义办学方向，着力拓宽学科专业领域，扩大办学规模，提升办学层次，现已发展成为具有博士、硕士、学士三级学位授予权的特色高水平大学, 致力于培养具有社会责任感、健全人格，扎实基础、宽阔视野，创新精神、实践能力的高素质人才。</p><p>　　学校现有南校区(焦作市世纪路2001号)、北校区(焦作市解放中路142号)、西校区(焦作市建设西路55号)三个校区，占地面积4100余亩，建筑面积约140万平方米。设有22个教学学院和后备军官学院、国际教育学院、继续教育学院、安全技术培训学院;74个本科专业，涵盖工、理、管、经、法、文、教、艺、医九大学科门类，面向全国招生，全日制在校生40000余人;与30多个国家和地区的72所高校和科研机构建立友好合作关系，与国外知名大学合作举办4个本科教育项目。建成国家地方联合工程实验室、国家重点实验室培育基地等国家、省部级科研平台、人文社科基地等52个;建有电工电子、工程训练中心等5个国家级实验教学示范中心和1个国家级虚拟仿真实验教学中心，教学科研仪器设备总值5.8亿元。建成大学科技园和全国高校实践育人创新创业基地;拥有3座图书馆、2所附属医院;建成万兆校园网主干和信息门户平台，校园无线网全覆盖，获教育部“高等教育信息化先进单位”和“互联网应用创新开放平台示范基地”;建有4座现代化体育场馆，运动场馆总面积达14万平方米，多次承办CUBA、CUFA等大型体育赛事，是国家体育总局命名的“全国群众体育先进单位”;学生公寓和食堂分别被评为河南省高校“示范性学生公寓”和“示范性学生食堂”。</p><p>　　学校大力实施“人才强校”战略，拥有一支实力雄厚的人才队伍。现有教职工3108人，其中高级职称1010人，具有博士学位1065人。两院院士12人(含双聘)，享受国务院特殊津贴专家31人，国家级教学名师、全国模范教师、全国优秀教师、教育部新世纪优秀人才、省特聘教授、省管优秀专家、省教学名师、省部级学术带头人和省骨干教师等200余人。</p><p>　　学校工科优势突出，安全、地矿学科特色鲜明，理学、经管、人文等学科协调发展。学校工程学学科进入ESI全球排名前1%，安全科学与工程学科全国排名第三，为全省普通高校唯一A类学科，入选河南省国家级重点学科培育计划;拥有20个省一级重点学科、2个省优势特色学科，建成5个博士后科研流动站、6个一级学科博士点、20个一级学科硕士点、8个硕士专业学位授权类别，具有硕士学位推免权和开展本硕、硕博连读资格，入选“全国工程硕士研究生教育特色工程领域”，获批全国工程专业研究生联合培养示范基地。学校是教育部“卓越工程师教育培养计划”实施高校，5个专业通过全国工程教育认证，建成10个国家级特色专业、6门国家级精品课程等国家级本科教学工程项目57个，获得87项国家、省级教学成果奖，被教育部本科教学工作审核评估专家誉称“小城办大学的典范”。拥有国家、省部级教学科研团队41个，承担国家级课题项目600余项，近年来获得国家科技进步二等奖4项、中国专利优秀奖1项、省部级奖励324项，专利授权2000余项，已成为国家煤炭工业和我省经济社会发展重要的人才培养基地、科技创新基地和安全培训基地。</p><p>　　百年栉风沐雨，世纪锦绣华章。站在振兴百年理工新的起点上，全体理工人正以习近平新时代中国特色社会主义思想为指引，传承兴学育人、强校报国的价值追求，不忘初心，牢记使命，自强不息，砥砺前行，续写无愧于新时代的壮丽诗篇，为早日建成国内一流特色高水平大学而努力奋斗!</p>', 'status': '1', 'update_time': '2019-01-08 13:49:53', 'type_name': '学校概况'}