{'id': '3192', 'school_id': '468', 'type': '69000', 'content': '<p>　　</p>\n<p>　　福建农林大学是农业农村部、国家林业和草原局与福建省政府共建大学，是福建省一流大学重点建设高校，在培养高质量人才、开展高水平科学研究、提供高效益的社会服务等方面取得了丰硕的办学成果。</p>\n<p>　　2000年，时任福建省省长习近平同志为福建农林大学授牌</p>\n<p>　　【学校是全国最早创办的农林院校之一】学校创办于1936年，现已发展成为一所以农林学科为优势和特色，理、工、经、管、文、法、艺等多学科协调发展的省属重点大学。设有23个以全日制本科生和研究生培养为主的学院，在校生2.78万人，其中博、硕士研究生5200余人。校园占地4800余亩，另有科教基地1178亩，教学林场4.59万亩。校园环境优美，鸟语花香，先后荣膺全国文明单位、全国绿化模范单位、全国生态文明教育基地等称号。</p>\n<p>　　【学校办学水平居全国省属农林院校前列】学校现有12个一级学科博士点，27个一级学科硕士点，11个博士后科研流动站，硕士专业学位授权点11个。设有国家和部省级创新平台124个，其中国家重点实验室、国家工程技术研究中心等国家级重大创新平台7个，位居福建省属高校首位、全国农林院校前列。</p>\n<p>　　【学校综合实力居福建高校前列】学校现有2个国家重点学科(含培育)、2个农业部重点学科、7个国家林业局重点学科，6个福建省高峰学科、12个福建省高原学科。植物学与动物学、农业科学2个学科进入ESI全球前1%学科行列，生命科学学科自然指数排名位居中国内地高校第42位，4个学科在全国第四轮学科评估中进入前20%。在全球率先破译小菜蛾基因组、菠萝基因组、龙眼基因组，世界首次解析植物蓝光受体原初光反应的分子机制，相关成果在《Nature》、《Science》、《Cell》等国际顶级学术期刊上发表。获得国家发明奖特等奖、国家发明奖一等奖、国家科技进步奖一等奖等国家科学技术三大奖33项，其中主持获得国家科技奖9项，位居福建省属高校首位。</p>\n<p>　　【学校师资水平居福建省高校前列】学校现有教职工3155人，专任教师1693人，其中两院院士12人(含双聘院士11人)，全国杰出专业技术人才2人，“万人计划”科技创新领军人才6人，国务院学科评议组成员5人，“长江学者”8人，国家杰出青年科学基金获得者4人，国家优秀青年科学基金获得者6人，国家百千万人才工程人选13人，国家级有突出贡献的专家12人，科技部创新人才推进计划人选6人，教育部新世纪优秀人才支持计划5人，享受国务院特殊津贴109人;有首批地方高校“111”计划创新引智基地1个，教育部创新团队1个，农业部创新团队2个，科技部重点领域创新团队2个。</p>\n<p>　　【学校人才培养质量居福建高校前列】学校积极推进教育教学改革，建立了价值塑造、能力培养和知识传授“三位一体”的教育模式，输送了20万各类优秀人才，形成了以“基础扎实、工作务实、为人朴实、作风踏实”的育人品牌。近年来，学校先后入选教育部首批创新创业50强高校、全国首批卓越农林人才计划实施高校，积极探索构建多层次、多类型、多样化的高等农林人才培养体系，积极鼓励学生参加国家级、省级大学生创新创业计划项目和各类学科竞赛，全国“挑战杯”成绩连续十多年均居全国高校前列，福建高校第一。</p>\n<p>　　【学校社会服务水平居福建高校第一】学校建有国家级新农村发展研究院，服务覆盖福建省73个县区和全国32个省市370个县区。学校是首批全国新型职业农民培育示范基地。参加中国•福建项目成果交易会，连续15年对接并获资助项目数居所有参会高校和科研院所第一，创造了巨大的效益，其中学校育成的甘蔗品种占全国甘蔗种植面积的85%;育成的麻类品种占全国的2/3并覆盖全国种植面积1/2以上;选育了全国推广范围最广的甘薯和花生新品种。</p>\n<p>　　【学校开放办学水平居福建高校前列】学校是教育部中国政府留学生奖学金接受院校，有美国、加拿大、苏丹、泰国等六大洲49个国家的来华留学生在校学习、研究。与加拿大戴尔豪斯大学、加拿大英属哥伦比亚大学等世界名校联合举办4个本科专业教育项目，居福建省高校首位;与南非德班理工大学合作共建了全球第二所农业特色孔子学院。学校率先对台湾开展单独招生，与台湾中兴大学、台湾海洋大学等举办6个闽台人才联合培养项目，是福建省高校与台湾“一流顶尖大学计划”高校合作办学的第一家。</p>\n<p>　　当前，学校正紧紧抓住国家和福建省“双一流”建设的重大战略机遇，全面推进高水平大学建设，朝着建设优势明显、特色鲜明、国内知名的一流农林大学的奋斗目标阔步迈进，积极打造福建农林大学“升级版”，努力为国家和新福建建设做出新的更大贡献。</p>\n<p>　　( 2018年7月更新 )</p>\n', 'status': '1', 'update_time': '2018-10-17 10:50:27', 'type_name': '学校概况'}