{'id': '3198', 'school_id': '469', 'type': '69000', 'content': '<p>　　1984年，因公烧伤的胡大白在病床上了解到，河南作为人口大省，高等教育资源极为紧缺，老百姓的孩子希望上大学的愿望强烈，社会发展急需大批专门应用型人才，胸怀“为国分忧，为民解愁，为社会主义现代化建设服务”的崇高理想，她拿出家中仅有的30元钱创办了郑州高等教育自学考试辅导班。1985年，经郑州市教委批准，郑州高等教育自学考试辅导班更名为黄河科技专科学校。1989年，经河南省教委批准，黄河科技专科学校更名为郑州黄河科技大学。1994年，经国家教委批准建立民办黄河科技学院，学校成为全国第一所实施专科学历教育的民办高校。2000年，经教育部批准成为全国第一所实施本科学历教育的民办高校。2004年，学校取得学士学位授予权;时任河南省委书记的李克强视察学校时，称赞学校“用较短的时间，走完了可能是很多学校多年走不完的历史”。</p>\n<p>　　2008年，学校以“良好”等级通过教育部普通高等学校本科教学工作水平评估。2013年，被教育部批准为全国首批“应用科技大学改革试点战略研究单位”，并成为中国应用技术大学联盟的首批成员。学校发展史被联合国教科文组织官员称为“世界教育史上的奇迹”，两次被美国弗吉尼亚大学商学院写进案例。办学业绩被中央电视台、《人民日报》《华盛顿邮报》等中外著名媒体多次报道。学校董事长胡大白教授荣膺首届“中国当代教育名家”，第十届全国人大代表，兼任中国民办教育协会监事会主席、河南省民办教育协会会长。校长杨雪梅教授荣获“全国五一劳动奖章”“全国五一巾帼奖章”等荣誉称号，先后当选第十二届、十三届全国人大代表，任中国民办教育协会副会长、河南省高校创新创业协会会长等。</p>\n<p>　　办学条件</p>\n<p>　　学校现有四个校区，占地2300多亩，校舍建筑面积100多万平方米，被评为“河南省绿化先进单位”“河南省高等学校标准化学生食堂”“河南省高等学校智慧校园建设试点单位”等。现有全日制本科在校生24674人。教职工1805人，其中专任教师1377人，高级职称的教师占46.48%，青年教师中79.67%具有研究生以上学历，双师双能型教师373人，中国工程院院士、享受国务院政府特殊津贴专家、教育部新世纪优秀人才、国家级教学成果奖获得者、国家和省级教学名师、教育部全国首批万名优秀创新创业导师、省级学术技术带头人、“中原百人计划”专家、河南省优秀教师等荣誉教师150余人，担任河南省电子学会、省工程图学学会等学会会长教师5人。学校建有河南省院士工作站、博士后研发基地、重点实验室、国际联合实验室、工程技术研究中心、实验教学示范中心等高层次教学科研平台50余个。各科类实验室127个，实验分室410个，校外实训基地224个;教学科研仪器总值3.29亿元;馆藏图书355.6万册。</p>\n<p>　　党建思政</p>\n<p>　　学校始终把坚持党的领导、加强党的建设作为改革与发展、学科与专业建设和人才培养的政治保证和力量源泉，形成了鲜明的特色和品牌。作为全国第一所建立党委的民办高校，建校初期积极寻求建立党的组织，创办人胡大白“十年找党”的故事传为佳话。在探索实践中，形成了“党委发挥政治核心作用，参与学校重大决策”的工作机制，提出了“以党建为核心，全面加强思想政治工作”的思政模式，创立了“以党校和校卫队为抓手，积极培养发展学生党员”的组织格局。近年来，学校深入贯彻落实党的十八大和十九大精神，坚持以习近平新时代中国特色社会主义思想为指导，紧扣“培养什么人、如何培养人、为谁培养人”的根本问题，认真落实“立德树人”根本任务，打造职业化、专业化的思政工作队伍，坚守思政课堂主阵地，挖掘各类课程的育人功能，形成了思政工作合力。学校荣获“全国五四红旗团委”“河南省先进基层党组织”“河南省文明单位”“河南省高校思想政治工作先进单位”等称号。</p>\n<p>　　学科专业</p>\n<p>　　学校紧贴经济社会发展需求，形成了工科优势突出、学科链与产业链关联度高、学科布局对地方主导产业支撑度强的办学优势。学校设有工、理、文、医、管理、经济、法、教育、艺术等9大学科门类;开设67个本科专业和35个专科专业。人工智能、材料、机械、自动化、文化创意等一批优势学科专业，凸显了对区域及河南省经济转型、产业升级的支撑作用。学校重点建设了电子信息与计算机类、机械与材料类、生物医药类、文化创意类、经济管理类等特色专业集群。现有省级重点学科5个，河南省特色专业6个，河南省民办教育品牌专业9个，河南省专业综合改革试点专业8个，河南省本科工程教育人才培养模式改革试点专业1个。学校拥有的省级重点学科、特色品牌专业数量居全省民办高校首位。</p>\n<p>　　人才培养</p>\n<p>　　学校持续创新“本科学历教育与职业技能培养相结合”的人才培养模式，为国家和社会输送了16万余名高素质应用型人才，近三年毕业生就业率均保持在97%以上，深受用人单位欢迎。涌现出“中国大学生自强之星标兵”“全国优秀共青团员”“河南最美大学生”等一批优秀学子，“全国优秀乡村医生”“全国优秀大学生村官”等一批优秀毕业生。2014年，学校人才培养模式改革成果获国家教学成果二等奖、河南省高等教育教学成果特等奖，学校被评为“全国毕业生就业典型经验高校”(全国高校毕业生就业工作50强);2015年，获首批“河南省示范性应用技术类型本科院校”;2016年，获首批“全国社会组织教育培训基地”;2017年，荣登“2012-2016年全国普通高校竞赛评估(本科)TOP300”榜单;2017、2018连续两年蝉联《广州日报》全国应用型大学排行榜民办高校第一名，在全国872所本科高校(非博士培养单位)综合排名中位居第87名。</p>\n<p>　　科学研究</p>\n<p>　　学校紧密围绕区域经济社会发展和产业结构转型升级的需要，以应用型科研为主导，开展与中科院软件所、中关村软件园、华为、惠普等单位的紧密合作，推动政产学研用深度融合。建有省市级应用型科研创新团队7个，省级科技创新平台8个，地厅级科技创新平台15个，校级科研平台26个;在河南省民办高校中首个获批省级重点实验室和省级国际联合实验室，与企业共建联合研究中心、工程教育中心7个。截至目前，共承担国家自然科学基金等国家级项目13项，省部级项目268项;获河南省科技进步奖、河南省政府发展研究奖等省部级奖励113项;发表学术论文8294篇，其中SCI收录162篇，最高影响因子为19.79;出版专著95部;获专利2089项，连续三年在全省高校专利授权量上名列第二，入选“河南省高校知识产权综合能力提升专项行动‘十强十快高校’”。学校成立了中国(河南)创新发展研究院新型智库和人工智能研究所、现代农业工程研究院、民办教育研究院等20余个研究机构，出版全国首部省级民办教育蓝皮书《河南民办教育发展报告(2017)》，首部《河南创新创业发展报告(2017)》等，为政府制定创新创业政策提供咨询。学校位居武书连2018中国民办大学综合实力排行榜第一名和武书连2017中国民办大学自然科学排行榜第一名。</p>\n<p>　　国际合作</p>\n<p>　　学校积极开展对外人才培养、学术、科技和文化交流，先后与美国、加拿大、英国等众多知名高校或科研机构建立了长期友好的合作关系，实现了资源共享和合作共赢。学校与美国佐治亚州立大学、美国肖特学院合作开办金融学、软件工程、社会工作、工商管理、计算机科学与技术等五个专业的中外本科课程合作项目;与美国纽约州立大学石溪分校、日本东京福祉大学、丹麦葛莱运动学院等开展暑期游学、交换留学生等项目，共有104名学生参与;招收来自美国、韩国、日本等14个国家的外国留学生190余人;先后聘请外国专家188人到校任教、开展学术交流。</p>\n<p>　　社会服务</p>\n<p>　　学校充分利用教育优势和人才资源，全力履行社会服务职能。发起成立河南省高校创新创业协会，目前已有近百所高校参加，推动高校、企业和全社会共同关注、支持和参与创新创业;与二七区人民政府共建“U创港”创新创业综合体，打造“创客工作室—众创空间—孵化器—加速器—产业园”全链条创新创业生态体系，满足大学生创业团队和初创企业需求;自筹资金1.5亿元，设计建造智慧逐梦体验馆纯公益性科普示范基地;发挥学校中国民办教育博物馆的功能，免费接待参观达11万多人次;免费举办下岗工人、大学生村官、创新创业等培训1万多人;先后组织承办第四届(GAUC)世界私立高等教育发展国际论坛、两届中国(河南)新药研发交流与技术转移对接会、2016中国创客大会暨第三届中国创客大赛等重要活动百余项。近三年，上级政府部门、知名企业、兄弟院校共计300多家单位23000余人次来校参观考察，形成了良好的示范带动作用。</p>\n<p>　　党的十九大开启了中国高等教育改革发展的新篇章，为学校发展提供了新机遇。学校将以习近平新时代中国特色社会主义思想和党的十九大精神为指引，贯彻新时代全国高等学校本科教育工作会议精神，全面落实教育部下发的《关于加快建设高水平本科教育全面提高人才培养能力的意见》精神，主动对接中国创新驱动发展战略、中国制造2025、中原经济区、郑洛新国家自主创新示范区等国家和区域战略需求，坚定不移地走以提升质量、强化特色为核心的内涵式发展道路，为把学校早日建成国内一流应用技术大学而不懈奋斗!</p>\n', 'status': '1', 'update_time': '2018-11-06 16:28:01', 'type_name': '学校概况'}