{'id': '3204', 'school_id': '470', 'type': '69000', 'content': '<p>　　西藏民族大学坐落在渭水之滨古都咸阳，其前身是1957年中央指示创办、1958年9月开学的“西藏公学”。1965年4月30日，经国务院批准更名为“西藏民族学院”。2015年4月28日，经国家教育部批准更名为“西藏民族大学”。学校是国务院批准的首批具有学士学位授予权单位，是西藏自治区人民政府与国家民族宗教事务委员会共建高校、国家中西部地区重点建设高校、全国民族团结进步教育基地、教育部卓越人才培养计划试点单位、教育部团队式对口援助高校、西藏自治区博士授权立项建设单位，全国第二批深化创新创业教育改革示范高校、教育部第一批教育信息化优秀试点单位、全国绿化模范单位、自治区文明校园创建单位、全区易班建设和发展中心试点高校。</p>\n<p>　　学校诞生于特殊的历史时期，是西藏和平解放后党中央在祖国内地为西藏创办的第一所高等学校，是老一辈党和国家领导人基于民族团结和国家振兴的政治远见做出的英明决策，是中央治藏方略的重要布局。毛泽东、周恩来、邓小平等都对学校的筹建、建设做出过具体指示。改革开放后，邓小平、江泽民、胡锦涛等中央领导同志对学校的发展十分关心，胡锦涛同志、刘延东同志为学校建校50周年发来贺信。党的十八大以来，习近平总书记、俞正声主席等中央领导多次做出重要指示，要求进一步办好民族高等教育。2014年，中共中央书记处书记、全国政协副主席杜青林受俞正声主席委托，到学校看望慰问师生，希望学校认真总结在内地为西藏培养人才的有效模式和成功经验，积极探索新形势下民族教育的规律，为国家、为西藏培养更多的人才，做出更大的贡献。</p>\n<p>　　学校肩负着特殊的历史使命，始终致力于全面落实党和国家治藏方略，维护祖国统一、民族团结，反对分裂;始终致力于西藏经济发展、社会进步和长治久安;始终致力于为西藏造就一支立场坚定、经得起各种风浪考验的高素质干部队伍。在长期办学中，认真贯彻党的教育方针和民族政策，坚持立足陕西、面向西藏、服务西藏的办学宗旨，从建校之初的干部培训、知识教育到现在的专业教育，再到不断提升办学层次，创造了西藏高等教育的诸多奇迹，是西藏高等教育的孵化器、专业人才的培养基地、科学研究和文化传承创新的重要平台，在我国民族高等教育和西藏高等教育史上确立了自己独特的历史地位。</p>\n<p>　　学校做出了特殊的历史贡献，在西藏平定叛乱、政权建设、民主改革和社会主义建设等不同历史阶段都发挥了不可替代的独特作用，为西藏经济发展和社会进步做出了历史性的重要贡献。学校紧紧围绕培养合格建设者和可靠接班人的根本任务，紧跟时代步伐，形成了适应西藏实际和需要的人才培养模式，构建了与西藏经济社会发展高度契合的学科专业体系，凝练了服务西藏经济社会发展的科学研究优势，有着鲜明的办学特色。建校近60年来，学校秉承“爱国、兴藏、笃学、敬业”的校训，弘扬“担当奉献、求真务实、和谐发展”的办学精神，为国家培养了8万余名各类优秀人才，其中涌现出了30多名省部级领导干部和一大批艺术家、作家、教授、医学家、农学家、工程师等杰出人才，赢得了“西藏干部摇篮”的美誉。毕业生深受用人单位的好评，近三年毕业生就业率均在90%以上，先后荣获“高校毕业生就业工作先进集体”和“全国高校就业工作典型院校”等荣誉称号。</p>\n<p>　　学校是全国成立最早的民族高校之一，具有浓郁的西藏地方民族特色，也积淀了深厚的办学实力。现有文学院、民族研究院、法学院、新闻传播学院、马克思主义学院、财经学院、管理学院、信息工程学院、教育学院、外语学院、体育学院、医学部、研究生院、继续教育学院等14个教学单位。有11个硕士一级学科，10个硕士专业学位授权点，51个本科专业，涵盖11个学科门类。其中国家特色专业建设点2个，国家级专业综合改革试点项目1个，省部级重点学科11个，国家民委重点建设学科1个，自治区级特色专业4个，自治区级专业综合改革试点项目3个。</p>\n<p>　　学校现有教职工1255名(其中校本部996人)，教职工中有专业技术人员820名，其中专任教师684名。专技人员中有正高级专业技术人员80名，副高级专业技术人员241名，博士、硕士生导师95人，具有研究生学位的教师占教师总数的74%，有百千万工程国家级人选2人，享受国家特殊津贴专家11人，教育部新世纪优秀人才支持计划2人，教育部高校教学指导委员会委员8人，西藏自治区学术技术带头人18人，享受西藏自治区政府特殊津贴专家6人。建设有国家级教学团队1个，省部级教学团队3个。在校生9926人，其中研究生514人，藏族和其他少数民族学生占53%。牵头组建了自治区级协同创新中心“西藏文化传承发展协同创新中心”，成立了西藏哲学社会科学重点研究基地、南亚研究所、旅游研究所、藏学研究所等科研实体。致力于西藏经济社会发展的需要，推进学科建设、人才培养、科学研究的同步提升。学校在许多研究领域处于国内领先地位，藏学、民族学研究在国内外学术界享有良好声誉。</p>\n<p>　　学校地处祖国内地，在党中央的亲切关怀下和全国人民的大力支持下，具备了良好的办学条件。现有渭城、秦汉两个校区，并在拉萨建有实践教学基地，校园面积1149亩(76.6万平方米)，校舍总面积334973平方米。教学设施完备，现有智慧教室等各类功能教室120间，建筑面积77493平方米;各类实验室、实习实训场所78个，面积33946平方米;实习、实训基地151个;图书馆面积15000平方米，馆藏文献资源总量达300万册。建有国家级实验教学示范中心1个、自治区级实验教学示范中心3个;建有自治区重点实验室2个，自治区高校重点实验室7个，自治区高校教学实验室10个，自治区实验实训基地1个。建有省部级人文社科研究基地3个，其中国家民委重点研究基地2个、自治区重点研究基地1个。校园环境幽雅，是“全国绿化模范单位”、西藏自治区文明校园创建单位。</p>\n<p>　　新征程，新跨越，站在新的历史起点上，西藏民族大学将一如既往地肩负起自己独特的历史使命，全面贯彻落实习近平总书记“治国必治边，治边先稳藏”重要战略思想和“努力实现西藏持续稳定、长期稳定、全面稳定”的重要指示，全面贯彻党的教育方针和民族政策，全面贯彻落实中央民族工作会议精神，坚持以“四个全面”战略布局为统领，坚持党的治藏方略和“依法治藏、富民兴藏、长期建藏、凝聚人心、夯实基础”的重要原则，坚持立足陕西、面向西藏、服务国家治藏方略为办学宗旨，围绕立德树人的根本任务，以“4+1”发展模式为引领，具体实施“一个战略”(调整结构，转型发展)，贯彻“一个要求”(抓机遇、保稳定、促发展)，定位“三个方向”(服务国家治藏方略，适应西藏经济社会长足发展和长治久安，发挥自身特色和优势)，抓牢“三件大事”(发展、稳定和改革)，用好“两个抓手”(一手抓弘扬“担当奉献、求真务实、和谐发展”的民大精神，一手抓应急处突和常态工作相结合的稳定安全长效机制)，突出“六个重点”(学科建设、协同创新、队伍建设、基层基础、五教创新、依法治校)，推进“六个工程”(民族团结教育工程、转型发展工程、教师培养培训工程、高端人才培养工程、信息化建设工程、新校区建设工程)，不断创新思想政治教育新优势，创造民族团结进步新篇章，开创人才培养新途径，开创学校工作新局面，力争2020年实现与全国高校同步科学发展，努力把学校建设成为有中国特色、西藏特点的高水平综合性民族大学。</p>\n', 'status': '1', 'update_time': '2018-09-26 15:58:36', 'type_name': '学校概况'}