{'id': '3224', 'school_id': '473', 'type': '69000', 'content': '<p>　</p>\n<p>福建师范大学坐落于素有“海滨邹鲁”之誉的历史文化名城福州，是一所历史悠久、声誉斐然的百年省属高等学府。学校肇始于1907年清朝帝师陈宝琛先生创办的“福建优级师范学堂”，后由华南女子文理学院、福建协和大学、福建省立师范专科学校等单位几经调整合并，于1953年成立福建师范学院，1972年易名为福建师范大学并沿用至今。2012年，教育部与福建省决定共建福建师范大学。2014年被确定为福建省重点建设的高水平大学。2018年被确定为福建省“双一流”建设高校。</p>\n<p>百载春秋，薪火相传。叶圣陶、郭绍虞、董作宾、林兰英、郑作新、黄维垣、唐仲璋、唐崇惕、姚建年等诸多蜚声海内外的大师巨匠曾在学校任教。经过一代又一代师大人的传承创新，学校砥砺出“知明行笃，立诚致广”的校训精神，孕育了“重教、勤学、求实、创新”的优良校风，推动学校各项事业不断向前发展，荣获“全国文明单位”“全国文明校园”等一大批高级别荣誉称号。滋兰树蕙，桃李芬芳。建校以来，学校先后为社会输送了50多万名各级各类人才，为国家和福建省经济社会发展作出了巨大贡献。</p>\n<p>学校本部现有旗山、仓山两个校区，占地面积约4000亩。现有本科专业85个（2017年招生专业76个），全日制普通本科学生2.3万多人，各类研究生7千多人。校本部拥有1800多名专任教师，其中，高级职称人员占57.6%；具有博士学位教师占50.2%；国际欧亚科学院院士1人，双聘院士3人，国家“万人计划”入选者9人，长江学者奖励计划特聘教授4人、青年学者3人，国家杰出青年科学基金获得者（含海外）6人、国家优秀青年科学基金获得者3人，国务院学位委员会学科评议组召集人、成员3人，全国博士后管委会专家评审组召集人1人，国家级有突出贡献中青年专家9人，国家级百千万人才工程人选8人，“全国高校黄大年式教师团队”1个、国家级教学团队3个、“教学名师”2人，文化名家暨“四个一批”人才5人，科技部中青年科技创新领军人才1人，教育部创新团队2个，教育部“新世纪优秀人才支持计划”入选者18人，历年享受国务院政府特殊津贴专家128人。</p>\n<p>学校坚持立德树人，将人才培养作为中心工作，不断深化教育教学改革，着力提升人才培养质量。本科教学工作水平被教育部评为优秀，先后获国家级教学成果一、二等奖16项。27部教材入选国家级重点规划建设教材。先后获批国家级专业综合改革试点2个、特色专业建设点10个，国家级精品课程、精品资源共享课程、精品视频公开课、双语教学示范课程27门次，国家级（虚拟仿真）实验教学示范中心5个，国家级人才培养模式创新实验区4个，国家级卓越教师教育计划1项。入选全国重点马克思主义学院，拥有国家人才培养基地4个，教育部高校辅导员培训和研修基地、教育部全国重点建设职教师资培养培训基地各1个。学生在“挑战杯”等国家级赛事中屡获特等奖、金奖、一等奖，入选全国百篇优秀博士学位论文3篇。</p>\n<p>学校充分发挥学科龙头带动作用，着力构建一流文科、高水平理科、有特色工科的学科体系，基本形成了综合性大学的学科布局，涵盖文、史、哲、理、工、教、经、法、管、农、艺等11个学科门类。拥有国家重点学科1个、省高校优势学科创新平台（含培育）3个、省特色重点学科9个、省重点学科26个，博士后科研流动站19个，博士学位授权一级学科21个，硕士学位授权一级学科35个，硕士专业学位授权点17个。在教育部第四轮全国高校学科评估中，有3个学科进入A类、12个学科进入B类，A类学科数、AB类学科数均位居福建省属高校第1位，A类学科数并列全国高校第45位。</p>\n<p>学校坚持“顶天立地”，大力推进协同创新，勇攀科学高峰。获批建设全国中国特色社会主义政治经济学研究中心（全国仅7个），拥有国家级重点实验室培育基地、国家地方联合工程研究中心、国家级“2011”协同创新中心（核心协同单位之一）3个，教育部重点实验室、工程研究中心、人文社科重点研究基地等部省级科研平台74个。先后获部省级以上科研成果奖近700项，其中独立或合作获国家三大奖（国家自然科学奖、国家技术发明奖、国家科学技术进步奖）18项、教育部高等学校科学研究优秀成果奖人文社会科学一等奖3项，自然科学一等奖1项。近五年来，承担各类国家级课题近550项，其他各类课题3500多项，其中获得国家社会科学基金重大项目和教育部哲学社会科学研究重大课题攻关项目9项，3部专著入选国家社科成果文库、1部专著入选国家社科基金中华学术外译项目。围绕福建建设21世纪海上丝绸之路核心区、自由贸易试验区、国家生态文明试验区等生动实践，积极开展产学研用合作，多途径促进科技成果转化及产业化。打造一批富有区域和学校特色的新型智库，聚焦重大现实问题，努力发挥“智囊团”和“思想库”作用。</p>\n<p>学校充分发挥地处21世纪海上丝绸之路核心区、毗邻台港澳等区位优势，积极开展对外交流与合作。目前已与美国、英国、澳大利亚等国家和地区的110多所高校、科研机构及联合国教科文组织建立了友好合作关系，与台湾40多所高校建立了实质性合作关系。海外华文教育初具规模、特色彰显，迄今已向菲律宾、印度尼西亚、泰国、越南等12个国家派出志愿者共计16批882人，与菲律宾红溪礼示大学、印尼阿拉扎大学合作创办2所孔子学院、与美国波士顿文艺复兴特许公立学校合作创办孔子课堂，在海内外产生了良好影响。习近平等中央领导访问印尼期间与阿拉扎大学孔子学院学生亲切交流。</p>\n<p>学校主办多种学术期刊，《福建师范大学学报》哲学社会科学版和自然科学版均为全国中文核心期刊，哲学社会科学版被评为教育部名栏建设学报、中文社科引文索引（CSSCI）来源期刊，自然科学版被列为中国科技核心期刊、中国科学引文数据库（CSCD）来源期刊。图书馆为全国古籍重点保护单位，现有纸质图书总量近400万册，电子图书近300万册，在全国高师院校中名列前茅，其中尤以丰富的古籍、善本、碑刻、字画、地方文献、早期外文原版书籍和“五四”前后代表性报刊的收藏享誉海内外。校园网络设备完善、应用广泛，实现无线网络校园全覆盖。拥有一批高水平体育场馆，运动设施完备，较好满足各类赛事、训练、健身运动的需求。设有福清分校、附中、附小等附属学校，附中是福建省获国际奥林匹克学科竞赛奖最多的学校。</p>\n<p>走过111年光荣历程的福建师范大学，正坚持立德树人根本任务，全面深化综合改革，全面推进内涵发展，全面提高办学质量，朝着建设特色鲜明的高水平综合性大学的奋斗目标大踏步前进，努力为建设机制活、产业优、百姓富、生态美的新福建和实现中华民族伟大复兴的中国梦作出新的更大贡献。</p>\n', 'status': '1', 'update_time': '2018-10-17 14:27:09', 'type_name': '学校概况'}