{'id': '3244', 'school_id': '476', 'type': '69000', 'content': '<p>　　闽南师范大学是福建省重点建设大学。由原龙溪师范学校于1958年春设立师范大专班发展而来，同年9月在师范大专班的基础上成立漳州大学师范学院。1959年春，在原漳州大学师范学院的基础上建立漳州师范专科学校。1963年7月，经国务院批准，由漳州师范专科学校、厦门师范学院、泉州师范学院、南平师范学院合并在漳建立福建第二师范学院。1966年因“文化大革命”停止招生，1970年停办。1977年以来，在福建省委、省政府和漳州市委、市政府的高度重视下，重选校址，重建校园，先后经历了龙溪地区中学师资培训班、龙溪师范大专班、漳州师范专科学校。1986年经原国家教委批准复办福建第二师范学院，并更名为漳州师范学院。2013年4月，更名为闽南师范大学。</p>\n<p>　　复办以来，闽南师范大学紧紧抓住我国高等教育发展的历次重大机遇，不断加快改革与创新步伐，办学水平实现了三次重大跨越：1992年获得学士学位授予权，2000年顺利通过教育部首批师范院校本科教学工作合格评估，实现第一次跨越;2003年被国务院学位委员会增列为硕士学位授予权单位，具有硕士学位授予权，实现第二次跨越;2007年被列为福建省重点建设高校，2008年以优秀成绩通过教育部本科教学工作水平评估，2012年获批服务国家特殊需求的闽南文化与两岸交流研究博士人才培养项目，实现了我校博士点建设零的突破，2013年更名为闽南师范大学，同时本科专业列入本一批招生，实现了第三次跨越。</p>\n<p>　　学校坚持以本科教育为主体，积极发展研究生教育，适度发展继续教育和留学生教育。现有18个学院，全日制在校本科生、研究生20300余人。设有62个本科专业，建立了4个一级学科硕士授予点，30个二级学科硕士点，5个硕士专业学位授权点，4个博士人才培养方向。</p>\n<p>　　学校大力实施人才强校战略，坚持“培、引、聘”并举，逐步建立了一支素质良好、结构合理、充满活力的教师队伍。现有专任教师1167人，其中具有高级职称的524人，占44.9%;具有博士学位的309人。教师中享受国务院政府特殊津贴2人，闽江学者9人，“教育部新世纪优秀人才支持计划”1人，“福建省自然科学基金杰出青年人才项目”4人，福建省“百人计划”1名，省百千万人才工程8人，“福建省高等学校新世纪优秀人才支持计划”27人，“福建省高校杰出青年科研人才培育计划”30人，另有省级以上优秀专家、教学名师、师德之星等40余人。</p>\n<p>　　学校坚持质量立校方针，不断深化人才培养模式改革，教育质量稳步提升。目前拥有国家级特色专业1个、国家级专业综合改革试点项目1项、国家级创新教师培养模式示范项目1项、国家级校外实践教育基地1个;省级专业综合改革试点项目8项，省级特色专业5个;主持省级重大教育教学改革项目2项。省级教学团队5个，省级人才培养模式改革创新实验区7个，省级应用型专业群试点项目5个(其中示范性应用型专业群2个)，省级服务产业特色专业9个，省级精品课程、在线课程共27门，省级实验教学示范中心15个。</p>\n<p>　　学校坚持学术兴校战略，以提升科研创新和社会服务为目标，加强学科、人才队伍和科研建设。建有2个省部级人文社科基地、3个省级重点实验室、1个省级工程技术研究中心、1个省级侨乡研究中心、4个省高校重点实验室、2个省高校人文社科基地、1个省级行业技术开发基地、1个省高校工程技术研究中心、1个省高校特色智库、1个省大数据研究所、1个省教育示范基地、1个“2011协同创新”，是福建省一流学科建设高校，目前有省一流学科(高原学科)3个、省级应用型学科5个、1个省级特色重点学科、4个省级重点一级学科、6个省级重点二级学科、6个省级研究生教育创新基地。</p>\n<p>　　学校重视高新技术与应用开发研究，坚持科学研究为地方经济建设服务，以协同创新为导向，以省校两级创新平台建设为抓手，实施校企、校地、校所、校校合作，促进产学研用一体化，推动区域经济发展。利用学校技术、人才和资源的优势，与地方企业开展技术研发、技术转让、技术咨询、技术服务，为地方经济社会和文化发展做贡献。</p>\n<p>　　学校积极开展对外合作交流，目前已与美国、英国、澳大利亚、德国、日本、印度尼西亚、马来西亚等国家的一些院校和科研、教育机构建立了友好合作关系，如美国路易斯安那理工大学、美国宾夕法尼亚州立大学、美国西东大学、英国普利茅斯大学、英国赫瑞-瓦特大学迪拜校区、美国堪萨斯州立大学、美国纽约理工大学、澳大利亚纽卡斯尔大学、澳大利亚迪肯大学、德国BSK教育集团、日本岛根大学、日本奈良佐保短期大学等。同时，启动与美英澳等世界知名高校合作开展海外名校精英本科预科及硕士预科项目。</p>\n<p>　　学校充分发挥漳州在对台学术和教育交流方面具备的独特地域、资源和历史文化优势，积极开展闽南文化与两岸交流研究，与台湾东海大学、世新大学、高雄科技大学、屏东大学、金门大学、义守大学、东华大学、铭传大学等高校均保持着良好、稳定的校际交流关系。与台湾东海大学、高雄科技大学等5所高校合作开展音乐学、公共艺术等7个专业的闽台高校联合培养本科人才项目，促进了学校与台湾高校间的密切联系。学校具备联合招收港澳台侨本科、硕博士生资格以及免试招收台湾地区学生资格。</p>\n<p>　　学校秉承“博学、明理、砺志、笃行”校训，根植闽南，立足福建，面向全国，为社会输送了大批优秀专门人才。建校以来，共培养各类毕业生近8万名，他们在各自岗位上勇于拼搏，建功立业，赢得了社会广泛赞誉。党和国家领导人方毅、彭冲、彭佩云以及教育部和福建省领导，曾先后为学校题词或到学校视察和指导工作，对学校的发展成绩给予充分肯定，并对学校的未来前景寄予厚望。漳州市历届党政主要领导都亲临学校现场办公，全力支持学校的发展。</p>\n<p>　　当前，学校正高举中国特色社会主义伟大旗帜，以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大精神和党的教育方针，遵循高等教育发展规律，围绕立德树人根本任务，服务国家战略需求，全面提升人才培养、科学研究、社会服务、文化传承创新、国际交流合作的整体水平，努力建设成为特色鲜明、多学科融合发展的高水平师范大学，为加快建设新福建作出新贡献。</p>\n', 'status': '1', 'update_time': '2018-10-30 10:46:36', 'type_name': '学校概况'}