{'id': '3293', 'school_id': '484', 'type': '69000', 'content': '<p>　　洛阳师范学院是一所省属普通高等本科院校，位于千年帝都、牡丹花城、丝路起点——洛阳。学校地处伊水之滨，万安山下，东汉太学便发端于此。南望二程故里，传颂着程门立雪、鲁台望道的佳话；西望关林和世界文化遗产龙门石窟，绽放着世界文化遗产的璀璨光芒。</p>\n<p>学校前身是始建于1916年的河洛师范学校，历经河南省立河洛师范学校、河南省立第四师范学校、河南省立洛阳师范学校、洛阳师范专科学校、洛阳师范高等专科学校诸阶段，2000年升格为本科院校，定为现名。2007年，学校以良好成绩通过教育部本科教学工作水平评估，2011年获批教育硕士专业学位研究生培养试点单位，2015年获批非全日制研究生招生资格。近年来，学校获得全国语言文字工作先进集体、全国五四红旗团委、河南省高校先进党委、河南省文明标兵学校、河南省文明单位、河南省思想政治工作先进单位、河南省普通高校毕业生就业工作先进单位等荣誉称号。</p>\n<p>学校现有马克思主义学院、文学院、历史文化学院、法学与社会学院、外国语学院、数学科学学院、物理与电子信息学院、化学化工学院、信息技术学院（软件职业技术学院）、体育学院、音乐学院、美术学院、教育科学学院、生命科学学院、商学院、学前教育学院、新闻与传播学院、国土与旅游学院、艺术设计学院、电子商务学院、食品与药品学院、国际教育学院、继续教育学院等23个学院，2个公共教研部，71个本科专业，涵盖文学、理学、工学、经济学、管理学、法学、历史学、教育学、艺术学、农学等10大学科门类。学校现有全日制在校生30000余人，各类成人教育学生4100余人。</p>\n<p>学校坚持以学生为中心的办学理念，落实立德树人根本任务，强化教师教育特色，全面提升人才培养质量。现有国家级人才培养模式创新实验区1个、特色专业2个、精品课程3门、大学生校外实践教学基地1个；省级特色专业和专业综合改革试点16个、精品课程27门、教学团队6个、教学名师5人、实验教学示范中心5个、虚拟仿真实验教学中心1个、高等学校优秀基层教学组织3个；获省级高等教育教学成果奖28项、教师教育教学成果奖16项。开创小学全科教师招生培养的“洛阳模式”，在全省推广；连续七年获得河南省师范生教学技能大赛团体一等奖。三年来，学生在亚运会、全运会、全国大运会中共获得7枚金牌，在“挑战杯”、数学建模、机器人大赛等各类竞赛中，获得国家级奖励350余项，省级奖励1300余项。</p>\n<p>学校大力实施“人才兴校”战略，形成了一支结构合理、素质优良的师资队伍。现有教职工1700余人，其中，高级职称人员500余人，具有博士学位人员400余人。教师获国务院特殊津贴专家、全国优秀教师、全国模范教师、教育部新世纪优秀人才、省优秀专家、省学术技术带头人、省高校科技创新人才等各类优秀人才称号200余人次。</p>\n<p>学校坚持以学科建设为龙头，积极实施“学科引领”战略和应用科研攻坚工程。自2016年以来，连续入选ESI数据库排行榜，化学学科ESI排名进入全球大学和科研机构前1%，旅游管理学科获批河南省优势特色学科建设工程一期建设学科。现有省级重点学科8个。获批教育部国别与区域研究基地、林业和草原局国家创新联盟各1个；现有中原经济区智慧旅游河南省协同创新中心、院士工作站、河南省功能导向多孔材料重点实验室等省部级科研平台38个。三年来，主持国家重点研发计划项目1项；主持和参加国家自科、社科基金项目等省部级以上科研项目400多项；国家艺术基金立项数量连续四年位居河南省高校第一位；在权威期刊发表论文1300余篇,被SCI和EI收录600余篇;荣获省部级以上科研奖20余项。</p>\n<p>学校实施开放办学战略，与意大利都灵理工大学、爱尔兰卡罗理工学院、爱尔兰沃特福德学院、白俄罗斯国立师范大学、马来西亚城市大学、韩国培材大学等院校合作办学，开展本专科、研究生联合培养、学生互换、教师访学进修、科学研究等多形式、宽领域的合作，签署20余项对外合作协议。学校加入了世界大学校长联合会。</p>\n<p>学校占地2850亩，建筑面积近71万㎡。固定资产总值约12.7亿元，图书馆藏书220余万册，中外文期刊4010种，电子图书93万余册，是中国知识工程文献检索二级中心。学校建有“万兆主干、千兆桌面”的校园网络，是河南省高等学校数字化校园示范学校。</p>\n<p>在未来的发展中，学校将以习近平新时代中国特色社会主义思想和党的十九大精神为指导，突出特色发展和内涵建设,以立德树人为根本，以质量提升为核心，以改革创新为动力，以融入区域和服务地方为导向，全面深化改革，坚持依法治校，提升综合实力，为建设特色鲜明的地方高水平师范大学而努力奋斗！</p>\n<p>（数据截至2018年9月）</p>\n<h4>校风：厚德博学、励志笃行</h4>\n<p>“厚德”语出《周易》：“君子以厚德载物。”意思是说，以深厚的德泽育人利物；“博学”、“笃行”语出《礼记·中庸》“博学之，审问之，慎思之，明辨之”和《礼记·学记》“博学而不穷，笃行而不倦”。 厚德博学而无往不利，励志笃行乃世之风范。厚德方以励志，励志才能笃行，师生之道由此突显，“传道授业解惑”由此张扬也。归结起来，“厚德博学、励志笃行”即以崇高的道德、博大精深的学识培育学子成长、成才，踏踏实实、坚持不懈地践履所学，向着既定的目标和事业奋进不已。</p>\n<h4>教风：德以修己、教以育人</h4>\n<p>教育者的胜人之处在于以德化人，以至德求至善。所谓“修身，齐家，治国，平天下”，以修身求德为根本；同时要能够充分运用自己博大精深的学识、精心组织的教学设计和精湛优雅的教学手段、方法施之于教学过程。以之教人，则无人不成才。</p>\n<h4>学风：勤学善思、知信达贤</h4>\n<p>勤学善思是学习的理想境界，勤学以乐学为根基，以学习为乐，让勤奋学习内化为自己灵魂深处的自觉追求，同时要善于思考，让勤学与善思完美结合，才能真正达到“知信达贤”的人生理想境界，使所学真正能够致用，成为民族发展进步的有用人才。</p>\n', 'status': '1', 'update_time': '2018-11-06 17:00:08', 'type_name': '学校概况'}