{'id': '3300', 'school_id': '485', 'type': '69000', 'content': '<p>　　周口师范学院是河南省属普通本科高校，地处三皇故都、老子故里、历史文化名城周口市。周口历史悠久，文化灿烂，人杰地灵，素有“华夏先驱，九州圣迹”之誉。颍河、沙河、贾鲁河在此交汇，不尽东流;漯阜铁路连线京九和陇海线，横穿周口;宁洛高速、大广高速等数条高速在此交汇，是连南贯北、承东启西的重要交通枢纽。吮千年文化滋养，依厚重历史沉淀，校园花木交荫，绿围翠绕，鸟语花香，四季如春，风光旖旎，景色宜人。</p>\n<p>　　周口师范学院始建于1973年，历经周口师范学校、周口师范专科学校、周口师范高等专科学校诸阶段，2002年经教育部批准升格为本科高等院校。近年来，学校拉大办学框架，拓宽办学途径，丰富办学内涵，提高办学层次，2013年顺利通过教育部本科教学工作合格评估，2014年被确定为“河南省转型发展试点高校”，2015年河南省教育厅和周口市人民政府签署了共同支持周口师范学院转型发展协议，学校被确定为河南省首批“示范性应用技术型本科高校”。</p>\n<p>　　学校占地930453.19平方米，建筑面积577163.07平方米，教学仪器设备总值2.6亿元，图书馆藏书160.8103万余册，中外文期刊3200余种，建有中国学术期刊网镜像站点和5000多种期刊集成化全文数据库;拥有博士后研发基地1个，拥有省级重点实验室、省高校重点实验室培育基地、省高校人文社科研究重点培育基地、省级创新创业平台20余个。学校先后被定为河南省首批高校“双创”基地、河南省首批文化改革发展人才培养基地、河南省首批非物质文化遗产研究基地、河南省教师教育改革创新示范区和“国培计划”培训基地。</p>\n<p>　　学校现有文学院、政法学院、外国语学院、数学与统计学院、物理与电信工程学院、化学化工学院、生命科学与农学学院、计算机科学与技术学院、教育科学学院、美术学院、音乐舞蹈学院、体育学院、经济与管理学院、新闻与传媒学院、机械与电气工程学院、设计学院、网络工程学院、软件学院、继续教育学院、马克思主义学院、公共艺术与职业技能教研部21个教学院(部)，开设有58个本科专业，涵盖文学、理学、工学、法学、历史学、教育学、管理学、经济学、艺术学等9大学科门类。现有国家级特色专业、省级专业综合改革试点、省级重点学科，省级教学团队30余个;省级精品课程、省级优秀课程、省级精品资源共享课程19门;省级质量工程项目11项，双学位教育试点专业8个。建有校内实验室、实训场所、校外实习基地436个。先后与郑州大学、常州大学、中国农业科学院研究生院、武汉体育学院、武汉纺织大学、武汉轻工大学、河南科技学院、信阳师范学院联合培养硕士研究生。</p>\n<p>　　目前，学校普通全日制在校生25440余人，教职工1485人，外籍教师7人，其中教授、副教授等高级专业技术人员380人，拥有博士、硕士学位的教师1171人。有河南省教学名师、优秀专家、跨世纪学术和技术带头人、省级骨干教师、省优秀教师60余人，聘请省内外兼职教授50余人。学校注重加强对外学术交流与合作，具有招收外国留学生资格，先后与美国、英国、澳大利亚、日本、韩国、台湾等境外高校建立了校际联系，并与其中一些高校开展合作办学，互派交流生。学校坚持以科研促教学，以教学带科研，科研成果丰硕。近年来，学校教师主持国家自然科学基金、国家哲学社会科学基金项目等省部级以上科研项目300余项。发表学术论文10000余篇，其中中文核心期刊3800余篇;出版专著、教材及工具书490余部;获河南省高等教育教学成果特等奖1项，一、二等奖10余项。《周口师范学院学报》国内外公开发行，是《中国核心期刊(遴选)数据库》收录期刊、全国高校优秀社科期刊。</p>\n<p>　　学校校园文化生活丰富多彩，学生社团活动十分活跃，为学生培养、锻炼、展现才能提供了广阔的舞台。近三年，我校学生参加全国和省级赛事，共获国家级、省级奖励2000余项;在2012年、2014年“挑战杯”全国大学生网络虚拟运营创业专项赛决赛中连续两次获全国一等奖;连续多年在全国机器人大赛、电子设计大赛、建模竞赛、软件工程大赛中获全国一等奖;连续七年在河南省教师教育专业教学技能大赛中荣获团体一等奖;毕业生考研率持续保持在20%左右，考取特岗教师人数始终位于全省同类高校前列。</p>\n<p>　　近年来，学校主动适应经济社会发展需求，坚持高起点引领、深层次改革、全方位转型，深入推进实施应用型学科专业结构优化、学生创新实践能力提升、产教融合、“双师双能型”师资队伍建设、创新创业文化培育五大工程，初步形成了与国家新兴战略产业和区域支柱产业相适应的经济管理类、机械电子类、食品化工类、生物工程类、文化艺术类和计算机科学类等六大专业集群;探索实施了“(4-X)+X”、工学交替、项目化教学、“平台+模块化”教学、产学研协同育人、“1234”创新创业教育模式等多种形式的人才培养模式改革;打造了植物遗传与分子育种、稀土功能材料及应用等一系列特色鲜明的高水平协同创新平台，显著提升了应用成果转化能力，一批具有学校自主知识产权的应用技术成果相继落地生根;构建了“1+1+N”的校地校企合作模式，与120余家企业签订了校企合作协议，与周口市及其8个县区签订了全面战略合作协议，与企业合作开办了“科信海外商务代表班”、“应用技术人才专项班”;成立了全省首家由高校主导的省级大学科技园，3A支点众创空间被评为国家级众创空间，大学生创新创业中心、科技企业孵化器均获得省级认定。</p>\n<p>　　学校以育人为根本，立足周口，服务河南，面向全国，40多年来，为国家建设和社会发展培养了数以万计的各类人才，声教迄四海，桃李满天下。先后被授予“全国高校实验室管理工作先进单位”、“省级文明单位”、“省级文明标兵学校”、“省级卫生先进单位”、“河南省先进基层党组织”、“河南省园林单位”、“河南省高校基本建设管理先进单位”、“河南省教育科学研究先进集体”、“河南省教育质量管理先进单位”、“河南省校园文化艺术工作先进单位”、“河南省高等学校数字化校园示范学校”、“河南省大中专毕业生就业工作先进集体”、“全国大学生社会实践活动先进单位”、“河南高等教育质量社会满意院校”、“河南高校思想政治工作先进单位”、“值得推荐的河南教育名片”、“河南高等教育就业质量最佳示范院校”、“改革开放40周年具有国内影响力河南高校”、“2018年度河南最具就业竞争力品牌高校”等荣誉称号。</p>\n<p>　　千秋基业，教育为本;艰难困苦，玉汝于成。依托中原文化之深厚底蕴，周口师范学院围绕河南经济社会发展对应用型人才的需求，加快转型发展，努力把学校建设成为特色鲜明的高水平应用型本科院校。</p>\n', 'status': '1', 'update_time': '2018-11-06 17:05:48', 'type_name': '学校概况'}