{'id': '3311', 'school_id': '487', 'type': '69000', 'content': '<p>　　南阳师范学院为河南省属普通本科高校，始建于1951年的河南省立南阳师范学校，1958年升格为南阳师范专科学校，2000年升格为南阳师范学院。2007年通过教育部本科教学工作水平评估，2011年获批为“服务国家特殊需求人才培养项目——学士学位授予单位开展培养硕士专业学位研究生试点”单位，2016年被确定为河南省示范性应用技术类型本科院校，2017年获批为硕士学位授予单位。</p>\n<p>　　学校占地面积1875亩，建筑面积85.2万m2，教学科研仪器设备总值3.74亿元，中、外文纸质图书223万册，电子图书(期刊)954万册。全日制在校生27705人。现有教职工1577人，其中正高130人，副高386人，博士366人，专任教师1266人。拥有国家级百千万人才第一层次人选、享受国务院特殊津贴专家、全国优秀教师、全国模范教师、省管专家、省级学术技术带头人等，初步形成了以高层次专家为核心，以教授、博士为骨干的高水平师资队伍。</p>\n<p>　　学校率先在全国开展大学生专业技能岗位对接培训，是全国本科院校中首个国家级职业指导工作室建设试点单位。建有国家级大学生校外实践教育基地、国家级众创空间、全国高校实践育人创新创业示范基地、国家级特色专业、省级特色专业、省级专业综合改革试点专业、省级教学团队、省级实验教学示范中心、省级精品课程和精品资源共享课程等教学平台。近年来，学生在全国大学生“挑战杯”、数学建模等国际、国内竞赛中屡获佳绩，先后获得全国青年科普创新实验暨作品大赛总冠军、全国工程机器人大赛特等奖、创青春大学生创业大赛国家级银奖、中国曲艺牡丹奖以及省部级以上奖励300余项。毕业生就业率稳定在95%以上，用人单位满意度超过90%。</p>\n<p>　　学校拥有河南省一级重点学科3个、二级重点学科8个。建有省级协同创新中心、省级重点实验室、省级工程实验室、省级工程技术研究中心、省文化产业发展研究基地、省高校人文社科重点研究基地、民政部全国民政政策理论研究基地、文化部民族民间文化中原曲艺研究基地、中国社会科学院东汉史研究基地等省部级平台18个。近五年，承担国家级科研项目116项，省部级科研项目293项;先后获得河南省教学成果特等奖、河南省社会科学优秀成果一等奖、省科技进步奖等315项;获得国家授权专利369项;以第一作者单位在SCI、SSCI、A&HCI、EI源期刊、CSSCI、中文核心期刊发表学术论文2247篇，出版学术著作、教材近200部。先后主办或承办了“有机废弃物资源化利用”欧盟—中国合作研讨会、东汉史研究国际论坛、华夏玉文化大讲堂、中国第九届灾害史年会、中西部无机化学年会、冯友兰学术思想研讨会、国学(汉学)教育国际学术研讨会等高端学术会议和论坛。《南都学坛》《南阳师范学院学报》均被评为河南省一级期刊、全国百强社科学报、中国人文社科学报核心期刊。在2018年年初全球自然指数排行榜上，学校位列全国高校第114位，全省高校第4位，化学学科排名进入世界500强。</p>\n<p>　　学校与美国、英国、澳大利亚、爱尔兰、意大利、芬兰、瑞典、马来西亚、韩国等多个国家的高水平大学建立长期合作关系，先后与澳大利亚科廷大学达成学分互认协议、与澳大利亚南澳大学开展中外本科课程合作项目、与韩国全州大学合作举办本科教育项目、与美国多所州立大学建立了《中美人才培养计划》121双学位项目的校级交流项目、与芬兰萨沃尼亚应用科技大学和瑞典梅拉达伦大学签署了研究生联合培养协议。中外合作办学规模不断扩大，留学生规模位居河南省师范类院校第一名。先后获批为国家留学基金委高等学校青年骨干教师出国研修项目资质单位和优秀本科生国际交流项目选派资质单位，成功获批为河南省汉文化国际推广基地，并当选中国教育国际交流协会理事单位。</p>\n<p>　　学校先后荣获“全国文明单位”“河南省高校党建工作先进单位”“河南省教育系统先进集体”“河南省示范性应用技术类型本科院校”“河南省思想政治工作先进单位”“河南省校务公开示范单位”“河南省属本科高校行风评议第一名”“河南省高校德育评估第一名”“河南省首批高校心理健康教育示范单位”“河南高等教育质量社会满意本科院校”“全国大学生社会实践活动先进单位”等荣誉称号。“南水北调中线水源区生态环保志愿服务项目”入选全国志愿服务“四个100”先进典型，被评为全国最佳“志愿服务项目”，学校领导受邀在全国表彰会上作经验介绍。“绿茵读书会”荣获“河南省优秀志愿组织”，并入围全国学雷锋志愿服务“四个100”候选名单。学校领导班子连续三年被省委确定为最高等次“好”，学校党委被评为“河南省高校先进党委”。</p>\n<p>　　当前，全体师院人坚持“博大、厚重、睿智”的大学精神，秉承“博学求是，笃行自强”的校训，弘扬“勤勉严谨，和谐进取”的校风，认真落实学校三次党代会和学校“十三五”事业发展规划明确的目标和任务，坚定不移地推进“转型升级、双轮驱动”“特色引领、重点突破”“协同创新、借势跨越”三大发展战略，为早日把学校建成“特色鲜明的应用型区域高水平大学”而努力奋斗!</p>\n<p> </p>\n', 'status': '1', 'update_time': '2018-11-06 17:11:52', 'type_name': '学校概况'}