{'id': '3333', 'school_id': '490', 'type': '69000', 'content': '<p>　　河南财经政法大学位于河南省郑州市，地处中华腹地，九州通衢，北邻黄河，西依嵩山，是省属公办全日制普通高等学校，河南省重点支持建设的骨干特色高校之一，河南省博士学位授予重点立项建设单位。</p><p>　　学校建校于1948年。现有文北校区、文南校区和郑东校区3个校区，占地面积2000多亩，总建筑面积110万余平方米。学校建有各类教学实验室，图书馆纸质藏书270多万册，电子图书630多万册。教学、科研、体育场等基础设施齐全。校园四季环境幽雅、花木繁茂、碧草如茵、景色宜人，是郑州市花园式单位，是读书治学的理想园地。</p><p>　　学校以经济学、管理学、法学为主干，兼有文学、理学、工学、艺术学、哲学等学科门类。现有65个本科专业，有理论经济学、应用经济学、管理科学与工程、工商管理、农林经济管理、法学、哲学、地理学、马克思主义理论、计算机科学与技术、城乡规划学11个硕士学位授权一级学科，另有金融、应用统计、税务、国际商务、资产评估、法律、农业、工商管理、公共管理、会计、审计、新闻与传播、社会工作、工程、工程管理15个硕士专业学位授权类别。金融学、会计学、工商管理、国际经济与贸易为国家级特色专业，财政学为国家级专业综合改革试点。“经济管理与现代服务业学科群”入选河南省优势特色学科建设工程。有理论经济学、应用经济学、管理科学与工程、工商管理、农林经济管理、哲学、法学、地理学、马克思主义理论9个省级重点一级学科，有计算机应用技术、中国古代文学2个省级重点二级学科。</p><p>　　学校拥有一支阵容整齐、结构合理、学术精湛、锐意创新的师资队伍。现有教职工2000余人。拥有长江学者、国家万人计划领军人才、国际欧亚科学院院士、国家“新世纪百千万人才工程”第一层次入选者、国家级有突出贡献的中青年专家、享受国务院政府特殊津贴专家、中宣部文化名家暨“四个一批”人才、省管优秀专家、省级学术技术带头人、省级创新人才、全国模范教师和省级教学名师等优秀人才。全校现有全日制在校学生近30000人。</p><p>　　学校注重培养应用型创新人才，教育教学质量上乘，就业形势良好。2008年在教育部本科教学工作水平评估中荣获优秀等次。学校建设有6个省级实验教学示范中心和1个虚拟仿真实验教学中心，是省级卓越法律人才培养基地和省级卓越工程师培养基地。近三年，学生在全国性学科竞赛、创新技能竞赛中获国家级奖励近500项。学校设有本科生导师制，以本科生为主力撰写的《退休行为及退休年龄研究》、《生育行为与生育政策》等专著引起社会强烈反响。多年来，毕业生年底就业率始终保持在90%以上，毕业生深受用人单位欢迎，连续获得“河南省大中专毕业生就业工作先进单位”等荣誉称号，是国家人才网毕业生求职信息注册全国就业推荐单位及河南省确立的“河南省毕业生就业市场财经政法类分市场”和“河南省高校创业教育示范学校”。</p><p>　　学校立足服务地方经济社会发展，建立健全科研机构，涌现了一批原创性、标志性、前沿性研究成果。学校现有河南省经济与社会发展研究院、城乡协调发展河南省协同创新中心、现代服务业河南省协同创新中心和河南经济研究中心等省级智库、研究基地16个。近三年，学校承担省部级以上科研项目351项，发表高水平学术论文514篇，获得省部级以上科研成果奖52项，出版学术著作271部。杨承训、李小建等专家学者向中央及省委、省政府建言献策，多次受到领导批示。学校教师主持或参与多项国家和地方法律法规的起草、修订工作，担任地方国家机关法律咨询专家，每年为社会办理百余起法律援助案件。学报《经济经纬》为“中文核心期刊”、“中文社会科学引文索引(CSSCI)来源期刊”和“全国百强社科学报”;《河南财经政法大学学报》为“RCCSE中国核心学术期刊”。学校积极发挥学科、人才和信息优势为国家和地方经济社会发展服务，特别是全方位服务中原经济区开发开放，成为地方经济社会发展的“智囊团”和“人才库”。</p><p>　　学校坚持国际化办学，培育了良好的社会形象。学校与美国、英国、俄罗斯、澳大利亚、新西兰、爱尔兰、印度等国家的大学及文化教育机构建立了合作交流关系，开展多模式、宽领域的国际合作交流。积极引入优质境外教育资源，以中外合作办学项目为平台，逐步建立与国际接轨的专业教学课程体系,共同培养具有国际视野的高层次人才。学校实施骨干教师海外培训计划，加大访问学者的派出力度，提升教师国际化水平。近年来，学校荣获“全国群众体育先进单位”、“河南十大领军高校”、“河南公众满意的十佳本科院校”、“河南高等教育就业质量最佳示范院校”等称号;先后获得“河南省思想政治工作先进单位”、“河南省普通高校先进党委”、“河南省文明单位”等荣誉称号。</p><p>　　目前，全校师生秉承“博洽通达、弘毅致远”的校训，弘扬“团结、勤奋、求实、创新”的校风，实施“人才强校、质量立校、学术兴校、特色名校、制度治校、文化厚校”的战略，正在为建成国内有地位国际有影响特色鲜明的高水平大学而努力奋斗!(</p>', 'status': '1', 'update_time': '2019-01-08 14:00:53', 'type_name': '学校概况'}