{'id': '3355', 'school_id': '493', 'type': '69000', 'content': '<p>　　许昌学院是一所省属全日制普通本科院校。学校坐落于汉魏故都——河南省许昌市。许昌地处中原腹地，既是一座历史悠久的文化名城，又是一座蓬勃发展的现代新城。许昌三国文化底蕴深厚，钧瓷艺术独具魅力，地理位置优越，经济发展迅速，城市环境优美，先后获得国家文明城、国家卫生城、国家森林城、国家生态园林城、国家优秀旅游城等称号。</p>\n<p>　　许昌学院前身是创建于1942年8月的河南省第五行政区联立师范学校。1946年7月，河南省立许昌师范学校成立，五区联师并入许昌师范学校。新中国成立后学校健康发展，1959年经国务院批准为师范专科学校，1963年因国家经济困难调整为中等师范学校，1978年首批复办师范专科，2002年3月经国家教育部批准升格为本科院校，2012年通过教育部普通本科高校教学工作合格评估。</p>\n<p>　　学校是河南省首批“地方本科高校转型发展试点单位”和首批“示范性应用技术类型本科院校”，并入选国家“十三五”产教融合发展工程应用型本科院校建设项目。</p>\n<p>　　学校教学仪器设备总值2.82亿元，馆藏纸质图书208万册，中外文数据库37个。拥有功能齐全的音乐厅、学术报告厅、大学生活动中心和先进的远程双向视频教学系统、数字化校园网络系统、高标准运动场等，建有中原农耕文化博物馆、钧瓷文化艺术馆、吴道子美术馆等。</p>\n<p>　　学校现有教职工1562人，其中专任教师1323人，副高以上职称404人，博士学位教师259人、硕士学位教师743人。有全国优秀教师4人，全国五一劳动奖章获得者1人，全国师德先进个人1人，河南省教学名师2人;2人入选教育部新世纪优秀人才支持计划，5人入选河南省科技创新人才支持计划，14人入选河南省高校科技创新人才支持计划，拥有5个河南省创新型科技团队、4个河南省高校科技创新团队和4个省级教学团队。聘请院士、长江学者、千人计划专家、国家杰青、中原学者等学术领军人才在内的30余名特聘教授和兼职教授。</p>\n<p>　　学校举办有62个本科专业和16个专科专业，涵盖理学、工学、文学、史学、法学、经济学、管理学、教育学、艺术学、医学等十个学科门类，是一所理工为主、多科协调、富有特色的综合性应用型本科院校。有2个国家级特色专业和试点专业、6个省级特色专业、8个省级专业综合改革试点专业，有6个河南省高校实验教学示范中心，是河南省卓越法律人才培养基地、河南省工程教育人才培养模式专业试点、河南省教师教育改革创新实验区。与华中科技大学、大连理工大学、电子科技大学、华中师范大学、西南石油大学、郑州大学、河南大学等联合培养研究生，并具有留学生招生资格。现有全日制在校生23682人。</p>\n<p>　　学校成立有表面微纳米材料研究所、应用数学研究所、数字信号处理与智能控制工程技术研究中心等科研机构，与河南大学、河南财经政法大学等高校联合成立有3个省级协同创新中心。拥有6个河南省重点学科、2个河南省重点实验室、2个河南省工程实验室、1个河南省工程技术中心、1个河南省工程研究中心、1个河南省高校工程技术研究中心、1个河南省高校人文社科重点研究基地、1个河南省高校重点实验室培育基地，设有河南省微纳米能源材料院士工作站、河南省复杂系统建模与高性能计算院士工作站、河南省非物质文化遗产研究基地等。学校“颍川众创”入选国家级“众创空间”，依托我校建设的许昌大学科技园是省级大学科技园和省级科技企业孵化器。《许昌学院学报》先后被评为全国社科百强学报和河南省十佳学报，“魏晋史研究”栏目入选教育部“全国高校哲学社会科学学报名栏建设工程”。</p>\n<p>　　学校坚持开放办学，与俄罗斯南乌拉尔大学、加拿大荷兰学院、美国蒙大拿州立大学(比灵斯)、美国西俄勒冈大学、美国科罗拉州立大学普韦布洛分校、英国伍斯特大学等国外高校开展合作办学，共同培养高素质专门人才。与加拿大西安大略大学、上海交通大学、同济大学等著名大学建立了合作关系。成立有瑞贝卡学院、曙光大数据学院等行业学院，与瑞贝卡集团、西继电梯、许继集团、众品集团、黄河旋风等地方知名企业加强产学研合作教育，不断强化专业设置、人才培养、科学研究与地方经济社会发展的契合度，提升社会服务能力。</p>\n<p>　　学校校园文化独具特色，学生社团十分活跃，各类活动丰富多彩，教育教学质量不断提高。学生在全省全国竞赛活动中屡屡获奖，在“挑战杯”大学生课外学术科技作品竞赛、“互联网+”大学生创新创业大赛、大学生数学建模竞赛、大学生英语竞赛等活动中成绩优异，先后获得河南省首届大专电视辩论赛冠军、第九届中国舞蹈“荷花奖”校园舞蹈大赛表演金奖、第四届全国大学生艺术展演活动金奖、第十四届全国大学生戏剧艺术节“金刺猬奖”等，舞蹈啦啦队获全国第四届健康活力大赛亚军，并代表中国参加世界啦啦队锦标赛。</p>\n<p>　　学校秉承“崇德砺志、博学敬业”的校训，弘扬“教学神圣、崇尚学术”的办学理念，致力于高素质应用型人才培养。坚持“质量立校、人才强校、特色兴校、开放活校”的办学方针，着力建设“和谐校园、活力校园、学术校园、文明校园”，形成了“团结和谐、勤奋严谨、文明诚信、求实创新”的优良校风。曾获得全国模范职工之家、全国“五四”红旗团委、全国创新创业典型经验高校、全国大学生社会实践活动先进集体、全国“挑战杯”大学生课外学术科技作品竞赛优秀组织奖、全国高校校园文化建设优秀成果奖、河南省文明单位、河南省思想政治工作先进单位、河南省依法治校示范校、河南省行风建设先进单位、河南省思想道德建设先进单位等荣誉称号。</p>\n<p>　　站在新的历史起点，学校将牢牢把握社会主义办学方向，坚持“地方性、应用型、服务性、国际化”的办学定位，强化内涵提升，深化改革创新，突出开放融合，为把学校建设成为富有特色的高水平应用型大学而努力!</p>\n', 'status': '1', 'update_time': '2018-11-06 17:44:29', 'type_name': '学校概况'}