{'id': '3398', 'school_id': '499', 'type': '69000', 'content': '<p>　　青岛大学位于历史文化名城青岛，背依浮山，面向黄海，承载着深厚的传统文化，也充满了浓郁的时代气息。</p>\n<p>　　学校是山东省属重点综合大学，山东省首批应用基础型人才培养特色名校建设单位，教育部“本科教学工程”地方高校第一批本科专业综合改革试点高校，教育部第一批临床医学硕士专业学位研究生培养模式改革试点高校，教育部“卓越工程师教育培养计划”试点高校，教育部与卫生部第一批“卓越医生教育培养计划”试点高校,教育部第二批创新创业教育改革示范高校。设有国家大学生文化素质教育基地和国家华文教育基地。</p>\n<p>　　学校现有浮山校区、金家岭校区、松山校区三个校区，占地2715亩，建筑面积109万平方米，固定资产28亿元，馆藏图书401万册，电子图书140万册。主办《青岛大学学报》《齐鲁医学》《东方论坛》等7种学术期刊。</p>\n<p>　　学校设有35个学院，1个医学部，102个本科专业，涵盖文学、历史学、哲学、理学、工学、医学、经济学、管理学、法学、教育学、艺术学等11个学科门类。现有9个博士后流动站;13个一级学科博士点(涵盖78个二级学科)，2个专业学位博士点(涵盖18个专业领域);37个一级学科硕士点、另有6个二级学科硕士点(涵盖192个二级学科)，23个专业学位硕士点(涵盖81个专业领域)。</p>\n<p>　　学校拥有国家重点学科2个，山东省重点学科20个，山东省一流学科4个;临床医学、工程学、化学、神经科学与行为学和材料科学等5个学科进入全球ESI排名前1%;系统科学和纺织科学与工程2个一级学科进入教育部全国一级学科排名前十名。</p>\n<p>　　学校在校生46000人，其中研究生9800余人，本科生35000余人，留学生1600余人。教职工3842人，其中，专任教师2546人，具有正高级专业技术资格者397人，副高级专业技术资格者758人。现有中国科学院院士1人，中国工程院院士1人，新加坡工程院院士1人，欧洲科学院院士1人，美国医学与生物工程院院士1人，万人计划学科领军人才2人，中科院“百人计划”人选9人，长江学者8人，国家杰青11人，国家优青4人，国家有突出贡献的中青年专家4人，百千万人才工程国家级人选5人，教育部新世纪优秀人才支持计划10人，国务院学位委员会学科评议组专家2人，享受国务院政府特殊津贴56人，山东省有突出贡献中青年专家26人，泰山学者特聘教授52人，省级教学名师16人。教育部创新团队1个，山东省优秀创新团队2个。</p>\n<p>　　学校有国家重点实验室培育基地1个，国家地方联合工程研究中心1个，国家示范型国际科技合作基地1个，高等学校学科创新引智基地1个(国家“111”计划)，国家级国际联合研究中心1个;山东省高校协同创新中心4个，省级重点实验室、工程技术研究中心、人文社科研究基地40余个;国家级实验教学示范中心4个，省级实验教学示范中心7个;国家级人才培养模式创新实验区3个;国家级特色专业7个，教育部卓越计划试点专业7个，省级特色专业15个，山东省高水平应用型专业群3个;国家精品开放课程5门，省级精品课程51门;国家教学成果奖6项，省级教学成果131项，省级教学团队7个。</p>\n<p>　　2016年以来，学校承担国家重点研发计划专项重点计划、国家自然科学基金、国家社科基金等国家级科研项目277项，省部级项目370余项，发表SCI收录论文3800余篇，进入ESI全球前1%的高被引论文有91篇。2017年，学校发表SCI论文1800余篇，居全国69位;获批国家自然科学基金项目136项，居全国74位。附属医院连续四年荣登中国医院竞争力顶级医院百强，2017年列香港艾力彼中国医院竞争力顶级医院排名54位，中国最佳医院综合排行榜75位，科技影响力位居全国排行榜第68位。</p>\n<p>　　学校与20多个国家和地区的170余所院校设立交流合作项目120余个。在海外建立了3所孔子学院，教育部批准的本科合作项目9个。与港澳台60余所高校建立交流合作关系，与台湾20所高校结为姊妹学校。</p>\n<p>　　目前，青大人正肩负着新的社会责任和历史使命，秉承“明德、博学、守正、出奇”的校训精神，坚持“育人以学生为本、办学以教师为本、管理以服务为本、发展以创新为本”的办学理念，解放思想，深化改革，坚持内涵提升、特色发展，在服务新旧动能转换中求发展，在“双一流”建设中求突破，努力将学校建设成为国际知名的高水平大学。</p>\n', 'status': '1', 'update_time': '2018-11-20 14:56:59', 'type_name': '学校概况'}