{'id': '3415', 'school_id': '502', 'type': '69000', 'content': '<p><strong>河西学院简介</strong></p>\n<p> </p>\n<p>河西学院是甘肃省属普通本科院校，教育部确定的复旦大学对口支援西部高校，教育部卓越农林人才教育培养计划改革试点院校，全国精神文明建设先进单位，全国护理专业人才培养培训基地，硕士学位立项建设单位。杰出校友、中科院院士李灿任名誉校长，中科院院士、复旦大学原校长杨玉良任学术委员会名誉主任，中国工程院院士李玉任应用真菌工程实验室学术委员会主任，中科院院士傅伯杰任祁连山生态研究院学术委员会主任委员。</p>\n<p><strong>战略区位 </strong>河西学院位于丝绸之路黄金段、河西走廊中部的国家级历史文化名城张掖市，是兰州至乌鲁木齐近2000公里区域内唯一一所综合性普通本科院校，学校服务区域主要面向河西走廊、甘肃及新疆、青海、内蒙、宁夏四个少数民族省区，战略地位重要，地域优势独特，自然资源丰富，文化禀赋深厚，办学育人空间广阔。</p>\n<p><strong>办学历史 </strong>河西学院发端于1941年创立的甘肃省立张掖师范学校；1958年成立张掖师范学院；1959年改办为张掖师范专科学校；1962年调整为张掖师范学校；1978年恢复张掖师范专科学校；1992年更名为张掖师范高等专科学校；2000年并入原张掖农校和张掖地区职业中专；2001年改制为河西学院；2014年原张掖医学高等专科学校、张掖市人民医院并入河西学院，组建新的河西学院；70多年来已累计培养毕业生10万余人。</p>\n<p><strong>办学定位</strong>  学校始终坚持立德树人的根本任务，秉承“立足河西、面向甘肃、辐射周边”的办学定位，坚持“做河西文章、出特色成果、建丝路名校”的发展方向，践行“以人为本、知行合一、止于至善”的治校理念，致力于把学校建设成为具有鲜明特色的人民满意的地方性、应用型河西大学，成为甘肃特别是河西地区高素质应用型人才培养基地、科学研究与技术开发基地、文化传承创新基地和区域经济社会发展服务中心。</p>\n<p><strong>办学条件 </strong>学校总占地面积近4000亩，校舍面积50万平方米，固定资产总值13亿元，实验仪器设备总值1.6亿元，馆藏纸质图书120万册，电子图书110万册；学校拥有全省最好的学术中心、艺术创意中心、教师发展中心等现代化设施，建有钱学森纪念馆、河西走廊生物多样性馆、河西历史文化馆等展馆，学校为全国高校博物馆育人联盟成员单位。附属医院是一所三级甲等医院，甘肃省“全科医学”培训基地和乡村医生培训基地，床位1300多张，年接诊60多万人次。已初步建成美丽校园、智慧校园，被誉为甘肃最美的大学校园之一。</p>\n<p><strong>学科专业 </strong>学校坚持师、农、医为主，多学科协调发展。设有18个二级学院，59个本科专业，11个医学专科专业,覆盖12个学科门类，已形成“教师教育、生态农业、医疗卫生、应用文理、工程技术”5大学科专业群；有国家级特色专业1个（种子科学与工程），省级特色专业10个（小学教育、学前教育、旅游管理、数学与应用数学、化学、电气工程及其自动化、工商管理、护理学、应用化学、物理学），省级重点学科3个（历史文献学、农业资源与环境、发展与教育心理学）。</p>\n<p><strong>教育教学 </strong>学校坚持以提高适应性、满足多样性、突出特色性为目标, 坚持立德树人，教书育人，深入推进人才培养模式为重点的教育教学改革，持续实施本科教学质量工程，获多项省级优秀教学成果一、二等奖；有省级教学团队7个、省级精品资源共享课5门、省级精品课程18门、省级实验教学示范中心6个；一大批学生在全国、全省及国际各类竞赛中获奖。学校面向全国18个省、市、区招生，全日制在校本专科学生2万余人，毕业生就业率一直保持在90%以上。</p>\n<p><strong>师资力量 </strong>学校坚持人才强校战略，大力实施“祁连学者”人才工程，努力培养和造就“师德强、教学强、学术强”的教师队伍。现有教职工1959人（含附属医院），其中专任教师924人，有教授145人（含主任医师），副教授491人（含副主任医师），博士139人(含在读)、硕士625人；有兼职院士6人、国务院特殊津贴获得者6人、省级优秀专家14人、省级教学名师6人、甘肃省“333”“555”创新人才工程学术带头人9人、甘肃省领军人才3人、甘肃省园丁奖获得者9人、甘肃省青年教师成才奖获得者12人;聘请100多位知名专家学者为学校兼职教授。</p>\n<p> <strong>学术机构 </strong>有43个研究院(所、中心)，省级科研团队4个，博士后工作站1个（微藻工程）。已建成甘肃省应用真菌工程实验室、甘肃省微藻工程技术中心、河西史地与文化社科重点研究基地等15个省级以上科研服务平台；与复旦大学共建“复旦-甘肃丝绸之路经济带协同发展研究院”，与陕西师范大学共建“丝绸之路经济带河西走廊智库”，与新农创集团共建乡村振兴研究院；中科院院士魏江春、庄文颖和工程院院士李玉领衔设立祁连山菌物保护利用院士工作站。</p>\n<p><strong>科研成果 </strong>学校始终坚持做河西文章，致力于“产出一批标志性成果，扶持一批河西研究专家，培养一批服务河西的名人”，在河西种业、沙产业、河西简牍、敦煌文书、西北少数民族研究等方面已形成鲜明的学科优势和特色。近5年，先后承担或完成国家自然科学基金和社会科学基金项目50余项，国家部委项目30余项，省市科研项目200多项；出版著作和教材220多部，发表论文3000多篇，其中发表在SCI、SCIE来源期刊上的论文200多篇，近百项成果获省、市科技进步奖、科技发明奖、社科成果奖, 获得50余项发明专利。</p>\n<p><strong>校园文化 </strong>学校坚持以经典文化打“底气”，以精品活动养“文气”，以核心价值立“正气”，实施“一院一品”工程，打造特色品牌，已成为彰显河西精神的文化学术高地。近年来，秦大河、杨玉良、李玉等30多名院士和陈平原、陈思和、白岩松、毕飞宇等120多名知名学者来校讲学，“西夏学国际学术论坛”、“祁连山生态与水资源保护论坛”等国际国内学术会议先后在学校举办；省级院团品牌《大梦敦煌》《丝路花雨》《月上贺兰》等大型歌舞剧先后来校演出，自创舞剧《裕固风华》被教育厅纳入全省高雅艺术进校园活动在兰州高校巡演。学校是省属高校近年来举办高层次学术会议最多、来校讲学的院士、著名学者最多的学校。</p>\n<p><strong>对外交流 </strong>学校坚持开门办学、开放办学。与美国福特海斯州立大学、布莱恩特大学等国外高校签订合作协议；与台湾首府大学等港台多所高校确立了合作关系；先后聘请来自美国、英国、新西兰等国家的文教专家140余人来校工作，有3人获得甘肃省外国专家“敦煌奖”。 2016年开展留学生教育。设有中西亚青年国际学院。学校被授予“甘肃省引进国外智力先进单位”。</p>\n<p><strong>对口支援 </strong>复旦大学对口支援学校5年来，两校真诚合作，不断丰富支援内容，在教师进修深造、学术交流合作、互派干部挂职、教学资源共享等方面开展了实质性交流合作，形成了“全方位、多层次、大密度、高水平”的工作格局和“对口支援+”的新模式，取得了显著成果。 2017年开始实施联合培养本科生项目。</p>\n<p><strong>支教援疆</strong>  学校多年来坚持支教援疆，已派出18批8000多名师范生到新疆进行顶岗实习，有力地支援了新疆基础教育，学校支教工作两次被新疆自治区教育厅表彰；学校鼓励毕业生到新疆就业，实施“千人进疆计划”，建立就业创业基地，每年超过一千人到新疆各级各类企事业单位就业。</p>\n<p><strong>发展愿景 </strong>面向未来，学校将以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的教育方针，坚持以本为本，推进四个回归，坚定不移走内涵式发展道路，努力提高人才培养能力，加快建设一流本科教育，不断推进“转型、提升、发展”战略，全力打造河西学院升级版，力争早日建成河西大学。</p>\n', 'status': '1', 'update_time': '2018-11-01 11:04:44', 'type_name': '学校概况'}