{'id': '3432', 'school_id': '505', 'type': '69000', 'content': '<p>　　内蒙古科技大学坐落在首批全国文明城市、美丽的草原钢城——包头，前身为1956年建校的包头钢铁工业学校和包头建筑工程学校，隶属原冶金工业部，1958年两校合并组建包头工学院，1960年更名为包头钢铁学院，1998年划归内蒙古自治区管理，实行中央与地方共建，2000年内蒙古煤炭工业学校并入，2003年更名为内蒙古科技大学。1997年通过教育部本科教学合格评价，2008年以优秀等次通过教育部本科教学工作水平评估。1986年联合培养硕士研究生，1991年成为硕士学位授权单位，2013年成为博士学位授权单位。</p>\n<p>　　学校现已发展成为以冶金、矿业、煤炭、稀土为特色，以工为主，工、理、文、管、经、法、艺术、教育等学科协调发展，集研究生教育、本科教育、高职教育、继续教育、留学生教育为一体的多科性大学。</p>\n<p>　　学校设有学院、部、中心等教学单位20个。现有一级学科博士学位授权点2个，一级学科硕士学位授权点12个，二级学科硕士学位点10个，专业硕士学位授权领域11个。本科专业66个，其中国家特色专业建设点4个，教育部卓越工程师教育培养计划专业3个，工程教育认证专业2个，教育部专业综合改革试点1个，自治区专业综合改革试点1个，自治区级重点建设专业4个，自治区级品牌专业22个，现有自治区级精品课程53门。</p>\n<p>　　学校现有专任教师1335名，其中高级职称629人，具有博士、硕士学位1123人，博士生导师19人，硕士生导师446人(校外兼职导师148名)。教师队伍中拥有全国杰出专业技术人才、全国首批“新世纪百千万人才工程”入选者、内蒙古首次“科教兴区”特别奖获得者、内蒙古首位中组部“千人计划”入选者、内蒙古首批国家杰出青年基金获得者，还有“长江学者特聘教授”、国家特支计划国家重点领域创新团队、教育部创新团队，自治区教学名师、教学团队等。</p>\n<p>　　学校现有各类全日制在校生24281名。60多年来，为国家输送了10万余名合格人才，毕业生就业率连续多年位居内蒙古高校领先水平，2000年、2009年学校2次被教育部评为“全国普通高校毕业生就业工作先进集体”，2010年成为50家“全国毕业生就业工作典型经验高校”之一，2012年，学校被中华人民共和国国务院授予“全国就业先进工作单位”光荣称号(全国共15家高校)。</p>\n<p>　　学校拥有省部级重点学科9个，国家地方联合工程研究中心1个，省部共建国家重点实验室培育基地1个，内蒙古协同创新中心1个，内蒙古协同创新培育中心1个，省部共建教育部重点实验室1个，内蒙古新型科技研究开发机构1个，内蒙古工程研究中心1个，内蒙古重点实验室15个，内蒙古工程技术研究中心6个，院士专家工作站3个，内蒙古哲学社会科学研究基地1个，内蒙古高校人文社会科学研究基地1个，内蒙古高校创新方法推广应用基地1个，自治区生产力促进中心2个，国家级“本科教学工程”大学生校外实践教育基地2个，省部级实验教学示范中心9个。</p>\n<p>　　学校积极面向经济社会发展开展科学研究，先后获得国家级科技进步二等奖1项、三等奖1项，教育部科技进步一等奖1项，内蒙古自然科学一等奖4项、科技进步一等奖11项，科研获奖位居内蒙古高校前列。近五年来，学校承担国家973计划项目、国家863计划项目、国家重点研发计划、国家科技支撑计划、国际合作项目、军工项目、国家自然基金、国家社科基金、教育部人文社科项目等国家级科研项目264项，被三大检索收录论文1778篇，获授权专利574项，其中发明专利244项。白云鄂博矿多金属资源综合利用创新团队研制出的矿渣微晶玻璃管材，被确定为生产该类产品的国家行业标准，并已实现产业化。学校2008年被内蒙古自治区政府评为“科技创新先导型大学”，2010年被国家知识产权局评为全国知识产权试点单位。</p>\n<p>　　学校学生课外科技创新成果显著，近三年获得省部级以上各类学生课外科技作品竞赛奖励586项，其中国家级奖励188项，公开发表的学术论文60篇，获批专利56项。大学生创业孵化基地被共青团中央授予“全国大学生创业示范园”称号(内蒙古高校唯一一家)，被自治区人社厅、财政厅、科技厅认定为全区首批“自治区大学生创业孵化基地”、“自治区示范性创业园创业孵化基地”、“内蒙古自治区众创空间”等荣誉称号。</p>\n<p>　　学生竞技体育走在全国高校前列：截止2016年，我校运动员在国内外体育竞赛中获省部级及以上奖牌396枚，其中国际体育竞赛金牌9枚，国家级体育竞赛金牌26枚，省部级体育竞赛金牌168枚。在全国大学生田径最高级别比赛上，我校连续七年获得全国高校前十名。我校学生运动员连续五届代表国家参加世界大学生运动会田径项目并获得一金四银一铜，先后代表国家参加三届世界大学生越野锦标赛，三名学生运动员曾参加2004、2008、2016年的奥运会。2011年学校当选全国大体协副主席单位，2014年在自治区率先成立内蒙古西部校园足球联盟和内蒙古校园足球联合会并被自治区命名为内蒙古自治区青少年足球夏令营活动基地，为内蒙古校园足球事业做出了应有的贡献。</p>\n<p>　　学校坚持开放办学，积极开展对外交流与合作办学，先后与30多个国家和地区的50多所高等院校和科研机构建立了交流合作关系，在教学、科研和人才培养方面开展了全面合作。学校引进智力，促进发展，先后聘请彭苏萍、薛其坤院士等168名专家任兼职或客座教授。</p>\n<p>　　学校作为内蒙古自治区高校管理体制改革试点单位，大力进行内部管理体制改革，在坚持党委领导下的校长负责制的前提下，不断强化校党委的领导核心地位，积极探索以学术工作委员会为主体的学术权力决策机制，以校长办公会为基本形式的行政执行机制，以学生工作委员会为主要形式的中国特色大学生理想信念、道德规范的教育管理机制，以巡视督导工作委员会为主要抓手的监督机制和以功能相对集中的专项工作委员会为主导的政策制定与组织协调机制。</p>\n<p>　　展望未来，内蒙古科技大学将紧密团结在以习近平同志为核心的党中央周围，以立德树人为根本、以“双一流”建设为目标、以党建工作为保障，大力推行“党委领导、校长负责、民主管理、教授治学”的管理体制改革，积极践行“学术为本、学业为上、学生为体、学者为魂”的办学理念，秉承“自强不息、敢为人先”的校园精神和“百炼成钢”的校训，争取早日建成人民满意的好大学。</p>\n', 'status': '1', 'update_time': '2018-09-17 13:21:17', 'type_name': '学校概况'}