{'id': '3439', 'school_id': '506', 'type': '69000', 'content': '<p>　　内蒙古民族大学始建于1958年，2000年由原内蒙古民族师范学院、内蒙古蒙医学院、哲里木畜牧学院合并组建而成，是内蒙古自治区重点建设高校，内蒙古自治区人民政府和国家民族事务委员会共建高校，也是国家“十三五”中西部高校基础能力建设工程(二期)支持高校。经过60年的建设与发展，学校现已发展成为一所学科门类齐全、师资力量较为雄厚、教学设施相对完善、办学形式多样、教学质量优良、办学特色鲜明的综合性民族大学，累计培养各类人才18万余名，为国家和民族地区经济社会发展和稳定做出了重要贡献。</p>\n<p>　　学校位于内蒙古自治区东部，坐落在被誉为“科尔沁草原明珠”的通辽市，拥有霍林河、西拉木伦2个校区，占地面积104.34万平方米，建筑面积53.24万平方米，校舍建筑面积39.96万平方米,固定资产总值9.6亿元，教学科研仪器设备总值2.94亿元，馆藏纸质图书167.8万余册。</p>\n<p>　　学校设有25个教学单位、6个教辅单位、1个附属单位，开设本科专业76个，涵盖了经济学、法学、教育学、文学、历史学、理学、工学、农学、医学、管理学、艺术学等11个学科门类。有服务国家特殊需求蒙药学博士人才项目1个，硕士学位授权一级学科17个，有专业硕士学位授权点7个，具有教授自评权。</p>\n<p>　　现有全日制在校学生22059人，其中普通本科学生 20835人、普通专科学生391人、少数民族预科学生119人、硕士研究生820人、博士研究生13人、留学生457人，有教职工1747人，其中专任教师1190人，具有高级职称教师760人，具有博士学位教师295人。另有附属医院职工1475人，其中医生475人，具有正高级职称103人。在教师队伍中，享受国务院政府特殊津贴专家19人，全国先进工作者1人、全国“五一”劳动奖章获得者2人、全国优秀教师2人、全国高校优秀思想政治理论课教师1人、全国高等学校教学指导委员会委员2人。学校实施了“柔性引进人才计划”，引进高层次人才 123人次，其中院士3名、社科院学部委员2名、“长江学者”3名、国家杰青1名;实施“科尔沁学者”计划，评选十届“科尔沁学者”共319人次;实施了“示范课教师计划”，已评选四届38人。</p>\n<p>　　现有国家级教学团队1个，有国家级特色专业3个、综合改革试点专业1个、“卓越医生(中医)教育培养计划”项目专业1个、产学合作专业综合改革试点项目1个，有国家级实验教学示范中心1个、大学生校外实践教育基地1个、大学生创新创业训练基地1个，有自治区级综合改革试点专业1个、重点建设专业4个、品牌专业17个、实验教学示范中心4个、精品课程39门、教学团队11个。获国家级教学成果二等奖1项，自治区级教学成果一、二、三等奖共29项。</p>\n<p>　　学校有省部级重点学科(含重点培育学科)16个;有省部级科研平台17个，其中国家民委—教育部重点实验室1个，自治区级重点实验室(工程中心)8个，国家民委人文社会科学研究基地 1个，全国社会科学普及基地 1个，国家体育总局研究基地1个，自治区研究基地5个。有省部级协同创新中心1个，省部级科技创新团队4个。“十二五”以来，获国家社会科学基金项目57项，国家自然科学基金项目99项，被SCI、EI、CPCI检索论文760篇，获国家科技进步二等奖1项，自治区级各类科研奖励47项。有6个版本的学报在国内外公开发行，其中社会科学版(汉文)为中国人文社会科学核心期刊(扩展版)，《民族高等教育研究》是全国首个研究民族高等教育的专业期刊。</p>\n<p>　　学校是中国政府奖学金来华留学生培养单位，与俄罗斯布里亚特国立农业大学、蒙古国国立医科大学、美国杰克逊威尔州立大学、澳大利亚纽卡斯尔大学、日本上越教育大学、韩国江原大学等28所国外高校和机构建立了友好合作关系。其中与蒙古国国立医科大学的合作交流成效显著，在蒙古国共建了蒙药研发工程重点实验室、蒙药制药厂、合作国际蒙医医院和蒙药联合研究中心。学校是国家留学基金委“国际本科学术互认课程(ISEC)”项目培养单位，开设“ISEC”项目专业6个。与美国托马斯大学开展了护理学本科专业双学士学位联合培养项目。</p>\n<p>　　蒙医药是我校特色学科和优势学科，2012年蒙药学获批服务国家特殊需求人才博士点培养项目，2015年蒙医学专业获批教育部“卓越医生培养计划”，获国家级科研项目300余项、经费达到8000余万元，在学科建设、人才培养和产学研结合等方面处于国内外领先地位，成为我国蒙医学领域教学、科研、临床人员较为集中，实验室仪器设备和临床教学条件优越，研究方向明确、民族特色鲜明的重要人才培养基地和学术研究基地。目前，学校贯彻落实李纪恒书记视察我校时重要指示精神，全力推进蒙医药国家级重点实验室和一流学科建设。</p>\n<p>　　现有直属附属医院1所，是国家三级甲等民族医综合医院，是全国唯一一家国家级重点蒙西医结合医院，也是国家执业医师考试考点、国家首批蒙医住院医师规范化培训基地和临床住院医师规范化培训基地，有医护人员1094人，开放床位1300张。有非直属附属医院4所，第二附属医院(内蒙古林业总医院)、第三附属医院(赤峰市第二医院)、呼伦贝尔临床医学院(呼伦贝尔市人民医院)。附属蒙医医院(通辽蒙医中心医院 )在建。</p>\n<p>　　近年来，学校获得多项荣誉。2009年学校被评为全国“民族团结进步模范集体”，2012年被评为“全区对外文化交流工作先进单位”和“自治区一级信誉等级涉外院校”，2014年附属医院和蒙医药学院分别被评为“全国民族团结进步模范集体”、“全国教育系统先进集体”。</p>\n<p>　　面向未来，学校秉承“博学明理、崇德至善”的校训，坚持“务实办学、创新办学、开放办学、特色办学”的理念，不断深化综合改革，促进科学发展、内涵发展和转型发展，努力把学校建设成为具有鲜明地方特点、民族特色和学科优势的高水平综合性民族大学。</p>\n', 'status': '1', 'update_time': '2018-09-17 15:02:35', 'type_name': '学校概况'}