{'id': '176', 'school_id': '51', 'type': '69000', 'content': '<p>　　西南交通大学是教育部直属全国重点大学，国家首批“双一流”“211工程”“特色985工程”“2011计划”重点建设并设有研究生院的研究型大学，坐落于中国历史文化名城、国家中心城市——成都。</p>\n<p>　　学校创建于1896年，前身为山海关北洋铁路官学堂(Imperial Chinese Railway College)，是中国第一所工程高等学府，中国土木工程、交通工程、矿冶工程高等教育的发祥地，“交通大学”最早两大源头之一，以“唐山交大”“唐院”之名享誉中外，素有“东方康奈尔”之美誉，毛泽东同志为学校题写了校名。建校以来，学校先后定名交通大学唐山工(程)学院、国立交通大学贵州分校、中国交通大学、北方交通大学、唐山铁道学院等。1952年全国高等学校院系调整，学校部分系科师资调入清华大学、天津大学等兄弟院校，1964年根据中央建设“大三线”精神内迁四川，1972年更名西南交通大学，1989年迁成都。现有九里、犀浦、峨眉三个校区，占地5000余亩，犀浦校区为主校区。</p>\n<p>　　在122年的办学历程中，学校始终坚守大学使命、服务国家社会，逐渐形成了“竢实扬华、自强不息”的交大精神，“严谨治学、严格要求”的“双严”传统和“精勤求学、敦笃励志、果毅力行、忠恕任事”的校训，培养和造就了以茅以升、竺可桢、林同炎、黄万里等为代表30余万栋梁英才，师生中产生了3位“两弹一星”元勋、60位海内外院士和24位国家工程勘察设计大师，改革开放以来轨道交通领域产生的院士几乎全部出自我校。邓小平同志给予学校高度评价：“这所学校出了不少人才”。</p>\n<p>　　学校以工见长，形成了工、理、文、生四大学科群，设有26个学院，1个中外合作办学学院、1家附属医院(成都市第三人民医院)、2个异地研究生院(青岛研究生院、唐山研究生院)，与成都军区总医院共建医学院，拥有机械工程、交通运输工程2个一级学科国家重点学科，车辆工程、桥梁与隧道工程等10个二级学科国家重点学科，19个一级学科博士学位授权点，39个一级学科硕士学位授权点，11个博士后科研流动站。交通运输工程学科位居全国第一(A+)并进入国家“双一流”建设序列，土木工程学科位居全国第七(A-)，材料科学、工程学、计算机科学进入ESI世界排名前1%。</p>\n<p>　　学校建有轨道交通国家实验室(筹)、牵引动力国家重点实验室等13个国家级科技创新平台和36个省部级科研基地，构建起了世界轨道交通领域最完备的学科体系、人才体系和科研体系，围绕高速铁路、磁浮交通，新型城轨、真空管道超高速(1000+)、超级高铁等领域大力开展基础研究与原始创新，构建了以世界公认的“沈氏理论”和“翟孙模型”为标志的铁路大系统动力学基础研究体系，科技成果三次入选“中国高校十大科技进展”。在轨道交通领域获得的国家科技奖励总数位居全国高校、科研院所和行业企业第一，为中国轨道交通事业发展做出了不可磨灭的贡献。此外，学校还在国防科技、智能制造、生物医药、大数据以及物理科学、人文社科等领域取得了许多重要成果。</p>\n<p>　　学校现有专任教师2610人，其中中国科学院院士7人(含5名双聘院士)、中国工程院院士16人(含14名双聘院士)、国家“千人计划”16人、“万人计划”11人、“长江学者”29人、“杰青”22人、“青千”10人、“优青”3人、“青拔”1人，国家级教学团队8个、国家级教学名师5人，教育部、科技部创新团队9个。此外，还聘请了42位中国科学院、工程院院士以及5名诺贝尔奖获得者担任兼职(名誉)教授。</p>\n<p>　　学校构建起“价值塑造、人格养成、能力培养、知识探究”四维一体拔尖创新人才培养体系，全面实施本科生大类培养，建有茅以升学院(唐臣书院)、詹天佑学院、竺可桢书院等，培养拔尖创新人才。学校现有全日制本科生27814人、硕士研究生11914人、博士研究生2382人、留学生852人。拥有国家级虚拟仿真实验教学中心3个、国家级实验教学示范中心8个;承担国家教育体制改革试点项目4项;获国家级教学成果奖25项，其中特等奖1项、一等奖6项，位居全国第九。有国家级精品课程36门，国家级精品资源共享课24门，国家级精品视频公开课8门。</p>\n<p>　　学校坚持国际化办学，同美国伊利诺伊大学香槟分校、意大利米兰理工大学、俄罗斯交通大学等59个国家和地区的203所高校及科研机构建立了合作关系，与英国利兹大学合作成立“西南交大-利兹学院”，“2+2”“本硕4+1”“中法4+4”等留学、游学、访学项目涵盖全部年级。作为中国政府指定高校，与印度铁道部合作援建印度铁道大学。有3个国家外专创新引智基地，办有3个国际学术期刊。</p>\n<p>　　学校坚持政产学研协同创新。与中国中铁、中国铁建、中国中车、中国中交等深入合作。与成都市共建世界一流大学，打造“环交大智慧城”，助力成都建设世界轨道交通之都。学校积极服务国家战略，对口支援建设西藏大学、新疆农业大学，精准扶贫马尔康市、阿坝县、峨边县。设有上海研究院、深圳研究院、青岛研究院、天府研究院等7个产业研究院和国家级大学科技园、国家级科技企业孵化器、国家技术转移中心，建立了“科技—孵化—产业”互助成果转化模式，在全国率先探索开展职务科技成果混合所有制改革，被誉为科技领域的“小岗村实验”。</p>\n<p>　　竢实扬华，交通天下。以习近平新时代中国特色社会主义思想为指引，西南交通大学正全面深化改革，深入推进“双一流”建设，主动对接“一带一路”“交通强国”、中国高铁走出去等国家战略需求，坚定不移朝着“交通特色鲜明的综合性研究型一流大学”总目标，扎扎实实建设轨道交通领域世界第一的西南交通大学，为谱写中华民族伟大复兴中国梦的西南交通大学篇章而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-10-29 13:52:25', 'type_name': '学校概况'}