{'id': '3468', 'school_id': '510', 'type': '69000', 'content': '<p style="text-indent:45px;line-height:39px"><span style="font-family: 宋体; font-size: 20px;">曲阜师范大学是山东省属重点大学、全国首批招收研究生高校，拥有学士、硕士、博士三级学位授予权；全国首批招收外国留学生高校； 推荐免试攻读硕士研究生高校；教育部“卓越中学教师培养计划”入选高校；教育部本科教学工作水平评估优秀学校； 山东省一流学科建设高校，3个ESI世界前1%学科，6个山东省一流学科； 8个国家一流本科专业，12个山东省一流本科专业； 18个学科入选软科2019“中国最好学科排名”；11个博士一级学科，11个博士后流动站；89个本科专业，涵盖文、理、工、法等10大学科门类；山东省首届文明校园；全国知名的人才培养基地、区域科技创新和文化传承创新高地。学校设学于孔子故里曲阜，在海滨城市日照建有新校区。</span></p><p style="text-indent:45px;line-height:39px"><span style="font-family: 宋体; font-size: 20px;"> </span></p><p style="text-indent:45px;line-height:39px"><span style="font-family: 宋体; font-size: 20px;"> </span></p><p style="text-indent:45px;line-height:39px"><span style="font-family: 宋体; font-size: 20px;"> </span></p><p style="text-indent:45px;line-height:39px"><span style="font-family: 宋体; font-size: 20px;">曲阜师范大学1955年创建于济南，始称山东师范专科学校。1956年教育部批准更名为曲阜师范学院，并迁址曲阜，兴办本科教育。1970年-1974年与山东大学文科合并成立新的山东大学。1981年被山东省政府确定为重点建设高校；同时获得硕士学位授予权。2003年取得博士学位授予权。2012年入选山东省人才培养特色名校。2016年以来，先后入选国家虚拟仿真实验教学中心、全国创新创业教育示范高校、全国创新创业教育典型经验高校、教育部实施卓越中学教师培养高校、山东省首批文明校园。历经多年建设发展，已经成为一所基础文理优势突出、文理工管等多学科协调发展、以弘扬优秀传统文化和培养卓越教师为鲜明特色的综合性省属重点大学。在最近公布的USNews2020世界大学排行榜中，名列中国内地高校第86位、山东省属高校第2位。</span></p><p style="text-indent:45px;line-height:39px"><span style="font-family: 宋体; font-size: 20px;">目前，学校总占地面积2532.18亩。在校本科生33969人，博士、硕士研究生4647人；教职工2390人，专任教师1643人，教授277人，副教授609人，其中国家万人计划领军人才、国家杰青、长江学者、泰山学者等省部级以上人才近百人。设有博士学位授权点91个、硕士授权点181个，博士后流动站11个，本科专业87个，国家和省部级重点学科、重点实验室、协同创新中心、研究基地等创新平台50个。学校固定资产总值15.66亿元，其中教学科研仪器设备总值10.62亿元，图书馆藏书416万册。公开出版国际期刊MFC（世界ESCI索引期刊）和中文核心期刊《齐鲁学刊》（第二批国家社科基金资助优秀期刊）、《曲阜师范大学学报（自然科学版）》、《中学数学杂志》和《现代语文》等学术刊物。</span></p><p style="text-indent:45px;line-height:39px"><span style="font-family: 宋体; font-size: 20px;">学校拥有ESI世界前1%学科3个（工程学、化学、数学），居山东省属高校第3位；山东省立项建设一流学科6个（工程学、数学、中国史、化学、物理学、中国语言文学）,居山东省属高校第2位；数学入选省一流学科“筑峰计划”。18个学科入选软科2019“中国最好学科排名”，入选数量居省属高校第4位，其中教育学学科居全国前10%；在软科“2019中国最好大学”排名中居全国第156位。2019年，新获批博士后科研流动站4个，新增数量居全国高校第9位、山东高校第1位，实现了我校博士学位授权一级学科全覆盖。</span></p><p style="text-indent:45px;line-height:39px"><span style="font-family: 宋体; font-size: 20px;">人文社科优势突出，孔子儒学、教育学、体育学、中文、外语、书法等领域在省内领先、国内占有一席之地。近五年国家社科基金课题和教育部人文社科项目立项总数居山东高校前3位，其中，国家社科基金重大招标课题、国家社科冷门绝学招标课题、国家社科基金（教育类）项目和国家社科文库成果等居省属高校第一位；连续十年获得山东省社会科学优秀成果奖一等奖，2018、2019连续两年获批一等奖项数量保持省属高校第一。</span></p><p style="text-indent:45px;line-height:39px"><span style="font-family: 宋体; font-size: 20px;">自然学科特色鲜明，数学、工程学、化学、物理学、材料学、生态学、统计学、信息大数据等具有较高水平，近年来取得了国家自然科学奖二等奖、山东省自然基金重大基础研究项目、Nature子刊与PNAS等顶级期刊论文等一批标志性成果。入选山东省2019年自然科学奖二等奖4项，居省属高校第一位。学校自然指数大幅提升，目前排名全国82位。据《自然指数2018·新星增刊》统计，曲阜师范大学与东南大学、湖南大学、复旦大学并列为“具有极强号召力的高校”，“因为这四所高校的科研质量有着前所未有的提高”。</span></p><p style="text-indent:45px;line-height:39px"><span style="font-family: 宋体; font-size: 20px;">人才培养质量广为社会认可，拥有国家一流专业8个、省一流专业12个，居省属高校前列。建校65年来先后为社会培养输送了近50万名优秀毕业生，其中涌现出中科院院士、长江学者为代表的国家科技学术领军人才30余人，居全国高校94位（中国校友网杰出校友排行榜）；在山东中小学“齐鲁名师”“齐鲁名校长”中占据半壁江山；还有以省部级领导为代表的政界翘楚、跨国集团总裁为代表的企业界精英等。近年来，连续五届获得全国大学生数学竞赛一等奖，连续两届获得全国英语演讲大赛总冠军，学生考研率、司法考试通过率等均居同类高校前列。2018年，荣获第八届国家级教学成果奖二等奖3项，在山东省属高校中首屈一指。教师教育特色进一步彰显，成功增列山东省首个教育博士专业学位授权点，成为山东省唯一一所集学术和专业博士授权、兼有本硕博贯通的教师教育培养体系的高校，在第二至六届山东省师范生教学技能大赛中，取得了一等奖和获奖总数的五连冠。</span></p><p style="text-indent:45px;line-height:39px"><span style="font-family: 宋体; font-size: 20px;">文化传承创新优势突出，认真贯彻习近平总书记视察曲阜重要讲话精神，深入实施“文化立校”战略，构建了以孔子儒学为特色的学科和学术体系，目前承担儒学领域国家重大招标课题2项和省部级以上课题120余项，是唯一拥有2项儒学国家社科基金重大招标课题的山东省属高校。建设了中国教师博物馆、山东省教师优秀传统文化教育基地、“孔子射艺”中华优秀传统文化传承基地、“一带一路”儒家文明创新联盟等为代表的系列文化普及传播重大平台，立足儒学之源打造儒学高地的成效逐步显现。中国教师博物馆项目得到了教育部和省委、省政府的支持和肯定，刘家义书记、龚正省长多次做出重要指示，将其列入山东省重点项目；入选全国高校“礼敬中华优秀传统文化”特色展示项目，教育部决定依托建设“全国师德师风建设基地”。</span></p><p style="text-indent: 2em; line-height: 1.75em;"><span style="font-family: 宋体; font-size: 20px;">当前，学校正处于“双一流”建设的关键时期，我们将深入落实全国全省教育大会精神，按照习近平总书记“扎根中国大地办大学”的要求，深化综合改革，强化内涵和特色，坚持高质量发展，努力建设孔子家乡一流大学。</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-04-03 10:59:16', 'type_name': '学校概况'}