{'id': '3497', 'school_id': '515', 'type': '69000', 'content': '<p>　　贵州医科大学前身为创建于1938年的国立贵阳医学院，是当时隶属于教育部的九所国立医学院校之一。1950年改名为贵阳医学院，2015年更名为贵州医科大学，是贵州省唯一拥有医学学士——硕士——博士完整医学人才培养体系的省属重点高校。</p>\n<p>　　1938年3月，为谋战时急切之需，立西南之医学基础，救济流亡学生之学业，在首任院长、我国早期热带病学专家、医学教育家李宗恩博士的带领下，杨崇瑞、朱章赓、汤佩松、贾魁、杨济时、刘维德、洪谦、林绍文、侯宝璋、张孝骞、郭秉宽、王季午、朱懋根、李瑞麟、李漪、王志均等大批文学、医学先驱云集贵医，在室如悬磬的环境中，国立贵阳医学院应运而生，开创了贵州高等医学教育之先河。</p>\n<p>　　经过80年的砥砺前行，学校现有南、北两个校区，占地面积1868亩，在校全日制学生20589人，其中本科生18439人，研究生1914人，留学生236人。教学科研仪器设备总值4亿元，图书馆藏书181.35万册，电子图书43万册。设有20个教学单位，35个本科专业，涵盖医学、理学、工学、教育学、文学、法学、管理学等七大学科门类。学校及附院在职在岗职工4854人，具有博士学位390人，具有高级专业技术职务教师1603人。拥有教育部“长江学者”讲座教授1人，国家“杰出专业技术人才”2人、“百千万人才工程国家级人选”一二层次专家3人、“国家卫计委有突出贡献中青年专家”6人、教育部“新世纪优秀人才支持计划”入选者4人、教育部专业教学指导委员会委员3人、全国优秀科技工作者4人、中国青年科技奖1人、全国“五一”劳动奖章获得者3人、全国模范教师2人、全国优秀教师3人、贵州省“十百千人才计划”十层次人才2人、“贵州省百人领军人才”10人、贵州省核心专家7人。有国家级教学团队1个，教育部“长江学者和创新团队发展计划”1个，学校柔性引进国内外知名专家学者、院士、诺奖得主26人担任客座教授。</p>\n<p>　　建校以来，学校累计培养7万余名毕业生，其中研究生6862人;2011-2018年，接受基层医疗卫生人员各类培训项目，累计培训209547人次。</p>\n<p>　　学校拥有贵州省一流建设学科4个，省级特色重点学科4个，省级重点学科(含培育)9个，国家卫计委临床重点建设专科4个，博士后科研流动站1个、博士学位授权点3个(基础医学一级学科学术学位授权点、公共卫生与预防医学一级学科学术学位授权点、临床医学博士专业学位授权点)，硕士学位授权点15个(其中一级学科硕士学位授权点8个，硕士专业学位授权点7个)。有国家级实验教学示范中心2个，省级实验教学示范中心7个;拥有国家级平台3个(省部共建药用植物功效与利用国家重点实验室、国家苗药工程技术研究中心、国际科技合作基地)，省部级平台27个(包括国家地方联合工程实验室2个、教育部重点实验室2个、教育部工程研究中心1个、省级重点实验室4个等)，厅级平台18个，各级科研创新团队34个。</p>\n<p>　　2011-2017年，获国家级、省部级科研成果奖50项，其中国家科技进步二等奖1项，贵州省最高科学技术奖1项，贵州省科技一等奖4项、二等奖14项;承担各级各类科研项目2276项，其中国家自然科学基金重点项目、国家科技支撑计划、科技部重大专项、科技部国际科技合作项目、国家自然科学基金等国家级科研项目279项。在地方病研究、中药民族药研发、组织工程干细胞生物医药研究、病原生物学研究、科研成果转化等领域，成绩突出，成果斐然。与贵阳市签订了全面合作协议，与信邦集团、益佰制药、威门制药等企业开展合作，一大批科研成果得到转化应用。</p>\n<p>　　学校充分发挥教、研、医优势，始终以服务地方经济社会发展为己任。建立了省内最大的医疗服务体系，设立了贵州医科大学附属医院等8所直属附属医院、11所非直属附属医院，在紧急医学救援、疑难危重患者救治、药物临床试验、公众健康素养提升等方面发挥着重要作用。我校还发挥自身学科优势，积极开展对各种化学物、农药、医药的毒性检测工作，面向社会开展第三方法医类司法鉴定工作，积极开展区域卫生事业发展研究和咨询工作，近年来在公共卫生服务改善、医药健康相关产业发展等方面开展了数十项调研，深入分析了存在的问题及其根源，提出了具有建设性和可行性的解决方案和政策建议，为贵州省医药卫生健康事业的发展做出了积极贡献。</p>\n<p>　　学校高度重视对外交流与合作，与苏州大学、中国医学科学院 北京协和医学院建立对口帮扶关系，先后与英、美、荷、日、韩、泰、柬及台湾等40多个国家和地区的高水平大学及科研机构建立了学生培养、教师交流及科研合作关系，建立了中美、中英联合实验室，是科技部国际科技合作基地，是贵州省“平安留学”行前教育基地。2008年以来，学校积极参加中国-东盟教育交流周并承办系列活动。2013年启动留学生教育, 2017年成为第二批通过来华留学质量认证的院校。</p>\n<p>　　2015年学校成功更名为贵州医科大学以来，整合贵州省中国科学院天然产物化学重点实验室，获批贵州高校首个省部共建药用植物功效与利用国家重点实验室，实现贵州高校国家重点实验室零的突破，顺利通过教育部本科教学工作审核评估、临床医学、护理学专业认证，积极增博扩硕，不断推动“双一流”建设，成立大健康学院积极服务贵州“大健康”战略，学校综合实力得到了进一步增强，学校发展步入了新起点，开启了新征程。面向未来，贵州医科大学将搭乘新时代的浩荡东风，树牢“四个意识”、坚定“四个自信”、落实“两个维护”，秉承“诚於己、忠于群、敬往思来”的校训，奉行“大医精诚”的精神，坚持“文化建校、质量立校、人才强校、科研兴校”的办学理念，努力建设“具有明显特色、西部一流、在国内外有影响力的高水平医科大学”。</p>\n', 'status': '1', 'update_time': '2018-11-05 17:38:16', 'type_name': '学校概况'}