{'id': '3563', 'school_id': '525', 'type': '69000', 'content': '<p>　　内蒙古医科大学坐落于内蒙古自治区首府呼和浩特市，是一所以医学为主，集理学、管理学、工学、文学、法学于一体的多科性高等医药院校。学校成立于1956年，是新中国在少数民族地区最早建立的高等医学院校之一，当时隶属于国家卫生部，1958年划归内蒙古自治区管理。前身为内蒙古医学院，2012年3月，经教育部批准，更名为内蒙古医科大学。2017年9月，成为内蒙古自治区人民政府、国家卫生计生委、教育部共建高校。2018年5月，经国务院学位委员会批准成为博士学位授予单位。</p>\n<p>　　经过60多年的建设和发展，内蒙古医科大学为国家培养各级各类人才7万余名，为自治区经济发展、社会进步、科技创新、文化传承、民族团结、边疆稳定做出了重要贡献，已成为一所具有鲜明办学特色的地方高等医药院校。2007年，学校顺利通过国家教育部本科教学工作水平评估，被评为“优秀”等次。2017年，学校接受教育部本科教学工作审核评估。</p>\n<p>　　学校现有金山校区、新华校区、锡林校区三个教学园区，总占地面积1231808平方米，总建筑面积530466平方米。其中，教学行政用房面积247956平方米。教学科研仪器设备总值33941.41万元，各类图书文献112.24万册(种)。</p>\n<p>　　学校设有基础医学院、药学院、中医学院、蒙医药学院、公共卫生学院、口腔医学院、卫生管理学院(自治区卫生政策研究所)、外国语学院、计算机信息学院、护理学院(卫生技术学校)、马克思主义学院、实践教学部、体育教学部、研究生学院、继续教育学院等15个教学单位，有3所直属附属医院、4所非直属附属医院，8所临床医学院。在区内外设有实践教学基地97个。其中，医学类专业实践教学基地66个、非医学类专业实践教学基地31个。</p>\n<p>　　学校自1956年开始招收本科生，1978年开始招收研究生，1981年获得硕士学位授权资格，1999年获得同等学力人员申请硕士学位的授权资格，2003年成为临床医学硕士专业学位培养单位，2009年成为口腔医学硕士专业学位培养单位。2016年中药学、口腔医学通过国务院学位委员会授权点专项评估。从2005年起，先后与北京中医药大学、首都医科大学、天津中医药大学联合培养蒙医学、中西医结合、中医内科学、影像医学与核医学、外科学、细胞生物学、中药学等7个学科的博士研究生。2009年，学校被内蒙古自治区人民政府确定为自治区博士学位授权立项建设单位。建立了能够同时培养本科生、硕士生、博士生层次齐全的民族医学高等教育体系，形成了现代医药学、中医药学、蒙医药学高等教育“三位一体”的办学特色。学校现有6个一级学科、47个二级学科硕士学位授权点、6个专业学位类别、31个本科专业。其中，基础医学、临床医学、中医学、药学、中药学、护理学6个硕士学位授权学科为一级学科。本科专业中，蒙医学、中药学和蒙药学被教育部评为高等学校特色专业;蒙医学专业被教育部批准为“地方高校第一批本科专业综合改革试点”项目。临床医学、中医学、药学、蒙医学、中药学、护理学、影像医学与核医学、口腔医学、麻醉学、药物制剂技术等13个专业为自治区品牌专业;组织学和胚胎学、病理解剖学、药用植物学和生药学、药理学、病理生理学、中医诊断学、生物化学、儿科学、外科学、蒙医诊断学、天然药物化学、基础护理学、诊断学、医学遗传学、蒙医疗术学、药物分析、护理学基础、中医内科学、药物化学、影像医学与核医学、社区护理学、人体解剖学、口腔颌面外科学、蒙医方剂学等40门课程为自治区精品课程。学校现有全日制在校生15100人。其中，本科生10856人、专科生2269人、研究生1794人、留学生111人，民族预科生70人，本科各专业面向国内28个省、市、自治区招生。</p>\n<p>　　学校现有骨科、神经外科和普通外科3个国家临床重点建设专科，蒙医脾胃病科1个国家中医药管理局重点建设专科，蒙医学、蒙药学、伤寒学3个国家中医药管理局重点建设学科。临床医学学科连续两年进入ESI全球前1%。有中医学(蒙医学)1个自治区优势特色学科，病理学与病理生理学、眼科学、影像医学与核医学、外科学(普外、骨外)和民族医学(蒙医学)5个自治区重点学科，人体解剖与组织胚胎学、内科学(血液病)2个自治区重点培育学科;有11个自治区临床医学领先学科，23个自治区临床医学重点学科，2个自治区级协同创新培育中心;有自治区中蒙药重点实验室、自治区医学细胞生物学重点实验室、自治区分子病理学重点实验室、自治区分子生物学重点实验室、自治区分子影像学重点实验室、自治区临床病原微生物重点实验室6个自治区重点实验室;有蒙医器械研发工程技术研究中心、分子与功能影像工程技术研究中心、自治区数字转化医学工程技术研究中心3个自治区工程技术研究中心;有新药筛选工程研究中心、动物脏器高值化利用生物活性肽工程实验室、肿瘤细胞基因检测应用与研究工程实验室3个自治区工程研究中心(实验室);有1个自治区人文社会科学重点(培育)研究基地;有生物医学综合实验教学中心、形态学实验教学中心、人体解剖学实验教学中心、药学基础实验教学中心、中蒙医临床模拟实验教学中心、护理实验教学中心、临床技能培训实验教学中心7个自治区级实验教学示范中心。其中，中蒙医临床模拟实验教学中心被评为国家级实验教学示范中心,蒙医学虚拟仿真实验教学中心被评为国家级虚拟仿真实验教学中心。内蒙古蒙医药博物馆和内蒙古自治区卫生政策研究所、心血管研究所、骨科研究所设在我校。学校紧密依托蒙医药学院和药学院的教学资源支撑、内蒙古国际蒙医医院的医疗资源支撑、内蒙古蒙医药博物馆的馆藏文献资源支撑、蒙药研究所和GLP实验室的科技创新平台支撑，全力打造蒙医药学科与专业特色，使该学科成为学校的优势特色学科，被自治区和国家中医药管理局评为重点学科。2017年完成了国家中医药管理局重点学科蒙医学验收工作和蒙药学建设任务，蒙药学重点实验室和蒙医药博物馆(蒙医文献学科)获批为自治区医疗卫生领域重点实验室，进一步巩固了学校该学科在世界范围内的领跑地位。</p>\n<p>　　学校现有专任教师944人。其中，正高248人，副高270人，具有博士学位人员358人，硕士学位人员491人，专任教师中具有硕士及以上学位教师的比例为89.94%。有硕士生导师602人，兼职博士生导师19人。享受国务院政府特殊津贴专家64人，国家和自治区有突出贡献的中青年专家38人，国家“新世纪百千万人才工程”人选2人，有国家级教学名师1人，全国优秀教师1人，自治区杰出人才7人，自治区草原英才创新团队40个、自治区草原英才81人，自治区“新世纪321人才工程”第一、二层次人选140人次，自治区高等教育“111人才工程”第一、二层次人选9人，自治区师德标兵1人，自治区教学名师13人，自治区优秀教师10人，自治区教坛新秀10人，自治区重点建设专业2个，创建了1个国家级教学团队和10个自治区级教学团队，4个自治区科技创新团队和2个自治区高等学校创新团队。学校著名蒙医专家苏荣扎布、吉格木德教授被评为“国医大师”。米子良教授被评为“全国名中医”。</p>\n<p>　　近年来，学校承担各级各类科研项目1700余项。其中，国家自然科学基金项目189项，国家社科基金项目3项。学校参与研究的科研成果荣获国家科技进步二等奖1项，自治区科学技术奖103项(一等奖2项、中青年科技创新奖3项、二等奖41项、三等奖57项);自治区哲学社会科学优秀成果政府奖19项(一等奖1项、二等奖6项、三等奖12项)。获得自治区教学成果奖18项(一等奖6项、二等奖8项、三等奖4项)。获得国家专利授权66项。其中，发明专利32项、实用新型专利28项、外观设计专利2项、软件著作权4项。学校主办的《内蒙古医科大学学报》被教育部科技司评为“中国高校特色科技期刊”，被中国科学技术信息研究所确定为“中国科技论文统计源期刊”;出版的《疾病监测与控制》是中华预防医学会系列杂志。</p>\n<p>　　学校一贯坚持开放办学的方针，重视与国内外高校的交流与合作。与北京大学医学部、北京中医药大学、首都医科大学、天津中医药大学等高等院校建立了长期的合作关系;与日本、蒙古国、泰国等国家和地区的多所医药院校或科研单位开展了多层次、多领域的学术交流与合作。</p>\n<p>　　内蒙古医科大学作为一所地方高等医药院校，始终坚持社会主义办学方向，全面贯彻党的教育方针，遵循医学高等教育发展规律，以服务民族自治地方医药卫生事业，办人民满意的医学高等教育为己任，主动适应内蒙古自治区经济社会发展需要，以培养高素质医药卫生人才为根本任务，以一流学科建设为抓手，秉承“博学、尚行、精诚、至善”的校训，升华“艰苦创业、和衷共济、革故鼎新、洁己奉献”的“内医大精神”，不断实现学校教育事业的科学发展。</p>\n', 'status': '1', 'update_time': '2018-09-17 14:43:15', 'type_name': '学校概况'}