{'id': '222', 'school_id': '53', 'type': '69000', 'content': '<p>　　对外经济贸易大学是教育部直属的全国重点大学，首批“211工程”和首批“双一流”建设高校，坐落在首都北京朝阳区。学校校园规划精致，环境优雅，是中国社会主义经济建设事业人才培养和科学研究的重要基地之一。</p><p>　　学校前身为高级商业干部学校，创建于1951年，受中央贸易部和教育部双重领导。1952年，中央贸易部撤销，学校划归对外贸易部，受对外贸易部和教育部双重领导。1953年，学校更名为北京对外贸易专科学校，由教育部委托对外贸易部领导。1954年，中国人民大学贸易系对外贸易专业并入北京对外贸易专科学校，以北京对外贸易专科学校为基础成立北京对外贸易学院。1984年，学校更名为对外经济贸易大学。2000年6月，原中国金融学院与原对外经济贸易大学合并成立新的对外经济贸易大学，划归教育部直属。2010年12月，教育部与商务部正式签署协议，共建对外经济贸易大学。</p><p>　　历经几代师生员工的艰苦创业和努力奋斗，对外经济贸易大学已经发展成为一所拥有经、管、法、文、理、工等门类，以国际经济与贸易、法学(国际经济法)、金融学、工商管理、外语(商务外语)等优势专业为学科特色的多科性财经外语类大学。目前，学校下设研究生院及17个学院，并设有体育部和文化艺术教学部;拥有国家级重点学科2个，国家级人文社会科学重点研究基地1个，教育部战略研究(培育)基地1个、教育战略与规划研究中心1个，北京市重点学科7个，北京市哲学社会科学研究基地1个，博士后流动站4个，一级学科博士点7个，一级学科硕士点10个，专业硕士学位授权点12个，本科专业46个。</p><p>　　学校现有教职工1600余人，其中专任教师1000余人，学校还聘请一定数量的兼职教师及外国专家。这是一处群英荟萃之地，老教授中名家耀眼，中青年教师里新秀辈出。大批获得政府特殊津贴、受聘担任政府学术机构成员的专家学者工作在教学科研第一线;大部分中青年教师在国外留学或进修过，教学科研水平高，许多人被评为省部级学科带头人和骨干教师，入选国家优秀人才培养工程。</p><p>　　学校现有在校学生1.6万余人，其中本科生8300余人，研究生5200余人，来华留学学历生2500余人。学校培养的学生一直以专业知识和技能扎实、外语娴熟、思维活跃、实践能力强而受到社会的普遍欢迎，毕业生遍布全国各地的外贸、金融、会计、教育科研等行业领域及国家机关、中国驻外商务机构，为我国经济与社会发展，尤其是经贸事业的发展发挥着重要的作用。</p><p>　　学校的学术研究在我国对外经贸科研领域占有重要地位，设有110余个研究单位，其中中国WTO研究院是全国唯一的研究世界贸易组织的国家级人文社科重点研究基地。学校图书馆文献总量180余万册(件)。学校主办并公开发行多种学术刊物，其中《国际贸易问题》、《国际商务——对外经济贸易大学学报》、《日语学习与研究》、《Journal of WTO and China》(WTO与中国)等享有较高的学术地位。学校出版社每年出书百余种，在高校中享有较高声誉。学校也是国家培训高级经济管理干部的基地之一，设有政府委托或与外国合办的多个高级在职培训机构。</p><p>　　学校于1989年11月在国内率先成立了校董会。李岚清为首任校董会主席，荣毅仁、霍英东等任名誉主席，吴仪为第二任校董会主席。2011年9月，校董会第三届会议选举施建军为第三任校董会主席，石广生、刘鸿儒、陈元为荣誉主席。校董会的建立，对于学校的建设发展发挥了重要作用。</p><p>　　学校在发展过程中受到海内外广泛关注和支持：政府机构、企业家、财团、大公司等纷纷向学校捐资设立基金或奖学金，许多国际著名的跨国企业成为学校的赞助团体。目前，社会力量在学校设立的奖学金、奖教金等20余项，院系级基金则更多。学校与美、英、法、德、日、俄、意、澳等48个国家和地区的250余所著名大学和研究机构建立合作交流关系，不断开展的对外交流与合作，使对外经济贸易大学面向世界办学的特色更加鲜明。</p><p>　　面对新时期我国全面实现小康社会建设目标，加快社会主义现代化建设的新形势，学校倡导追求卓越、创造精品的理念，坚持办精品大学、控制办学规模，办特色大学，走内涵发展、特色发展和现代化发展之路，加强国际化建设，着力培养复合型人才，将建设特色鲜明世界一流大学作为长期愿景和历史使命。</p>', 'status': '1', 'update_time': '2019-01-19 22:26:02', 'type_name': '学校概况'}