{'id': '3634', 'school_id': '536', 'type': '69000', 'content': '<p> </p>\n<p> </p>\n<p>　　广西科技大学坐落于国家历史文化名城和西南地区工业重镇、交通枢纽、商贸物流中心——柳州市。学校于2013年4月18日经教育部批准由原广西工学院和原柳州医学高等专科学校合并建立，是一所以工为主，专业涵盖工、管、理、医、经、文、法、艺术、教育等9大学科门类，直属广西壮族自治区人民政府管理的普通高等学校。</p>\n<p>　　</p>\n<p>　　学校现有东环、柳石、柳东3个校区，占地面积近4000亩。设20个二级学院，19个研究所(中心)，2个直属附属医院，79个本专科专业;现有教职工近1800人，全日制在校学生27000多人。</p>\n<p>　　学校有教育部工程研究中心、全国重点建设职教师资培养培训基地、国家级汽车质量监督检验中心(共建)、广西工程技术研究中心(共建)、广西高校协同创新中心、广西校企校地共建科研平台、自治区重点实验室、自治区级实验教学示范中心、自治区级示范性高等职业教育实训基地等30多个教学、科研平台，生均教学、科研设备值1.2万多元。</p>\n<p>　　学校2013年经自治区学位委员会批准，成为博士学位授予权立项建设单位。现有7个硕士学位授权一级学科，1个硕士学位授权二级学科，7个硕士专业学位授权点，3个博士学位授予权立项建设学科，2个学科入选广西一流学科(培育)建设;有国家级特色专业建设点3个，教育部“专业综合改革试点”1个，教育部职教师资本科专业点建设项目3个，自治区优质专业10个，广西高校特色专业及课程一体化建设项目9个，自治区级优势特色专业6个，广西高校重点学科9个，自治区精品课程21门，自治区级精品视频公开课1门，自治区级在线开放课程3门，“广西高等教育创优计划”教学相关项目8个。近5年来，教师承担各类科研项目1600多项，获省部级及以上科研成果奖38项，获国家专利授权890多项。</p>\n<p>　　学校进一步加快博士学位授权建设学科的步伐，力争早日成为博士学位授予权单位。以专业认证(评估)为抓手，加强新工科专业建设力度，全面提升专业办学水平，努力培养“行业的骨干，创新的纽带”。学生在全国大学生“挑战杯”、电子设计、机械创新设计、数学建模等学科类大赛和全国大学生艺术展演、攀岩、手球等文艺、体育竞赛中屡创佳绩。</p>\n<p>　　学校坚持以领军人才和团队建设为重点，优化人才队伍结构，建立完善人才队伍建设机制和高层次人才工作支持体系。全面实施“3331高层次人才计划”，确保高层次人才和“双能型”教师进一步增加，队伍结构进一步优化，努力培养和造就一批师德高尚、治学严谨、学术造诣深厚、在国内外有一定影响的学科(学术)带头人，培养一批学术思想活跃、富有创新精神、具有发展潜力的中坚骨干力量，建设一支数量充足、素质优良、结构优化、开拓创新的高水平教师队伍。目前，专任教师中具有高级职称教师占45%，享受国务院政府特殊津贴专家、八桂学者、广西十百千人才工程第二层次人选、广西特聘专家、广西优秀专家、广西八桂名师、广西有突出贡献科技人员、广西高校卓越学者、广西高校百名中青年学科带头人、广西高校教学名师及优秀教育工作者共计22人。</p>\n<p>　　学校依托与柳州市政府和各大型企事业单位建立的董事会制度，并通过市校联席会议制度进一步推进校企合作协同育人。深化产教融合，推进人才培养供给侧改革，促进教育链、人才链与产业链、创新链的有机衔接，培养大批社会紧缺的高素质创新人才和应用型人才，“校市相融，校企合作”的办学特色进一步彰显。2016年，学校与启迪控股股份有限公司合作创办“广西科技大学启迪数字学院”，建设数字技术产业应用型人才示范性培养基地。2017年，与贵州威爱教育科技有限公司签订合作办学协议，共建“广西科技大学宏达威爱科技学院”，培养虚拟现实领域专门人才。2018年，与柳州市政府、洛客科技有限公司签署合作协议共建“广西科技大学洛可可设计学院”，共同打造广西工业设计城;与广西体育局签署协议共建“广西攀岩队”，力争为入选2020年奥运会培养输送人才。</p>\n<p>　　学校十分注重开展国际交流与合作，不断提升教育国际化水平。目前，学校与英国爱丁堡龙比亚大学、澳大利亚南十字星大学合作办学本科项目2个，学生总数达428人;招收国际学生(含非学历教育)430人。同时，学校与美国、德国、法国、爱尔兰、韩国、越南等13个国家的39所大学开展了多层次多形式的交流与合作，国际影响力日益扩大。</p>\n<p>　　学校环境优美，校园文明和谐，先后获得“全国模范职工之家”“全国校园文化先进单位”“全国全民阅读示范基地”等荣誉称号，是“自治区文明单位”“自治区安全文明校园”“柳州市花园式单位”。</p>\n<p>　　面对新时代的召唤与使命，学校坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大精神，继续推进实施“学习先进，实干兴特色”“开放合作，改革促发展”两大基本战略，坚持产教融合协同育人，通过强化特色、改革创新、合作共建等途径，不断提高办学质量，凝心聚力建设国内先进有特色高水平应用型大学，为高等教育事业和地方经济社会发展作出新的更大贡献。</p>\n', 'status': '1', 'update_time': '2018-11-05 09:24:06', 'type_name': '学校概况'}