{'id': '231', 'school_id': '54', 'type': '69000', 'content': '<p>　　河北大学是教育部与河北省人民政府“部省合建”、河北省人民政府和国家国防科技工业局共建的重点综合性大学，也是河北省重点支持的国家一流大学建设一层次高校。</p>\n<p>　　学校始建于1921年，初名天津工商大学，为法国天主教耶稣会创办，校址位于天津市马场道141号。1933年，学校因不足大学之规模，遂改名天津工商学院，1948年具备3院10系之规模后更名为津沽大学。1951年，中央人民政府接收津沽大学并改之为国立，由天津市政府领导，学校迎来新的历史纪元，并建成3院13系之规模。1952年，中央人民政府对全国高校布局及院系进行调整，津沽大学的工学院、财经学院分别并入天津大学、南开大学，另以师范学院为基础，在原址建成天津师范学院，续成河北大学之史脉，并于数年内由6系发展为9系。1958年，天津师范学院扩建为天津师范大学，其后被确定为全省5所重点大学之一。1960年，天津师范大学改建为综合性大学并定名河北大学。1970年，河北大学由天津迁至国家历史文化名城——河北省保定市。2000年，河北省技术监督学校①并入河北大学。2005年，河北省职工医学院②及其附属医院③并入河北大学。</p>\n<p>　　学校占地2430亩，有本部、新校区和医学部等校区，建筑面积133万平方米，固定资产总值32亿元。设有一级学科博士点15个;一级学科硕士点46个，硕士专业学位授权类别26种，工程硕士专业学位领域有11个;94个本科专业。学科专业分布在哲学、经济学、法学、教育学、文学、历史学、理学、工学、农学、医学、管理学、艺术学12大门类，是全国学科门类设置最齐全的高校之一。另设独立学院1所——河北大学工商学院，有本科专业59个。</p>\n<p>　　学校现有全日制本专科生、研究生、成人教育学生等各类在籍学生约77000多人，其中，全日制博士、硕士研究生6100余人，全日制本科生约26900人，工商学院学生8990人，成人教育类35000余人。现有教职员工3278人，其中，专任教师1960人，具有博士学位教师达到53.3%;拥有两院院士、“长江学者”、国家杰青、“万人计划”、国家级教学名师、国家“百千万人才工程”人选、国家有突出贡献中青年专家、国务院特殊津贴专家等国家级优秀人才67人次，燕赵学者、省管优秀专家等省部级以上高层次人才342人次。</p>\n<p>　　学校办学实力雄厚，设有国家重点(培育)学科1个、河北省世界一流学科建设项目3个，河北省国家一流学科建设项目4个、河北省国家重点学科培育项目3个、河北省强势特色学科4个、河北省重点学科18个，博士后科研流动站7个和博士后科研工作站1个;建有国家地方联合工程实验室及省部级重点实验室(基地)、工程实验室17个，教育部人文社科重点研究基地等省部级人文社科重点研究基地(中心)16个，河北省“2011”协同创新中心4个，与央企共建重点实验室2个;拥有实验教学示范中心、特色专业等国家级“质量工程”项目14个，专业综合改革试点、卓越人才培养计划、大学生实践教育基地等国家级“本科教学工程”项目11个，以及省级“本科教学质量与教学改革工程”项目112个。学校还是国家大学生文化素质教育基地、国家专业技术人员继续教育基地和中国延安精神教育基地。</p>\n<p>　　学校坚持开放办学，先后与世界上100多所高校建立起合作交流关系，设有教育部批准的中外合作办学机构——河北大学-中央兰开夏传媒与创意学院，在俄罗斯、马来西亚等国家设有汉语教学中心，承办了巴西里约热内卢天主教大会孔子学院、美国路易斯安那泽维尔大学孔子学院、毛里塔尼亚努瓦克肖特大学孔子学院，为90多个国家、地区培养博士、硕士、学士及短期留学生3000余名，是“教育部留学出国人员培训与研究中心”试点高校、河北省首家具有接收中国政府奖学金生资格的高校。</p>\n<p>　　河北大学自发轫至今，历时九十余载。九十余年来，一代代学者捧土培根、筚路蓝缕，一代代学子努力向学、蔚为国用，历数代而共同育就了“实事求是”的校训传统，“博学、求真、惟恒、创新”的校风精神，并以此作为理想追求和价值取向，作育英才，服务社会，培养了30多万名优秀学子，校友遍及世界各地;创造了一大批原创性、前沿性科技成果，产生了蔚为大观的经济效益和社会效益。今天的河北大学，在河北省委、省政府与教育部、财政部等国家部委的重点建设下，各项工作日新月异，呈现蓬勃向上的发展态势。全校师生正以入选“部省合建”为契机，齐心协力，攻坚克难，向着建设“特色鲜明，国际知名”的高水平综合性大学阔步前行!</p>\n<p>　　(校长办公室2018年11月更新)</p>\n<p>　　①河北省技术监督学校始建于1984年，隶属于河北省技术监督局，是华北地区唯一一所培养工商、企业、技术监督、计量管理、质量管理、标准化与信息技术等复合型中等专业人才的学校。2000年，河北省批准该校以实质性合并方式并入河北大学，成立河北大学质量技术监督学院。</p>\n<p>　　②河北省职工医学院始建于1949年，初名平原省立医科学校，后经平原省建制的撤销、校址搬迁以及通州医士与保定卫校合并，1958年定名为保定医学院，1959年改名为保定医学专科学校。1965至1981年又几经更名。1983年，改建为河北省职工医学院，正式进入高等院校行列。2002年12月，保定市卫生学校、河北中医药学校、保定市经济管理干部学校并入。2004年底，河北省批准该院及其附属医院并入河北大学。2005年，河北大学医学部、河北大学附属医院相继成立。</p>\n<p>　　③河北大学附属医院始建于1909年，初为防疫医院。1912年改为直隶省红十字会医院。1942年改称河北省新民医院。1945年改为河北省立医院。解放后先后更名为河北省第一人民医院、河北省医院。1983年改为河北省职工医学院附属医院，2005年归属河北大学并更名为河北大学附属医院。</p>\n', 'status': '1', 'update_time': '2018-11-08 09:10:54', 'type_name': '学校概况'}