{'id': '3655', 'school_id': '540', 'type': '69000', 'content': '<p>　　山东理工大学创建于1956年，坐落在历史悠久的齐文化发祥地——山东省淄博市，是山东省重点建设的理工科大学。学校现为国家人才培养模式创新实验区、首批国家级“卓越工程师教育培养计划”试点单位、全国大学外语教学改革试点单位、全国大学生KAB创业教育基地、全国教育信息化试点单位、山东省“应用型人才培养特色名校”立项建设单位、山东省首批高校科研体制改革试点单位。</p><p>　　学校现有25个学院，13个校级研究院，设有机械工程博士后科研流动站，拥有4个博士学位授权一级学科，26个硕士学位授权一级学科，4个硕士学位授权二级学科(不含一级学科覆盖点)。其中，农业工程学科首批入选山东省重点建设的一流学科。专业学位包含了15个工程硕士招生领域，4个农业硕士招生领域，拥有金融硕士(MF)、国际商务硕士(MIB)、翻译硕士(MTI)、工商管理硕士(MBA)、艺术硕士(MFA)专业学位授予权，有70个本科招生专业，学科专业涵盖了工学、理学、经济学、管理学、文学、法学、艺术学、历史学、教育学等9个学科门类，已逐步形成以工为主、多学科协调发展的学科专业布局。目前，有全日制本科在校生近33300人，在学研究生近2900人。</p><p>　　学校办学实力雄厚、办学设施齐全，坚持“高起点、高质量、高品位”的原则，按照“生态化、园林化、数字化、人文化”的建设目标，加大投入，不断改善办学条件。学校校园占地3600亩，校内环境幽雅，花木繁茂，碧草如茵，景色宜人，处处呈现出人与自然的和谐之美;校舍建筑面积105.47万平方米，网络多媒体教室298个，运动场面积16.4万平方米，体育教学设施齐全。图书馆藏书322万册，电子图书352万种，中外文期刊24000余种(含电子期刊)。教学科研仪器设备总值4.75亿元。中央与地方共建实验室21个，国家级工程实践教育中心4个、国家级实验教学示范中心1个、国家级虚拟仿真实验教学中心1个、省实验教学示范中心3个、省骨干学科教学实验中心20个，设有全国重点职教师资培训基地。先进的校园网络覆盖全校，并设有教育技术中心、分析测试中心等公共服务平台。</p><p>　　学校大力实施“人才优先战略”，把师资队伍建设作为“首要工程”，按照“汇聚人才、培育团队、成就大师”的建设方针，坚持引进与培养并举，着力打造结构合理、爱岗敬业的高水平人才队伍。学校现有2016名教师，其中教授229人、副教授671人，具有博士学位的786人。双聘院士5人、“千人计划”专家4人、“万人计划”领军人才2人、国家有突出贡献中青年专家2人、新世纪百千万人才工程国家级人选4人、享受国务院特殊津贴人选16人;山东省“一事一议”顶尖人才领军人才1人;中科院“百人计划”1人、教育部新世纪优秀人才支持计划2人;泰山系列人才12人、山东省有突出贡献中青年专家20人;山东理工大学特聘教授31人;省级教学名师12人。</p><p>　　学校始终坚持教学工作中心地位，深化教育教学改革，创新人才培养模式，着力培养有社会责任、有创新精神、有专门知识、有实践能力、有健康身心的应用型高级专门人才。加强专业、课程和教学团队建设，“十一五”以来，学校获得省级教学成果奖50项，获国家级教学成果二等奖3项;入选国家级教学团队2个，省级教学团队7个;国家级特色专业5个，省级特色专业14个，省级高水平应用型立项建设专业群8个;国家级精品课程5门，国家级精品资源共享课3门，国家级双语示范课程1门，省级精品课程56门;山东省优秀教材15部，国家级规划教材32部。深化创新创业教育改革，实施大学生研究与创新训练计划、大学生创业培育计划、拔尖创新创业人才教育计划，学生创新精神、创业意识、创新创业实践能力得到有效提升，大红炉众创空间获批科技部“国家备案众创空间”和省级大学生创业孵化示范基地，“十二五”以来，在“互联网+”“挑战杯”“创青春”、全国大学生数学建模、ACM国际大学生程序设计等重大赛事中获省部级以上奖励7000余项，其中，国家级及国际奖励2300余项。毕业生就业率和就业质量始终保持较高水平，荣获山东省普通高校毕业生就业工作先进集体。深化研究生教育培养模式改革，学校为研究生推免资格高校，拥有省级研究生联合培养基地18个，被评为首届山东省研究生教育管理与学科建设先进单位。</p><p>　　学校坚持“出人才、出成果、出效益”的科研工作方针，整合科研力量，组建学术团队，选定主攻方向，积极为区域经济社会发展服务。学校设有1个国家工程技术研究中心和1个国家地方联合工程研究中心，山东工程技术研究院设在我校，有15个省级工程技术研究中心、1个省检测研发公共服务基地、3个省级协同创新中心、7个省级重点实验室、5个省级人文社科研究基地。学校注重“产学研”结合，积极参与山东制造业强省建设，与地方政府、企事业单位联合设立了110余个科技研发和技术转移转化机构，成为山东省重要的科学研究和技术创新基地。“十一五”以来，学校先后承担省部级以上课题1700余项，其中国家“863”计划、国家“973”计划、国家科技支撑计划、国家自然科学基金、国家社会科学基金等各类国家级项目400余项;荣获省部级以上科研奖励200余项，其中2006年、2007年各获得国家技术发明二等奖1项，2008年、2009年、2011年、2012年、2013年、2015年各获得国家科技进步二等奖1项。</p><p>　　学校坚持开放办学，加强国际交流与合作，已与美、英、韩、俄、澳、新等国外80余所高校建立友好合作关系，开展实质性交流。探索与国外学校合作办学的渠道，推进办学国际化进程，与多个国家的有关高校开展了6个中外合作办学项目。大力发展留学生教育，是中国政府奖学金来华留学生培养院校，2017年度来华留学生近700人。大力开展学者互访、学术交流，重视引进国外智力工作，聘请高层次的国外专家、学者来校任教和讲学，提高人才培养质量。</p><p>　　面对高等教育发展的新形势和新机遇，山东理工大学将秉承“厚德、博学、笃行、至善”的校训，紧紧围绕立德树人根本任务，以提高教育质量为主题，以特色发展为主线，以深化综合改革为动力，实施人才工作优先发展战略，立足区域，贴近行业，着力提升学生成长成才能力，着力提升应用基础研究能力，着力提升校地融合发展能力，为早日建成有特色、高水平、国内知名的教学研究型大学而努力奋斗!</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-08 13:43:48', 'type_name': '学校概况'}