{'id': '3672', 'school_id': '543', 'type': '69000', 'content': '<p>　　广西民族大学坐落于广西首府南宁市风景秀丽的相思湖畔，校园环境幽美静谧，建筑风格古朴典雅，人文氛围深厚浓郁，具有鲜明的壮乡民族特色和东南亚异域风情，学校入选《环球人文地理》中国九所最富有诗情画意的大学之一。<br/></p><p>　　广西民族大学创办于1952年，原为中央民族学院(今中央民族大学)广西分院，1953年更名为广西省民族学院，1958年更名为广西民族学院，2006年更名为广西民族大学，是国家民族事务委员会和广西壮族自治区人民政府共建高校、国家中西部高校基础能力建设工程建设高校、广西壮族自治区重点建设高校。</p><p>　　党和国家历届领导集体始终关心和重视广西民族大学的建设和发展。1958年，毛泽东主席在南宁人民公园接见我校师生代表;1990年11月，江泽民总书记来学校视察时，称赞说：“这里的环境很美，是读书做学问的好地方。”2006年11月，国家主席胡锦涛出访越南时，亲切接见了我校在越南讲学、留学的师生代表;2010年5月，时任中共中央政治局常委、中央书记处书记、国家副主席习近平到学校考察工作，勉励师生要倍加敏于求学、学有所成、锻炼成才，成为社会主义事业的建设者和接班人。2013年10月，中共中央政治局常委、全国政协主席俞正声来我校视察调研。朱德、班禅额尔德尼·却吉坚赞、帕巴拉·格烈郎杰、陈毅、阿沛·阿旺晋美、赛福鼎、司马义·艾买提、尉健行、周铁农、李铁映、李兆焯、陈至立、罗豪才、司马义·铁力瓦尔地、刘延东等党和国家领导人先后来学校视察。</p><p>　　学校现有东校区、西校区和武鸣校区三个校区，占地面积约3500亩，校园建筑面积685209平方米，教学科研仪器设备总值28908.06万元，图书馆藏书170.25万册，中文、外文电子期刊60352种，中文、外文现刊821种，电子图书584.29万册。现有26个学院(含1个独立学院)，学科涵盖了哲学、经济学、法学、教育学、文学、历史学、理学、工学、医学、管理学、艺术学等11个学科门类。我校现有民族学、中国语言文学、外国语言文学、化学工程与技术，共4个一级学科博士学位授权点;16个学术型一级学科硕士学位授权点，4个二级学科硕士学位授权点(不含一级学科覆盖点);11个类别的专业硕士学位授权点;79个全日制普通本科专业，24个省部级重点学科;建成1个博士后科研流动站和2个博士后流动站科研基地。</p><p>　　学校现有国家级精品课程2门，国家级精品视频公开课1门，国家级精品资源共享课2门，国家级教学团队1个，国家级特色专业建设点5个，国家级专业综合改革试点专业1个，国家级大学生校外实践教育基地1个，国家级人才培养基地1个。教育部区域研究中心(培育中心)1个，教育部民族教育发展中心重点研究基地1个，国家民委人文社会科学重点研究基地2个，中国-东盟国际创新平台2个，广西院士工作站1个，自治区级重点实验室(含培育基地)3个，自治区级大学生校外实践教育基地1个。广西知识产权培训基地1个，自治区级实验教学示范中心5个，广西重点教学实验中心5个，广西高校协同创新中心3个，广西科学实验(研究)中心1个，广西高校重点实验室5个，广西高校重点研究基地(中心)9个，广西科普教育基地2个。</p><p>　　学校现有教职工1990人，其中专任教师987人，正高职称199人，副高职称315人;专任教师中具有博士学位的305人，具有硕士学位的483人;国家“万人计划”哲学社会科学领军人才1人，欧洲科学院院士1人，中国首届鲁迅文学奖获得者1人，全国知识产权领军人才1人，中宣部文化名家暨“四个一批”人才1人，国家社会科学基金重大项目首席专家4人，享受国务院特殊津贴专家10人，“新世纪百千万人才工程”国家级人选1人，教育部“新世纪优秀人才支持计划”2人，文化部优秀专家1人，自治区“八桂学者”4人，自治区“特聘专家”3人，自治区优秀专家17人，具有博士生导师资格85人，广西“新世纪十百千人才工程”第二层次人选13人，广西文化名家暨“四个一批”人才8人，广西有突出贡献科技人员3人，广西高等学校卓越学者4人，广西高校引进海外高层次人才“百人计划”人选4人。自治区人才小高地1个，广西高等学校高水平创新团队4个，自治区“八桂名师”2人，自治区级教学名师7人。</p><p>　　学校面向全国招生，现有全日制在校生19924人，其中研究生1625人，本科生16545人，专科生798人，预科生328人，留学生628人。其中少数民族学生占50%，涵盖壮、汉、苗、瑶、侗等53个民族。</p><p>　　建校以来，学校为国家输送了近20万名各民族毕业生，其中有知名专家学者近百名，少数民族省部级领导干部近二十名，地厅级领导干部两百多名，国有企业或民营企业领导近百名，还有一大批毕业生担任广西各地、特别是艰苦落后贫困地区的市、县、乡镇领导干部，他们在不同的岗位上为国家的民族团结与发展事业做出了突出的贡献，广西民族大学已成为培养民族地区干部和各类高级专门人才的摇篮和促进民族团结进步的重要基地。</p><p>　　学校积极开展科学研究，不断推进科技创新。2011年以来，我校教师承担国家级课题166项，省部级课题398项，外来科研经费达到23169.438万元。学校获省部级及以上奖励187项，其中国家级奖励5项，省部级奖励182项。人文社会科学方面：国家级奖励5项(二等奖1项，三等奖3项，山花奖1项)，省部级奖励172项(一等奖8项，二等奖53项，三等奖102项，铜鼓奖6项，其他荣誉3项)。自然科学方面：省部级奖励10项(二等奖6项，三等奖4项)。《广西民族大学学报(哲学社会科学版)》先后入选国家期刊奖百种重点期刊、教育部名刊建设工程、南京大学中文社会科学引文索引(CSSCI)选用期刊，其“人类学研究”栏目入选首批教育部名栏建设工程。</p><p>　　学校大力实施国际性大学发展战略。与19个国家、地区的157所高校和机构建立了实质性的交流与合作关系，与泰国玛哈沙拉坎大学、老挝国立大学、印尼丹戎布拉大学合作建立了孔子学院;是首批“国家外语非通用语种本科人才基地”、“中国—东盟法律培训基地”、“中国-东盟旅游人才培训教育基地”、“东盟国家汉语人才培训中心”、“海外汉语教师来华培训项目”执行学校、“中国支持周边国家汉语教学重点学校”、“中国政府奖学金留学生接收高校”、“汉语水平考试(HSK)高等考点”、“汉语作为外语教学能力认定考试点”、“孔子学院奖学金生接收院校”和“国际汉语教师志愿者项目”培训和选拔院校;泰国教育部在学校建立了泰语水平测试点。建校以来，累计培养外国留学生1.55万人。柬埔寨国家元首西哈努克亲王、首相洪森，越南国家主席陈德良、副总理范加谦，泰王国诗琳通公主，老挝总理波松及国会主席巴妮·雅陶都，缅甸副总统赛茂康等东盟国家政要都曾来校参观访问。</p><p>　　近年来，学校先后或多次荣获“全国文明单位”、“全国先进基层党组织”、“全国党的建设和思想政治工作先进普通高校”、“全国民族团结进步模范单位”、“自治区文明单位”、“广西民族团结进步先进集体”等荣誉称号。</p><p>　　在长期的办学过程中，广西民族大学砥砺出“厚德博学和而不同”的校训，凝炼了“民族性、区域性、国际性”三性合一的鲜明的办学特色。“十三五”期间，学校将按照国家和广西经济社会发展的战略要求和民族团结与发展事业的需要，紧紧围绕人才培养、科学研究、社会服务和文化传承创新四大功能，全面提高教育教学质量，进一步提升办学水平，为建设成为在国内和东南亚地区有较大影响的、具有民族特色和地方特色的高水平教学研究型综合性民族大学而奋斗。</p>', 'status': '1', 'update_time': '2019-01-19 22:43:39', 'type_name': '学校概况'}