{'id': '3699', 'school_id': '547', 'type': '69000', 'content': '<p>　　齐鲁工业大学(山东省科学院)坐落于国家历史文化名城——泉城济南，是山东省重点建设的应用研究型大学，同时也是山东省最大的综合性自然科学研究机构。</p>\n<p>　　</p>\n<p>　　历史沿革</p>\n<p>　　学校(科学院)于2017年5月由齐鲁工业大学和山东省科学院整合组建而成。齐鲁工业大学的历史可追溯到1948年由解放军胶东军区成立的胶东工业学校。1978年至2013年为山东轻工业学院时期，2013年更名为齐鲁工业大学，是国家“产教融合”项目首批建设高校、山东省首批应用型人才培养特色名校、山东省高校协同创新中心首批立项建设单位。山东省科学院成立于1979年，是省政府直属的事业单位，是山东省最大的综合性自然科学研究机构，前身为始建于1958年的中国科学院山东分院。新的齐鲁工业大学(山东省科学院)汇聚山东省优质科教资源，实行校院合一的管理体制，打造科教融合优势特色，是山东省新型工业科技创新及人才培养领域的重要力量。</p>\n<p>　　办学条件</p>\n<p>　　学校(科学院)占地面积3745亩，现有长清、彩石、历城、历下、千佛山、菏泽6个校区，在济南、青岛、济宁、临沂、菏泽等地设有研究机构，主校区在济南长清大学科技园。学校(科学院)拥有完善的现代化教学基础设施和实验设备。有省部级以上重点学科及研究平台113个，其中省部共建国家重点实验室1个、省部共建国家地方联合工程实验室1个、国家工程技术研究中心1个、国家超级计算济南中心1个、教育部重点实验室1个、国际科技合作基地3个、国家产业技术创新战略联盟1个、省级协同创新中心2个、省级重点学科9个、省级重点实验室17个、省级工程实验室9个、省工程技术研究中心23个、省级高校重点实验室5个、省产业技术创新战略联盟5个、省国际合作研究中心6个，省级社科基地(中心)3个;有省级实验教学示范中心3个，省级人才培养模式创新实验区1个，智能制造省级新旧动能转换实训基地等学生实践教学和实训基地408个。校舍建筑总面积123万平方米，教学科研设备总值10.5亿元，图书馆藏书259万册，电子图书239万册。建有山东教育科研网大学科技园网络节点和覆盖全校的千兆以太计算机网络，科学与艺术深度融合的齐鲁陶瓷玻璃博物馆，校园环境优美宁静，人文艺术气息浓郁，为“省级园林化校园示范单位”。</p>\n<p>　　师资队伍</p>\n<p>　　学校(科学院)现有专任教师2005人，其中副高级以上专业技术职务人员946人，具有博士学位的1002人。有“双聘”院士7人，国家万人计划2人，国家百千万人才工程4人，国家有突出贡献的中青年专家1人，中央联系专家1人，全国优秀科技工作者1人，泰山学者攀登计划专家1人，泰山学者特聘教授、专家34人，泰山学者青年专家3人，泰山产业领军人才3人。教育部新世纪优秀人才支持计划3人，科技部中青年科技创新领军人才2人，山东省有突出贡献的中青年专家32人，山东省高端智库专家7人，享受国务院政府特殊津贴专家22人，全国师德标兵1人，全国优秀教师1人，山东省教学名师4人。在职在岗的各类省部级以上高层次人才148人次。</p>\n<p>　　学科专业</p>\n<p>　　学校(科学院)现有全日制在校本科生、研究生、留学生3万余人。设23个教学单位，15家创新研究机构。共有9个省部级重点学科，14个硕士学位授权一级学科，93个硕士学位授权二级学科，9个工程硕士专业学位授权领域，3个艺术硕士专业学位授权领域，2个翻译硕士专业学位授权领域，1个金融硕士专业学位授权领域，75个本科专业。学科专业涵盖工学、理学、文学、经济学、管理学、法学、医学和艺术学等8个门类，化学、工程学两个学科进入ESI世界学术机构排名前1%，材料科学接近前1%。</p>\n<p>　　人才培养</p>\n<p>　　学校(科学院)是教育部本科教学工作水平评估优秀学校。办学70年来，累计为社会培养输送各类人才15万余名，涌现出了一大批行业领军人物，被誉为“工程师的摇篮，企业家的沃土”，为山东经济社会发展做出了重要贡献。现有国家级特色专业4个，省级特色专业10个，国家级精品课程1门，省级精品课程33门，省级教学团队7个。在最近一届省级教学成果奖评选中，获得特等奖1项，一等奖7项，二等奖10项。近年来，学生在“挑战杯”“创青春”“数学建模”等大赛中成绩优异，共获得省部级以上奖励2500余项，其中国际级奖励22项，国家级奖励400余项，是山东省大学生创业教育示范院校和山东省高校毕业生就业工作先进集体，毕业生年底就业率长期保持在95%以上，被主流媒体评为山东省十大最具社会口碑学校、最具就业竞争力本科院校、最佳社会声誉高校。进入新时代，学校(科学院)大力发挥科教融合特色和优势，建设院所一体的科教融合学院，成立“齐鲁英才学堂”特色班，形成了“产学研用”一体化、全链条人才培养模式，全面加强创新型人才培养。</p>\n<p>　　科学研究</p>\n<p>　　近年来，共承担国家重点研发计划、“973计划”“863计划”、国家自然科学基金、社会科学基金等国家级科研课题407项，省部级项目254项;获得省部级以上科研奖励71项，其中获国家技术发明二等奖2项，国家科学技术进步二等奖1项，中国专利优秀奖3项，山东省科技最高奖1项，山东省技术发明一等奖2项，山东省科技进步一等奖9项, 山东省社科优秀成果一等奖2项，泰山文艺一等奖1项;获得国家发明专利1126项，山东省专利奖一等奖2项;学术论文被SCI、SSCI收录1787篇，出版著作118部。主办《齐鲁工业大学学报》《科学与管理》《山东科学》3种学术期刊。</p>\n<p>　　社会服务</p>\n<p>　　学校(科学院)积极参与国家和山东省发展战略，面向主导产业发展需求开展科技成果示范推广和产业化工作，全面服务山东省新旧动能转化重大工程。近5年，与30多个政府，90多个龙头企业建立科技合作关系，创办科技企业70多家，共建科技示范基地30多个,累计创造直接经济效益1000多亿元。被授予中国创新驿站山东区域站点、国家技术转移示范机构、国家级科技合作示范基地、国家级科技成果研究推广中心、国家级成果产业化基地、山东省产学研合作创新突出贡献单位等称号。</p>\n<p>　　国际交流与合作</p>\n<p>　　学校(科学院)坚持走国际化、开放式道路，主动融入“一带一路”，塑造开放办学新优势。先后与40多个国家和地区的高校及科研院所建立了友好合作关系，建有国际研究生院，设有博士后工作站，与国外著名高校联合培养博士研究生;与亚太体育总会共建世界体育大学部分学院，举办国际体育赛事;举办中外合作办学本科项目2个，设有移民签证雅思考点，建有国家级和省级国际科技合作基地(研发中心)33个，并有多个高水平专业化国际联合实验室。近5年承担各类国际合作项目170余项，国家、地方引智项目90余项;目前每年来交流、访问的外国专家170人左右，长期工作的外国专家超过30多人，获国家外专局授予的“引进智力工作先进单位”荣誉称号。</p>\n<p>　　发展目标</p>\n<p>　　新时代，新工大，新使命，新跨越。根据山东省委省政府规划，齐鲁工业大学(山东省科学院)的中长期发展目标是建设国内一流、国际上有重要影响的应用研究型大学，部分优势学科进入国内一流、世界先进学科行列。</p>\n', 'status': '1', 'update_time': '2018-11-20 17:26:17', 'type_name': '学校概况'}