{'id': '3707', 'school_id': '548', 'type': '69000', 'content': '<p>　　山东体育学院创建于1958年，是山东省唯一的体育高等学府。</p>\n<p>　　学校建有济南(校本部)和日照两个校区，总占地2060亩，建筑面积56万平方米，各类训练场馆16.41万平方米。有1个山东省高等学校协同创新中心(培育建设)，2个山东省高校重点实验室，3个中央财政支持地方高校专项实验室，1个山东省高校基础课实验教学示范中心立项建设实验室，各类仪器设备总值超亿元。图书馆是山东省最大的体育文献信息资料中心，馆藏图书(含电子图书)160.37万册。</p>\n<p>　　现有各类全日制在校学生1万多人，其中本科生8356人、硕士研究生360人、中专生1800人。设有20个本科专业，跨教育学、文学、理学、工学、管理学、艺术学等6大学科门类;有12个教学机构，其中国家足球学院和国家篮球学院是国内唯一省部共建的以足球、篮球为特色的应用型国家级专项运动学院。有5个二级学科和3个体育专业硕士学位培养领域，与武汉理工大学和上海体育学院联合培养博士研究生，是全国首批体育专业硕士学位研究生和体育学硕士一级学科授予权单位,是山东省2017-2022年博士授权立项建设单位。现有1个国家级地方高校本科专业综合改革试点专业，1个国家级大学生校外教育实践基地，2个山东省高水平应用型培育立项建设专业(群)，1个“泰山学者”设岗学科，1个山东省省级特色重点学科，1个山东省体育人文社科研究基地，2个山东省教学示范中心，6个山东省特色专业，1门山东省精品课程，1个山东省人才培养模式创新实验区。此外，还建有一所附属中学(山东省体育实验中学)。</p>\n<p>　　现有教职工681人，专任教师452人，其中教授42人、副教授129人、高级教练26人、博士生导师10人、硕士生导师161人;新世纪百千万人才工程国家级人选1人，享受国务院特殊津贴专家3人，山东省有突出贡献的中青年专家3人，国家体育总局优秀中青年专业技术人才百人计划3人，全国专业学位研究生教学指导委员会委员1人，教育部全国中小学体育教育指导委员会委员1人，全国优秀教师4人，山东省教学名师1人，山东省优秀研究生导师4人，山东省教学团队2个，山东省高等学校优势学科人才团队1个;术科师资队伍中，国际健将5人，国家健将43人，一级31人，国际级裁判6人，国家级裁判23人，山东省各运动项目管理中心(协会)的40余名国家级教练员为兼职教师，其中20人为硕士研究生导师。</p>\n<p>　　近三年承担国社科8项、国自然2项、国家部委科研课题27项，省科研课题51项;省部级科研奖励4项、厅局级科研奖励21项;发表学术论文700余篇，含核心期刊论文190余篇;出版专著13部，发明专利11项。《山东体育学院学报》是中文体育核心期刊和高校特色科技期刊，《山东体育科技》是山东省优秀期刊。建有国家体育总局科学健身示范区(筹)、“一带一路”国家体育文化研究中心、全国幼儿体育发展研究中心、山东省科学健身指导中心、山东省体育产业发展研究中心、山东省互联网+体育科技协同创新孵化基地、山东省老年人运动与健康研究中心、山东省省直机关职工体质健康管理指导中心、山东省体育发展政策研究中心、山东省学生体质健康促进中心、山东省体育史志办公室、齐鲁体育文化遗产博物馆(齐鲁体育文化研究中心)、山东省校园足球发展研究中心暨训练总营、山东省体疗戒毒研究中心等40多个体育科技服务创新研发和人才培养平台。</p>\n<p>　　学校共获得10枚奥运金牌、30枚奥运奖牌，其中在里约奥运会上，张梦雪(2009级毕业生)获女子10米气手枪金牌、杨方旭(2013级在校生)获女排金牌、李晓霞(知名校友)获乒乓球女子团体金牌。2018年雅加达亚会会，有50名学生和校友参赛，勇夺11金8银5铜。此外，近三年还在其他全国以上各类赛事获得218金301银336铜。</p>\n<p>　　60年来，学校共培养了4万多名优秀毕业生，其中包括安家杰、巩晓彬、尹延勤等知名教练员，奚爱华、李晓霞、周璐璐、张成龙、张梦雪、杨方旭、孙一文等优秀运动员，原空军副司令员景学勤中将，著名武术表演艺术家于承惠、于海等，为体育事业蓬勃发展、高等教育事业的改革进步以及区域经济社会发展作出了重要贡献。</p>\n<p>　　当前，在中国特色社会主义在新时代扬帆远航、腾飞逐梦之际，学校以习近平新时代中国特色社会主义思想为指引，秉承“坚卓竞远”“严勤创实”的校训校风，践行“对接需求、协同创新、集聚特色”的发展理念，以与山东经济社会互动融合、与体育事业核心业务互动融合为主要路径，深化产学研政协同创新，持续推进特色一流学科专业建设，完善制度机制和资源配置保障，全面提升综合实力与核心竞争力，落实立德树人根本任务，为建设国际知名、国内著名、特色鲜明的应用型专业体育院校而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-11-20 17:36:23', 'type_name': '学校概况'}