{'id': '3713', 'school_id': '549', 'type': '69000', 'content': '<p>山东艺术学院建校于1958年，坐落在名泉簇拥的历史文化名城济南，是山东省人民政府与国家文化和旅游部共建高校，具有艺术学门类下5个一级学科硕士学位授予权，为山东省2017-2023年博士学位授予立项建设单位。从建校之初开始，一大批在国内享有盛名的艺术家、艺术教育家在这里工作、生活。早年与徐悲鸿一起留学欧洲的李超士、戴秉心，与人民音乐家冼星海一起留学欧洲的李杰民，弘一大师(李叔同)的弟子刘质平，与张书旂、徐悲鸿并称为“金陵三杰”的柳子谷，著名艺术家关友声、黑伯龙、于希宁、吕品、宗惟成、刘鲁生、张彦青、王企华、宋居田、李华萱、刘乐夫、傅二石、金灼南、范峻青、何锦文、项堃、阮斐、殷宝忠、徐俊华、俞砚霞等老先生都曾在这里执教，并奠定了山艺发展的根基，也奠定了山东艺术教育的坚实基础。1978年学校恢复招生后，王音旋、朱德九、赵庆霞、曲广义、孙继南、张庆朗、唐尔丰、牟善平、崔世光、王俊生、卜庆孝、赵玉琢、朱铭、李振才、史振峰、陈凤玉、单应桂、曹昌武、段谷风、王立志、张洪祥、陈皋、杨松林、路璋、曲志刚、梁敬泗、李百钧、兰瑛、程慰世、安士英等一批名家在这里耕耘树艺。这些德艺双馨的老艺术家，严谨治学、潜心创作，为社会留下了一件件艺术珍品，也为学校留下了弥足珍贵的精神财富，即“闳约深美”的校训精神。学校现有文东和长清两个校区，占地1000余亩，建筑面积近37万㎡，固定资产总值近10亿元，馆藏图书94万余册;有音乐学院、美术学院、戏剧学院、现代音乐学院、设计学院、艺术管理学院、舞蹈学院、戏曲学院、传媒学院、电影学院、职业教育学院、国际艺术交流学院、公共课教学部13个教学单位，全日制在校生11000余人;有教职工1002人，专任教师812人，其中具有正高级职称135人、副高级职称242人，享受国务院政府特殊津贴专家9人，全国优秀教师8人，山东省高等学校重点学科(重点实验、人文社会科学研究基地)首席专家5人，山东省有突出贡献的中青年专家5人，省级教学名师7人，音乐学、民族音乐学先后被山东省批准设立泰山学者岗位。学校现有31个本科专业、50个专业方向，6个专科专业，其中有3个国家级特色专业(绘画、公共事业管理、艺术设计)，6个山东省品牌特色专业(绘画、公共事业管理、艺术设计、表演、音乐学、广播电视编导)，2个山东省高水平应用型立项建设专业群(广播电视编导专业群、戏剧影视导演专业群);有1个国家级人才培养模式创新实验区(美术学科自主成才人才培养模式实验区);有1个“山东省一流学科”培育建设学科(音乐与舞蹈学)，3个山东省重点学科(音乐学、美术学、戏剧戏曲学，其中音乐学为山东省特色重点学科)，8个山东省文化艺术科学重点学科(音乐学、美术学、中国画学、设计学、艺术学理论、舞蹈学、戏曲学、广播电视艺术学);有19门山东省级精品课程，4个山东省级优秀教学团队，15项国家级教学成果奖、山东省级教学成果奖;有4个省级研究、培养基地(音乐文化研究基地、非物质文化遗产研究基地、山东传统戏曲艺术高层次人才培养基地、齐鲁传统音乐传承研究基地)。学校近年来在精神文明建设“五个一工程”、全国美术作品展、中国电视剧“飞天奖”、中国音乐“金钟奖”、中国书法“兰亭奖”、中国舞蹈“荷花奖”、中国京剧“梅兰芳金奖”、全国舞蹈展演活动、中国校园戏剧节、中央电视台“学京赛”等全国性展演评奖中，荣获省部级以上大奖300余项;圆满承办了文化部主办的系列非物质文化遗产传承人群培训班、第11届全国“桃李杯”舞蹈教育教学成果展示活动等，成功举办了“新沂蒙”美术作品巡展、歌剧《檀香刑》巡演等国家艺术基金资助项目的展演展示活动;圆满完成了北京APEC会议、秘鲁APEC会议、斯里兰卡南亚峰会、上海世博会、第十届中国艺术节、庆祝中英建立大使级外交关系45周年大型文艺晚会等国内外重大活动的展演设计任务。学校主动对齐鲁文化进行传承研究保护，建立了山东汉画像石馆、于希宁中国画作品陈列馆、山东鲁锦艺术馆、山东民间剪纸艺术馆、梨园霓裳馆，收藏保存了珍贵汉画像石190余块、于希宁中国画精品60幅、鲁锦实物200余件、山东民间特色剪纸艺术品4000余件、京剧服饰用品唱本等一大批。学校大力推进与地方政府、事业单位、企业的交流合作，与济南市、威海市、临沂市、滨州市、泰安市、潍坊市等开展了政产学研合作，与省文化厅、省广播电影电视局、山东教育电视台、省歌舞剧院、省话剧院等签订了战略合作协议，与多家企业合作建立了师生创作实践培训基地。学校不断加快国际化办学步伐，与澳大利亚、美国、法国、俄罗斯、韩国、日本等国家的23所院校签定了友好交流协议书，在学术交流、教师互派、学生互换、艺术演展等方面开展了一系列交流与合作。乌克兰功勋艺术家瓦连金·费里宾科教授、意大利著名雕塑家马克·泽诺、澳大利亚格里菲斯大学昆士兰艺术学院前院长保罗·克利夫兰教授、法国默剧大师菲利普·比佐、德国斯图加特国立音乐学院布鲁斯·艾伯尔教授、俄罗斯列宾美术学院尼古拉·布洛欣教授、美国纳萨勒学院詹姆斯·奎恩教授、俄罗斯钢琴大师沃夫卡·阿什肯纳齐等一批国际著名专家学者受聘我校讲学授课、开设高级研修班或大师班，对我校及山东的绘画、雕塑、声乐、器乐等产生了积极而重要的影响。我校7位教授先后被澳大利亚格里菲斯大学聘为海外博士生导师、1位教授被澳大利亚格里菲斯大学授予荣誉教授称号。建校60年来，山东艺术学院为国家和社会培养了4万余名合格艺术人才，涌现出了著名歌唱家、教育家彭丽媛教授，以及倪萍、刘曦林、王沂东、隋建国、闫平、王克举、王衍成、陈瑾、徐少华、王绘春、王静、苏岩、黄港、郭跃进、宋昌林、周龙、童年、郭婷婷、于冠群、李雪、靳东、刘涛、庄庆宁等为代表的一大批优秀毕业生，他们在各自的艺术领域取得了突出成绩，有的成为享誉全国的音乐家、美术家、表演艺术家和艺术教育家，为山东和全国文化艺术事业的发展繁荣作出了重要贡献。</p>\n', 'status': '1', 'update_time': '2018-11-20 17:43:18', 'type_name': '学校概况'}