{'id': '3726', 'school_id': '551', 'type': '69000', 'content': '<p>　　泰山医学院源于1891年创办的华美医院医校，1903年在华美医院医校基础上组建共合医道学堂，即后来的齐鲁大学医学院，1952年齐鲁大学医学院与创办于1932的山东医学院合并组建新的山东医学院(校址在济南)。1970年山东医学院与山东中医学院合并为山东医学院，搬迁至泰安市新泰县楼德镇(济南设留守处)，1974年建立山东医学院楼德分院，1979年山东医学院楼德分院迁至泰安市区，改名为山东医学院泰安分院，1981年经国务院批准，山东医学院泰安分院更名为泰山医学院。</p>\n<p>　　</p>\n<p>　　2006年11月，学校顺利通过教育部首轮本科教学工作水平评估，并取得优秀成绩。学校现在是教育部、卫生部(现卫计委)首批卓越医生教育培养计划项目试点高校，山东应用型特色名校立项建设单位，国家教育部、卫计委首批临床医学硕士专业学位研究生培养模式改革试点高校;临床医学本科专业为教育部首批本科专业综合改革试点项目。</p>\n<p>　　学校现占地3000余亩，校舍建筑面积82万平方米，固定资产14.5亿元，教学科研设备总值2.5亿元，各类图书资料288万册;学校现有在职教职工3500余人，其中副高级以上职称746人，具有博士学位的212人，具有硕士以上学位的1256人。有全国优秀教师7人，山东省优秀教师3人，山东省教学名师8人;有享受国务院政府特殊津贴专家22人，山东省有突出贡献的中青年专家6人，有泰山学者特聘专家教授3人，泰山学者海外特聘专家3人，泰山学者青年专家2人，山东省高等学校重点实验室首席专家4人，泰安市拔尖人才3人，二级教授13人。15名院士被学校聘为学校兼职教授。</p>\n<p>　　学校设有17个教学院部，开设临床医学、医学影像学、护理学、药学、中药学、制药工程、医学检验技术、预防医学、卫生检验与检疫等42个本科专业，其中，国家级特色专业4个，省级特色专业8个，省级高水平应用型重点建设专业(群)2个，省级高水平应用型培育建设专业(群)2个，省级卓越工程师教育培养计划试点专业3个。建设有43门省级精品课程，2门省级双语教学示范课程，2个山东省省级实验教学示范中心，1个省级人才培养模式创新实验区。有4个一级学科硕士学位授权点， 36个学术型硕士学位授权点，22个专业型硕士学位授权点。现有全日制普通本专科在校生22000余人，硕士研究生800余人;来自亚洲、非洲、美洲等10多个国家和地区的外国留学生660余人。</p>\n<p>　　药理学、影像医学与核医学、病原生物学是山东省省级重点学科，其中药理学是省级特色重点学科;影像医学、老年病科、癫痫诊疗中心、药物化学是山东省医药卫生重点学科;脑微循环实验室、动脉粥样硬化实验室是山东省高校重点实验室;细胞免疫学实验室、流行病学实验室是山东省医药卫生重点实验室;中药生物技术实验室为山东省中医药管理局重点科研实验室。“十二五”以来，学校承担各类科研课题1245项，其中国家级课题100项，省部级课题262项;获得上级科研奖励264项，其中省部级奖励10项;发表论文1908篇，其中被SCI、EI等收录390篇;出版著作教材128部，获得授权专利398项。</p>\n<p>　　学校直属附院建筑面积11.5万平方米，固定资产8.6亿元，医疗设备总值2.7亿元，开放床位1600张。设53个临床科室、8个医技科室，其中妇科为国家卫计委内镜与微创技术培训基地;急诊医学科、医学影像科、普外科为山东省临床重点专科;中医科为山东省中医药重点专科;临床中毒研究实验室为山东省医药卫生重点实验室;肿瘤科、神经内科、乳腺外科为省级临床重点专科建设单位。学校还有非直属附属医院18所，其他各类实践教学基地280余家。</p>\n<p>　　学校成人高等学历教育(函授及夜大学)开设有临床医学、医学影像学、医学检验、口腔医学等本专科专业。本科毕业生参加山东省成人高等教育学士学位外语考试和主干课程考试合格后，授予相关学士学位证书。在职培训包括卫生部批准的卫生行业职业技能培训工程，及医护药工作人员、计划生育工作人员、农村基层卫生工作人员的继续教育培训。</p>\n<p>　　学校先后与20多个国家和地区的高校、医院建立了比较稳定的学术交流与合作关系。积极开展中外合作、校企合作办学，与英国、韩国等国家知名高校联合培养临床医学、医学影像学、护理学、药学、市场营销专业学生。2010年，被教育部门批准为来华留学生医学本科教育(英语授课)院校，接收外国留学生来学校学习。2011年7月，国家汉语国际推广领导小组办公室正式批准我校为中国汉语水平考试(HSK)考点。2011年7月成为首批接受山东省外国留学生奖学金的16所院校之一</p>\n', 'status': '1', 'update_time': '2018-11-20 18:00:29', 'type_name': '学校概况'}