{'id': '3747', 'school_id': '555', 'type': '69000', 'content': '<p>　　学校坐落在“中国最佳魅力城市”——烟台，是一所以文理工为主体、多学科协调发展的省属综合性大学。2012年，成为首批“山东省应用型人才培养特色名校”、服务国家特殊需求博士人才培养项目单位。2014年，获批教育学博士后科研流动站。原文化部部长、著名作家王蒙评价鲁东大学“人杰校灵”。</p>\n<p>　　【文化传承】学校于1930年始建于具有悠久历史文化的千年古县莱阳，历经山东省立第二乡村师范学校、胶东公学、莱阳师范学校、莱阳师范专科学校、烟台师范专科学校、烟台师范学院等历史阶段。2001年，原直属山东省交通厅、建校于1978年的山东省交通学校并入。2006年，学校更名为鲁东大学。八十余年来，学校始终同中华民族争取独立、自由、民主、富强的进步事业同呼吸、共命运，在革命、建设和改革中发挥了重要作用。以何其芳、吴伯箫、臧克家等为代表，一大批名师先贤在这里弘文励教。经八十余年之发展，学校秉承“厚德、博学、日新、笃行”的校训精神，砥砺耕耘，开拓进取，孕育形成了“求是至善、尚实致用”的校风，这一切融汇成一种巨大的内在精神力量，成为学校生生不息、发展壮大的动力之源。</p>\n<p>　　【办学条件】学校依山傍海，环境优雅，湖光山色，四季常青，是省级花园式单位和文明校园。校园占地3450亩，校舍建筑面积103万平方米。固定资产总值23.81亿元，教学科研仪器设备总值3.6亿元。拥有数字化语言文学1个国家级实验教学示范中心，计算机基础、生物学等2个省级实验教学示范中心。图书馆藏书250.3万册、电子图书102万种。在校生3万余人。</p>\n<p>　　【学科建设】学校坚持学科立校，学科实力不断增强。现设22个学院、74个研究院、85个本科专业，有1个博士后科研流动站、1个博士点、17个一级学科硕士点和5个二级学科硕士点(共计93个二级学科硕士点);有11个专业学位硕士点，含28个招生专业(领域)。拥有英语语言文学、载运工具运用工程、语言学及应用语言学、自然地理学、高等教育学、运筹学与控制论、区域经济学、港口海岸及近海工程、应用统计学等13个山东省重点学科，语言资源开发与应用1个山东省重点实验室，滨海湿地生态修复与保育、高性能与功能高分子材料、分子设计与材料合成、信息物理融合与智能控制、海洋生物技术、作物高产抗逆分子模块育种等6个“十三五”高校重点实验室。</p>\n<p>　　【教学成果】学校坚持以人才培养为中心，教学质量稳步提高。2007年，学校本科教学工作水平被教育部评为“优秀”。现有1个国家级大学生实践教育基地、1个国家级综合改革试点专业、5个国家级特色专业建设点、1个国家级教学团队、2个省级人才培养模式创新实验区、3个省级卓越工程师培养计划试点专业、15个省级品牌特色专业、8个省级高水平应用型立项建设专业(群)，56门省级精品课程和3门省级双语教学示范课程。在近三届省级以上教学成果奖评审中，共获奖36项，其中国家级一等奖1项(参与)、二等奖1项，省级一等奖7项。是首批省级教师教育基地、首批山东省教育信息化试点高校。</p>\n<p>　　【科学研究】学校高度重视科研工作，科研水平逐步提高。现有教育部汉语辞书研究中心、山东省环渤海发展研究基地、山东省环渤海海洋经济协调可持续发展软科学研究基地等3个省部级人文社科研究基地，高性能纤维及其复合材料、滨海生态环境保护与修复、中华传统文化现代转换与海外传播等3个省级协同创新中心，吸附与分离高分子材料1个省级工程技术研究中心，问题青少年教育矫正管理研究基地、中华文化海外传播与反观研究基地等2个山东省“十三五”高校人文社科研究基地。2016-2017年，共立项国家级项目78项、省部级项目178项;获得科研经费7360万元;发表SCI、SSCI、CSSCI论文517篇，出版著作80部，授权发明专利92项;获得省部级以上科研奖励105项。</p>\n<p>　　【师资队伍】学校大力实施人才强校战略，师资队伍素质不断提升。现有专任教师1552人，兼职教师360人。专任教师中有教授194人，副教授496人，具有博士学位的教师891人，加拿大皇家学会(国家科学院)院士1人，国家“千人计划”入选者3人，国家“万人计划”入选者2人，国家百千万人才工程入选人员2人，教育部“长江学者”特聘教授1人，国家杰出青年科学基金获得者3人，文化名家暨“四个一批”人才1人，国家有突出贡献的中青年专家1人，国家“青年千人计划”入选者4人，中科院“百人计划”入选者6人，享受国务院政府特殊津贴专家18人，全国优秀教师(教育工作者)6人，山东省“泰山学者”特聘专家(海外特聘专家)4人，“楚天学者”1人，“泰山学者”青年专家2人，“新世纪优秀人才支持计划”入选者2人，入选“省智库高端人才首席专家”1人、入库专家2人，山东省有突出贡献的中青年专家16人，省杰出青年基金获得者2人，齐鲁文化英才1人，山东省高校重点学科(重点实验室、人文社科研究基地)首席专家5人，山东省教学名师13人。现有中国近现代史1个国家级教学团队，中国近现代史、现代汉语、教师教育、有机化学、应用物理、农林作物遗传改良等6个省级教学团队。</p>\n<p>　　【交流合作】学校坚持开放办学，国际交流日益频繁。学校是原国家教委首批公布的具有接收外国留学生资格的200所高校之一，先后与20多个国家近百所大学或机构建立了友好交流合作关系，在联合办学、师生互派、学术交流等方面开展了广泛而深入的合作。现设蔚山船舶与海洋学院1个中外合作办学机构;与法国昂热大学、西部天主教大学合建卢瓦尔孔子学院，与韩国南部大学共建烟台世宗学堂;与国外高校联合举办4个中外合作办学项目，与国外多所大学合作开展“2+2”“3+1”“3+2”等模式的学生联合培养项目。</p>\n<p>　　【人才培养】“得天下英才而育之”，这是几代鲁大人笃定的办学信念。八十余年来，一批又一批学子从这里迈出校门，踏入社会。迄今为止，学校共向社会输送了29万多名毕业生，他们以综合素质高、敬业精神强、基础知识牢和职业技能好，深受用人单位好评，为区域经济社会发展、特别是基础教育事业撑起了一片蓝天。尤为难得的是，自上世纪80年代以来，走出了以国际知名作家、中国作协副主席张炜为代表的饮誉文坛的“鲁大作家群”。</p>\n<p>　　目前，鲁东大学全体师生正紧密地团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大和十九届一中、二中、三中全会精神，围绕统筹推进的“五位一体”总体布局和协调推进的“四个全面”战略布局，牢固树立“四个意识”，坚定“四个自信”，做到“四个服从”，贯彻创新、协调、绿色、开放、共享的新发展理念，按照“一体两翼”的办学思路，以立德树人为根本任务，以人才培养为中心，以内涵建设为主题，以学科专业建设为基础，以人才队伍建设为关键，以服务经济社会发展为导向，以改革创新为动力，以全面从严治党为保证，推进办学信息化、现代化、国际化，努力把学校建成教育教学特色鲜明、人才培养质量高，科学研究优势突出、服务社会能力强，省内一流、国内外有较大影响的高水平综合性大学，为新旧动能转换重大工程和经济文化强省建设作出新的更大贡献。(数据截止到2018年9月)</p>\n<p>　　学校地址：山东省烟台市芝罘区红旗中路186号 邮编：264025</p>\n<p>　　学校办公室电话：0535—6672723 6681128 传真：0535—6014101</p>\n<p>　　招生就业处电话：0535—6672791(招生) 0535—6672456(就业)</p>\n', 'status': '1', 'update_time': '2018-11-21 10:14:36', 'type_name': '学校概况'}