{'id': '3754', 'school_id': '556', 'type': '69000', 'content': '<p>　　北京化工大学创办于1958年，原名北京化工学院，是新中国为“培养尖端科学技术所需求的高级化工人才”而创建的一所高水平大学。作为教育部直属的全国重点大学，国家“211工程”和“‘985’优势学科创新平台”重点建设院校，国家一流学科建设高校，北京化工大学肩负着高层次创新人才培养和基础性、前瞻性科学研究以及原创性高新技术开发的使命。</p>\n<p>　　北京化工大学经过60年的建设，已经发展成为理科基础坚实，工科实力雄厚，管理学、经济学、法学、文学、教育学、哲学、医学等学科富有特色的多科性重点大学，形成了从本科生教育到硕士研究生、博士研究生、博士后流动站以及留学生教育等多层次人才培养格局。目前，学校共设有15个学院，在校全日制本科生15305人，研究生6768人(其中博士885人)，函授、夜大等继续教育学生3675人，学历留学生318人。</p>\n<p>　　学校学科实力稳步增强。化学、材料科学、工程学以及生物学与生物化学4个学科进入ESI排名的前1%。化学工程与技术一级学科在全国第四轮学科评估中排名并列第3。学校现有7个博士后流动站，7个一级学科博士点，29个二级学科博士点，96个硕士点，5个专业硕士学位门类，10个工程领域工程硕士点，55个本科专业;1个一级学科国家重点学科(涵盖5个二级重点学科)，2个二级学科国家重点学科，1个国家重点(培育)学科，3个一级学科北京市重点学科(涵盖14个二级重点学科)，2个北京市交叉重点学科，3个二级学科北京市重点学科;8个国家级特色专业建设点，16个北京市级特色专业建设点，5个教育部工程教育专业认证专业;2个国家重点实验室，1个国家工程技术研究中心，1个国家工程实验室，12个省、部级重点实验室，15个省、部级工程技术研究中心，2个社科类省部级基地。</p>\n<p>　　学校师资队伍实力雄厚。学校现有教职工2509人，其中两院院士8人，外籍院士5人，国家“千人计划”创新人才项目入选专家7人，教育部“长江学者奖励计划”特聘教授12人、讲座教授2人，国家杰出青年基金获得者26人，国家“万人计划”教学名师3人， “973”首席科学家8人次，国家“千人计划”青年项目入选专家3人，国家“万人计划”科技创新领军人才2人，国家“万人计划”青年拔尖人才3人，国家优秀青年科学基金获奖者9人，国家级高等学校教学名师5人,教育部“全国优秀教师”8人，全国杰出专业技术人才1人，中国青年女科学家奖获得者2人，“国家百千万人才工程”入选者9人，中国青年科技奖获得者 7人，“科技北京百名领军人才培养工程”入选者4人，教育部跨(新)世纪优秀人才71人。</p>\n<p>　　学校教学改革成果不断涌现。目前已经拥有2个国家级教学基地，1个国家大学生文化素质教育基地，2个国家级实验教学示范中心，3个国家级虚拟仿真教学实验中心，12个国家级大学生校外实践教学基地，1个国家级人才培养模式创新实验区，4个教育部综合改革试点专业，6个教育部“卓越工程师教育培养计划”试点专业，7个北京市级实验教学示范中心，5个北京市级校外人才培养基地，2个北京市级示范性校内创新实践基地，1个北京市级文化素质教育基地，1个北京市哲学社会科学研究基地。5门国家级精品课程，15门国家级资源共享课，5门省、部级双语示范课程，37门北京市级精品课程。教育部普通高等教育精品教材1门，北京高等教育精品教材10部。国家级教学成果奖一等奖1项，国家级教学成果奖二等奖10项。国家级教学团队5个，北京市优秀教育团队10个。</p>\n<p>　　学校科研工作发展迅速。承担重大项目、解决国家经济社会发展重大需求的能力进一步增强，科技经费不断创出历史新高，人均科研经费名列全国高校前茅。2001年以来，学校已有26个科研项目获得国家科技大奖，拥有3个国家自然科学基金委员会创新研究群体，6个教育部长江学者创新团队，1个国家国防科工局第二批国防科技创新团队，4个国家引智基地，位居全国高校前列。是入选国防科工局和教育部“十三五”期间共建高校中仅有的3所“211工程”和“985优势学科创新平台”行业院校之一。2017年学校科技经费到款6.18亿元，获专利授权483项，鉴定成果7项。</p>\n<p>　　学校科技成果转化不断加强。学校坚持科技创新服务经济社会发展，积极推进“三权”改革。北京化工大学科技园被认定为“国家大学科技园”“北京市中小企业创业基地”和第四批“国家技术转移示范机构”。学校的科技产业拥有20多个与教学、科研紧密结合的科技产业实体，依托学校科技和人才优势，以科技成果产业化为经营宗旨，形成了具有北化特色的高科技产业，在生物化工、日用化工、精细化工、化工新材料等领域已形成系列技术和多种产品。近年来，结合校内优势学科、地方经济发展战略和企业科技创新能力提升的需求，学校还重点在珠三角、长三角和环渤海地区，相继成立先进材料、工业生物技术等校地合作地方研究院，在威海、安庆、沧州、嘉兴、济源等地成立了技术转移中心。</p>\n<p>　　学校国际交流合作日益广泛。学校拥有一批高水平国际合作项目，如“高等学校学科创新引智计划”(简称“111 计划”)、“高端外国专家项目”、“海外名师项目”、“学校特色项目”等，正逐步引领我校科研团队走向世界。先后与英、美、法、德、澳、韩、日等114所大学建立了学术合作关系。学校大力推进中外合作办学项目，首个中外合作办学机构“北京化工大学巴黎居里工程师学院”于2017年正式获得教育部批准成立。学校积极推进学生国际化交流，已经与30多所国外院校合作开展海外学习项目，2017年学生海外学习项目共派出362人，在校留学生总数601人。学校持续提升师资国际化水平。2017年度，学校派出教职工158团组/286人次临时出国(境)公干，接待境外短期专家763人次，在校任职的长期外籍专家共16名。2017年学校举办“一带一路”大学校长论坛，来自43所中外高校、企业及科研机构的嘉宾共100余人参加论坛，参会的21所高校共同签署了《“一带一路”大学校长论坛北化宣言》。</p>\n<p>　　学校高度重视学生就业工作。举全校之力推进就业工作，建立了完善的就业指导和服务体系，重视对学生的全过程就业指导，积极发挥学校在毕业生与用人单位供需见面、双向选择过程中的主导作用，学校有25位入选教育部“全国万名优秀创新创业导师人才库”的老师悉心指导学生自主创业，多年来毕业生一次性就业率一直名列全国高校前茅。2017年本科毕业生就业率为98.71%，毕业研究生就业率为98.30%。</p>\n<p>　　今天的北京化工大学，将继续秉承“宏德博学、化育天工”的校训和“团结奉献、艰苦奋斗、务实力行、博学创新”的化大精神，以“双一流”建设为契机，加快建设成为特色鲜明、在国际上有影响的高水平研究型大学，为实现“两个一百年”的奋斗目标，实现中华民族伟大复兴的中国梦贡献北化力量。</p>\n', 'status': '1', 'update_time': '2018-10-23 13:36:23', 'type_name': '学校概况'}