{'id': '3764', 'school_id': '557', 'type': '69000', 'content': '<p>　　中国农业大学作为教育部直属高校，是我国现代农业高等教育的起源地，其历史起自于1905年成立的京师大学堂农科大学。1949年9月，由北京大学农学院、清华大学农学院和华北大学农学院合并为北京农业大学。1952年10月，北京农业大学农业机械系与中央农业部机耕化农业专科学校、华北农业机械专科学校、平原省农学院合并成立北京农业机械化学院，1985年10月更名为北京农业工程大学。1995年9月，北京农业大学与北京农业工程大学合并成立中国农业大学，江泽民同志亲自题写校名。<br/></p><p>　　长期以来，学校的建设与发展得到了国家的高度重视。北京农业大学于1954年被国务院列为全国6所重点院校之一，于1984年被列为全国重点建设的10所高等院校之一。北京农业机械化学院于1960年被列为全国重点大学之一。学校于1995年进入首批“211工程”建设行列，于2004年被确定为“985工程”重点建设的高水平研究型大学，2017年入选一流大学建设高校(A类)。2003年5月4日，国务院总理温家宝视察中国农业大学，发表了重要讲话。2005年10月13日，全国人大常委会吴邦国委员长视察中国农业大学，祝贺农大建校百年，鼓励学校再创辉煌。2009 年5月2日，中共中央总书记、国家主席胡锦涛视察中国农业大学，与师生代表亲切座谈，对青年学生提出了殷切期望，对学校提出了“加快建设世界一流农业大学步伐”的要求。2010年5月2日，胡锦涛总书记给中国农业大学师生回信，鼓励全校师生为发展现代农业作出更大贡献。2012年9月15日，时任国家副主席习近平同志来校参加全国科普日北京主场活动，在视察学校时要求学校教书育人和党的建设“两手抓两促进两不耽误”，“真正建成有中国特色的、具有农业特色的一流大学”，为学校发展进一步指明了方向，极大激发了全校师生的责任感和使命感。</p><p>　　历经百年的世纪风雨，中国农业大学已经发展成为一所以农学、生命科学、农业工程和食品科学为特色和优势的研究型大学，形成了特色鲜明、优势互补的农业与生命科学、资源与环境科学、信息与计算机科学、农业工程与自动化科学、经济管理与社会科学等学科群。学校共设有18个学院，涉及农学、工学、理学、经济学、管理学、法学、文学、医学、哲学等9大学科门类;设有研究生院、继续教育学院和体育与艺术教学部。在第四轮一级学科水平评估中，6个一级学科获评A+，获评A+的学科数量在全国高校中排名第六位;拥有3个国家级重点实验室，1个国家工程实验室，2个国家工程技术研究中心，85个省部级重点实验室(中心、基地);1个国家野外科学观测研究站，6个部级野外科学观测实验站。</p><p>　　中国农业大学拥有一支实力雄厚、结构合理的师资队伍。现有专任教师 1679人，其中教授(含研究员) 620人、副教授(含副研究员) 855人。研究生导师1479人，其中博士生导师873人。学校有中国科学院院士5人、中国工程院院士7人，“ 长江学者奖励计划”特聘教授27人，“国家杰出青年科学基金”获得者45人，国家“973计划”项目首席科学家15人，新世纪“百千万人才工程”国家级人选 27人，教育部“新世纪优秀人才支持计划”人选143人，享受政府特殊津贴专家 74人。聘请了包括诺贝尔生理或医学奖获得者、“DNA之父”James Watson 和我国杰出的农业科学家、杂交水稻之父袁隆平院士在内的一批国内外著名学者担任名誉教授。</p><p>　　中国农业大学具备培养学士、硕士、博士的完整教育体系。学校拥有15个博士后流动站，20个博士学位授权一级学科，95 个博士学位授权点，29个硕士学位授权一级学科，144个硕士学位授权点，9种专业学位类型，33个专业学位领域;65个本科专业，其中生物学、化学两个学科被列入“国家理科基础学科研究和教育人才培养基地”。全日制本科生11503名，全日制研究生7780名，其中全日制硕士研究生4486名，全日制博士研究生3294名;在站博士后研究人员233名。</p><p>　　中国农业大学坚持德育为先、能力为重、全面发展的人才培养理念，培养具有爱国情怀和社会责任感、熟练掌握专业知识与技能、综合能力强的拔尖创新人才。学校拥有2名国家高层次人才特殊支持计划(“万人计划”)教学名师，2名国家级教学名师和34名北京市教学名师，5个国家级优秀教学团队和10个北京市优秀教学团队，14个国家级特色专业和2个国家人才培养模式创新实验区。学校不断深化教学内容和教学方法改革，建成了23门国家精品课程、15门精品资源共享课、2门精品视频公开课、7门国家精品在线开放课程和25门北京市精品课程;122项教材入选国家级“十一五”规划教材;17项教材入选国家级“十二五”规划教材;进一步加强实验室、实习基地建设，拥有3个国家实验教学示范中心、3个国家级虚拟仿真实验教学中心和7个北京市实验教学示范中心;通过强化实践创新能力培养，构建了创新人才培养体系，为开展高水平的研究性教学奠定了良好的基础，大学生科技创新活动活跃。2008年以来，我校本科生在各类创新项目支持下，共发表高水平学术论文425篇，其中Science 1篇，SCI 292篇，EI 71篇，ISTP 7篇，CSCD19篇;学生申请专利以及软件著作权264项，其中发明专利189项，实用新型专利47项，外观设计专利11项，软件著作权17项;学生获省部级及以上学科竞赛奖励1464项。深入推进研究生教育教学改革，全面实施博士生“申请考核制”;进一步完善研究生学位论文的质量保障体系，促进学位论文的质量不断提高。学校总计有23篇博士学位论文入选“全国优秀博士学位论文”，在全国高校中位居前列。学校已培养了13万余名合格的毕业生，取得了一大批教育教学成果，以优异的成绩通过了教育部本科教学工作水平评估，办学质量和办学水平得到了社会各界的广泛认可。2017年，学校本科毕业生2787人，硕士毕业生1717人，博士毕业生692人。</p><p>　　中国农业大学围绕人类的营养与健康，以国家农业科技重大需求和国际学术前沿为导向，开展高水平科学研究、社会服务和文化传承与创新。在生物与农业高技术领域的研究居国内领先水平。主持国家重点基础研究计划(“973计划”)项目22项(含重大科学问题导向项目和重大科学研究计划项目各1项)，有国家现代农业产业技术体系首席科学家6名。2001年以来，获国家级科技奖励84项，获省部级科技奖励509项，获得授权专利4115件。石元春院士主持完成的“黄淮海平原中低产地区综合治理的研究与开发”研究成果曾获国家科技进步特等奖。先后有23篇高水平研究论文在国际著名杂志《SCIENCE》、《CELL》、《NATURE》和《NATURE GENETICS》上发表，奠定了我校在基础研究方面的领先地位。我校2017年度被 SCI、EI和SSCI收录论文数量达到2425篇。在ESI学科评价指标中，我校的农业科学、植物与动物科学、环境/生态学、生物学与生物化学、化学、微生物学、工程学、分子生物学与遗传学、社会科学总论和药理学与毒理学10个学科和所有学科论文总引用量进入了全球前1%，其中农业科学、植物与动物科学两个学科的总引用量保持在全球前1‰。学校积极与各级政府和国内外企业开展政产学研合作，通过科技成果转让、授权生产、作价入股等方式，推进科技成果转移转化，为国家经济发展提供技术支撑，为企业科技创新提供动力，学校的专利成果和实用技术已推广覆盖全国，一批重大科技创新成果成为了相关行业的主导技术。科技服务重点围绕国家重大需求、区域发展和产业发展需求，立足京津冀，以顶层设计、统筹布局、引领带动的工作思路，针对国家、地方、企业等重大需求，结合我校科研、人才培养和服务社会的需求，在全国相关区域建设综合实验站(教授工作站)67个，为区域经济和社会发展提供规划设计、技术指导社会管理等综合服务;进一步开拓成果转化和社会服务领域，拓展转化渠道，扩大服务地区，努力探索科技服务地方的新机制和新模式，已与十余个省、自治区、直辖市和七十余个地市签署了科技合作协议，为地方经济的发展提供技术支撑;我校每年与地方签署科技研发及成果转化方面的合同630余项，加快了科技成果向企业的转移;依托现代农业产业技术体系专家及其团队成员解决产业发展中的技术难题，依托实验站、教授工作站、科技小院等围绕地方和农民产业发展需求，面向基层农业干部、农业企业经理人、基层技术人员、农民等开展5万余人次的技能培训，为我校科技成果的推广示范和转化起到了突出的作用。</p><p>　　中国农业大学广泛开展国际交流与合作，努力扩大开放，加速国际化进程。在加强与世界一流大学合作的同时，积极响应 “一带一路”倡议，与“一带一路”沿线国家院校探讨农业科研与教育合作交流计划，成立了“‘一带一路’农业合作学院”和“中国南南农业合作学院”。学校与美国、加拿大、巴西、德国、英国、荷兰、法国、挪威、丹麦、比利时、俄罗斯、哈萨克斯坦、以色列、澳大利亚、新西兰、日本、韩国、泰国、坦桑尼亚等43个国家和地区的231所大学、研究单位建立了友好合作关系。校内设有与美国普度大学、荷兰瓦赫宁根大学等合作的11个联合研究中心，还设有国际学院、中德综合农业发展中心、中以国际农业培训中心等国际教育、科研与培训机构。学校十分重视培养本科生的国际视野和创新精神，与海外大学广泛开展交换生项目、短期交流项目、交换实习项目等各类本科生交流项目。学校与美国的康奈尔大学、加州大学戴维斯分校、马里兰大学、科罗拉多州立大学、罗格斯大学、普度大学，加拿大的阿尔伯塔大学，英国的爱丁堡大学等国外著名高校在互认学分的前提下开展各种形式的本科生联合培养项目。</p><p>　　中国农业大学十分重视学生综合素质的培养，积极开展第二课堂教育活动，校园文化生活丰富多彩。充分发挥学生会、研究生会自我管理、自我教育、自我服务的作用，引导学生规范有序的参与学校民主管理。学校现有校级学生社团81个，院级学生社团15个，包含支援公益类、思想政治类、学术科技类、自律互助类、体育文化类等多种类型。学校峰云社的成员曾代表当代大学生成为奥运珠峰火炬手;农村发展研究会、挚友社曾被评为“全国优秀学生社团”，校滑雪社获得全国大学生滑雪挑战赛男女组第一名。学校每年组织3000余名学生参与社会实践活动，为服务我国乡村振兴战略建言献策，在服务我国“三农”事业发展的过程中将自己的论文写在祖国的大地上，连续10年获得首都大学生暑期社会实践优秀组织单位。大学生科技创新与创业活动蓬勃开展，依托大学生科技协会和创业联合协会开展“双创”工作，多次在“挑战杯”全国大学生课外学术科技作品竞赛、“创青春”中国大学生创业计划竞赛、“溢达”创意大赛、全国电子设计大赛、全国机械创新设计大赛、全国大学生数学建模与计算机应用竞赛等赛事中取得优异成绩，大学生创新创业能力和热情不断提高。极推进志愿服务工作，融入新生入学教育，培养学生担当精神与奉献意识。积极组织学生参与奥运会、国庆60周年、园博会、世锦赛、北京半程马拉松、110周年校庆等大型赛会志愿服务，多次获得上级表彰。我校现有常态化志愿服务项目65个，覆盖扶贫、济困、扶老、救孤、助残、助学等多个领域，我校“青春悦动温馨家园”项目在第三届中国青年志愿服务项目大赛中荣获银奖。中国农业大学橄榄球队是中国大陆第一支橄榄球队，多次代表国家参加国际比赛，为祖国争光。2010年11月，在广州亚运会上，以我校学生为主的中国橄榄球女队夺得银牌，男队获得第四名。2017年，我校男子橄榄球队蝉联全国七人制大学生橄榄球锦标赛五连冠。2017年，我校足球队获得“特步”中国大学生校园足球联赛超级组全国总决赛亚军，创造历史最好成绩。田径队也在北京高校顶级比赛中多人多次获得冠军，在全国大学生比赛中取得优异成绩。经过多年努力，我校艺术教育蓬勃发展，在艺术教育、艺术团管理等方面形成了自己的特色。目前有建制完善的大学生艺术团，包括合唱团、管乐团、舞蹈团、戏剧团、民乐团、弦乐团和音乐剧团。各团在教育部举办的大学生艺术节活动中多次取得优异成绩。2017年获得奖励7项，其中一等奖3项，“优秀组织奖”1项，“优秀男演员奖”1项，“优秀编剧奖”1项，“优秀创作奖”1项。我校合唱团和管乐团相继被评为北京市大学生艺术团，并连续几届通过北京市教委的评估达到免检验收。反映中国农业大学独特办学精神与百年文化传承的《稼穑之歌》在北京市和各高校产生巨大影响。这些艺术团体充分展现了我校独特的艺术特点和魅力。</p><p>　　体育与艺术教学部详情访问，校团委国富民殷、强农为本。解民生之多艰，育天下之英才，是我校百年不变的追求。数代农大人情系乡土，忧患苍生，为实现中国人千百年来的温饱和富庶之梦不遗余力，与祖国和人民保持着最紧密的血肉联系，形成了学校特有的勤勉持重、爱国忧民的精神传统和严谨求实、厚德博学的办学传统。今天的中国农业大学，以习近平新时代中国特色社会主义思想为指导，以培养“三农”人才，提升农业科技水平为己任，保持农业优势学科，发展多种新兴学科，同瞬息万变的世界紧密相连，与日新月异的科技同步发展，朝着建设中国特色、农业特色的世界一流大学目标阔步迈进。</p>', 'status': '1', 'update_time': '2019-01-19 22:44:11', 'type_name': '学校概况'}