{'id': '3795', 'school_id': '561', 'type': '69000', 'content': '<p>　　毓秀工大</p><p>　　北方工业大学创办于1946年，前身是国立北平高级工业职业学校，1985年更名为北方工业大学，1998年9月起以北京市管理为主。历经七十年风雨沧桑，逐步发展成为一所以工为主、文理兼融，具有学士、硕士、博士培养层次的多科性高等学府。学校位于北京城西，东接五环，北倚西山，占地面积近500亩，建筑面积40余万平方米。校园整洁雅致，景色宜人，绿化面积超过50%，是北京市十佳美丽校园之一。</p><p>　　广聚英才</p><p>　　学校在校生15000多人，其中全日制本科生10000余人，研究生2000余人，成人高等教育学生3000余人，留学生600余人。教师千余名，拥有双聘院士1名，国家“千人计划”等高层次人才5名，全国优秀教师1名，享受国务院政府特殊津贴专家7人，北京市有突出贡献专家2人。获得北京市级优秀教师及教育工作者表彰、教学名师称号近50余人次。获批北京市级高层次人才项目200余项。拥有北京市级学术创新团队、优秀教学团队等23个</p><p>　　因材施教</p><p>　　“因材施教，素质为先，全面发展”是学校的育人特色。学校实行弹性学分制，建立了“分层教学、分流培养、分类成才”的培养体系，充分满足学生自主学习、全面发展、个性化成才的需要。学校确立了以提高学生的工程实践能力、工程设计能力、就业能力与科技创新创业能力培养为核心的实践教学理念。学校是国家级人才培养模式创新实验区和教育部“卓越工程师教育培养”院校。学校具有硕士研究生免试推荐资格和高水平棒垒球运动员招收资格。</p><p>　　多科发展</p><p>　　学校设有12个学院、20个系、43个本科专业，涵盖理、工、文、经、管、法、艺七大学科门类。学校建有1个服务国家特殊需求博士人才培养项目，20个一级学科硕士学位授权点(涵盖57个二级学科)，15个专业学位硕士授权点。学校建有国家特色专业建设点3个，北京市一流专业1个，北京市特色专业建设点5个，北京市重点建设学科7个。学校建有1个国家级实验教学示范中心，1个国家级校外人才培养基地，6个北京市级实验教学示范中心，9个省部级重点实验室/工程研究中心。</p><p>　　科研鼎新</p><p>　　学校科研工作以增强自主创新能力为主线，主动服务国家和首都经济社会发展，充分重视科技创新，在高新技术开发与应用研究及其产业化等方面取得了显著成就，在一些领域形成了比较优势。近年来，科研成果获国家科技进步二等奖6项，鲁迅文学奖1项，省部级奖励50多项。学校是首都科技条件平台重要基地高校。学校坚持创新驱动，推动产学研结合，打造了创新创业基地，建立了“首都世界城市顺畅交通”、“军民融合智能装备”、“机器人”、“海绵城市与地下空间”等多个协同创新中心或研究院。</p><p>　　人文滋养</p><p>　　学校文化积淀深厚，孕育了“敦品励学，才德并懋”的校训，树立了“严肃，严格，严谨”的校风，形成了以“专业精神，人文精神，进取精神”为主旨的学校精神。学校是北京市第一家“文明校园”，建有全国理工科院校第一所艺术馆，是国家和北京市大学生文化素质教育基地，连续5次获评“首都文明单位”。学校开展的学生文化、艺术、科学、体育四大节已赓续30年，成为校园文化品牌。学校开全国高校之先河创立了学校形象识别系统(UIS)，校园文化全方位、多角度融入校园生活。</p><p>　　臻育栋梁</p><p>　　学校面向全国27个省(市、区)招生，招生地区均进入当地本科重点批次。学校实行“OYTF——我要腾飞”大学生成长成才系列计划，改善学生心智模式，着力打造优良学风。学生在全国和北京市各类重大竞赛中屡创佳绩，每年有千余人次获得各类奖励;大学英语四级首次通过率连续多年远超北京地区高校平均水平;本科毕业生就业率稳居北京高校平均水平之上;本科生国内外升学率超过30%。</p><p>　　放眼寰宇</p><p>　　学校大力推进开放办学战略，不断拓展国际交往的广度和深度。学校已同世界 27 个国家(地区)的60多所高校建立了校际合作关系。学校创办了国际学院，大力开展教学科研、师生交流、联合培养等多种形式的合作交流。现今，学校每年选派300余名学生赴美、欧、日、韩等国高校学习，吸引 了55个国家的600余名外国留学生来校长期学习深造。</p>', 'status': '1', 'update_time': '2019-01-02 15:56:20', 'type_name': '学校概况'}