{'id': '3829', 'school_id': '566', 'type': '69000', 'content': '<p>　　中央财经大学是教育部直属的、教育部、财政部和北京市共建的大学，是国家“双一流”建设、“211工程”建设和首批“优势学科创新平台”项目建设高校。</p>\n<p>　　学校始建于1949年11月6日，创办之初由财政部主管，历经中央税务学校、中央财政学院、中央财经学院、中央财政金融学院等发展阶段，1996年更名为中央财经大学，2000年，学校由财政部划转教育部直属管理，2005年进入国家“211工程”重点建设高校，2006年成为国家“985工程”优势学科创新平台首批建设高校，2012年成为教育部、财政部和北京市人民政府共建高校，2017年成为国家“世界一流学科建设高校”。长期以来，学校秉持“忠诚、团结、求实、创新”的校训，传承“求真求是，追求卓越”的办学理念，形成了鲜明的办学特色，为国家经济建设和社会发展培养了10万余名各级各类高素质人才，被誉为“中国财经管理专家的摇篮”。</p>\n<p>　　学校总占地面积1027165平方米，其中学院南路校区占地面积141962平方米，沙河校区占地面积789798平方米。</p>\n<p>　　截至2017年12月，全校教职工1743人，其中专任教师1189人。教授311人，占专任教师总数的26.16%，副教授462人，占专任教师总数的38.86%;具有博士学位者856人，占专任教师总数的71.99%。学校现有全日制学生15235人，其中，普通本科生10054人，硕士研究生4286人，博士研究生631人，留学生264人。</p>\n<p>　　学校形成了以经济学、管理学和法学学科为主体，文学、哲学、理学、工学、教育学、艺术学等多学科协调发展的学科体系。学校设有51个本科专业，拥有经济学、管理学本科专业自主设置权，拥有8个国家特色专业建设点和7个北京市特色专业建设点;拥有应用经济学国家“双一流”建设学科;拥有应用经济学一级学科和会计学二级学科国家重点学科;拥有工商管理、统计学一级学科，政治经济学、马克思主义中国化研究、世界经济二级学科和经济信息管理、跨国公司管理交叉学科等北京市重点学科;拥有应用经济学、理论经济学、工商管理、统计学和马克思主义理论等5个博士学位授权一级学科，15个硕士学位授权一级学科，1个硕士学位授权二级学科和工商管理、公共管理、会计和法律等18个硕士专业学位授权类别;工商管理、会计、法律等3个专业学位于2010年获批教育部专业学位研究生教育综合改革试点项目，全国保险、资产评估专业学位研究教育指导委员会秘书处设在我校;拥有国家级精品课程和北京市级精品课程17门，6门国家级公开视频课，2门国家精品资源共享课;先后获得6项国家级教学成果奖和30项北京市教学成果奖。拥有应用经济学、理论经济学、工商管理、马克思主义理论、统计学等5个博士后科研流动站;拥有国家“优势学科创新平台”首批5个试点项目之一“经济学与公共政策优势学科创新平台”;拥有教育部人文社会科学重点研究基地中国精算研究院、高等学校学科创新引智计划(“111计划”)“保险风险分析与决策学科创新引智基地”，北京市哲学社会科学研究基地北京财经研究基地和首都互联网经济发展研究基地，北京高校中国特色社会主义理论研究协同创新中心和中国财政发展协同创新中心。</p>\n<p>　　长期以来，学校高度重视师资队伍建设。在老一代教师中，著名经济学家和学者陈岱孙、崔敬伯、崔书香、李宝光、刘光第、胡中流、李天民、张玉文、闻潜、姜维壮、魏振雄、王佩真、侯荣华、李继熊等先后在校任教，其中一些老教授仍活跃在教学科研第一线。学校先后有42人成为享受国务院政府特殊津贴专家。在中青年骨干教师中，学校拥有“千人计划”入选者2人、长江学者7人、国家教学名师2人、“新世纪百千万人才工程国家级人选”5人、教育部社会科学委员会委员、教育部“新世纪优秀支持人才”等各类杰出人才。学校是首批实施“长江学者奖励计划”的人文社科类院校。学校拥有国家级教学团队3个和北京市优秀教学团队7个。近年来，学校着力在全球范围内平台式引进大批海外优秀人才，聘请了一批国内外著名学者担任学院领导和学术带头人，例如，诺贝尔经济学奖获得者劳伦斯·克莱因、约瑟夫·斯蒂格利茨、罗伯特·恩格尔、埃里克·马斯金、罗杰·迈尔森等担任学校学术委员、名誉教授、客座教授和兼职教授，为学生授课。</p>\n<p>　　作为我国经济学、管理学学科领域的重要科研创新基地，学校充分发挥国家部委和地方政府决策的“思想库”和“智囊团”的作用，为国家经济建设和社会发展提供了强大的理论保证和有力的智力支持。“十一五”以来，学校承担了516项国家社会科学基金项目、自然科学基金项目以及教育部人文社会科学重大课题攻关项目等重大科研课题。学校举办的各类论坛和高水平国际研讨会在国内外产生了巨大影响。</p>\n<p>　　进入新世纪，根据建设创新型国家对拔尖创新人才需求的新形势，学校注重对学生创新精神与实践能力的培养，探索人才培养新模式，设立了人才培养模式试验区，着力培养具有国际视野的创新人才，取得了良好的成效。2006年和2007年，学校相继成为教育部“国家大学生文化素质教育基地”和“国家大学生创新性实验计划项目”首批高校。2010年, 学校成为国家“财经应用型创新人才培养模式改革试点” 院校和教育部“专业学位研究生教育综合改革试点”院校。</p>\n<p>　　学校实施国际化战略，大力开展多形式、多层次的国际交流与合作，与遍及世界五大洲的高校、政府机构、国际组织、跨国企业等170家单位建立了合作关系。学校举办的中澳、中美和中荷三个中外合作办学项目实现了本硕博层次的全覆盖，在巴西承建的孔子学院进入全球示范孔子学院行列，在澳大利亚成立了商学和经济学联合研究中心，在德国建立了学生海外实习基地，在日本建立了学生海外学习基地。学校具有国际化的优势学科创新平台，共有八个教学项目获得了AMBA、英国精算师协会等六个国际学术组织认证。学校设立了国家高等学校学科创新引智基地，每年来校访问和讲学的外籍专家和教师达到五百余人，有海外学习经历的教师占学校专任教师总人数的百分之五十以上。学校每年通过国家公派项目、校际交流项目等派出近六百名学生赴海外学习交流。自2005年以来，先后成为中国政府奖学金来华留学生接收院校和国家汉办孔子学院奖学金等项目实施院校。从2006年开始承担国家援外项目，先后对来自94个发展中国家1198名政府高级官员进行培训，受到了广泛好评。</p>\n<p>　　学校根据国内外高等教育发展趋势和我国社会经济发展需要，结合自身发展优势，经过科学论证，明确了学校的发展战略目标：将中央财经大学建设成为有特色、多科性、国际化的高水平研究型大学。</p>\n', 'status': '1', 'update_time': '2018-08-21 14:15:34', 'type_name': '学校概况'}