{'id': '3862', 'school_id': '570', 'type': '69000', 'content': '<p>　　历史沿革与现状</p>\n<p>　　北京工商大学是北京市重点建设的多科性大学，1999年6月经教育部批准由北京轻工业学院与北京商学院合并，机械工业管理干部学院并入组建而成。北京商学院先后隶属商业部、国内贸易部，前身是中华全国供销合作总社干部学校和中央商业干部学校。中华全国供销合作总社干部学校建于1950年初，中央商业干部学校建于1953年，1958年中华全国供销合作总社干部学校合并到中央商业干部学校。1959年商业部经国务院批准成立中央商学院，1960年更名为北京商学院，中央商业干部学校与北京商学院合并。1969年北京商学院因“文化大革命”停办，1978年经国务院批准恢复招生。北京商学院是我国建国后建立较早的专门培养经济管理人才的高等院校之一，是国务院批准的全国首批硕士学位授予单位。北京轻工业学院创建于1958年，是我国最早建立的一所轻工业高等学校。1970年迁入陕西省咸阳市，1978年经国务院批准在北京原址重建，先后隶属于轻工业部和中国轻工总会，主要面向轻工行业培养高级专门人才。机械工业管理干部学院建于1982年，隶属于机械工业部，主要是面向机械工业行业培养管理干部。迄今学校已为国家培养了十万余名各级各类专门人才。</p>\n<p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/15347317181081n1.jpg" style="height:254px; width:338px" /></p>\n<p>　　合并组建后的北京工商大学步入了新的发展时期，综合实力显著增强，现已发展成为理、工、经、管、文、法、艺等学科相互支撑、协调发展的多科性大学，并将按照“特色、内涵、规范、质量”八字方针，努力实现特色鲜明的高水平研究型大学发展目标。</p>\n<p>　　2003年8月，经国务院学位委员会第20次会议审核批准，学校成为联合培养博士研究生单位，2004年起与中央财经大学联合招收和培养会计学专业博士研究生。2007年6月，学校接受教育部全国普通高校本科教学工作水平评估。2008年3月，教育部召开全国普通高等学校本科教学工作评估专家委员会全体委员会议，经全体委员投票确定：北京工商大学本科教学工作的评估结果为“优秀”。2012年12月，学校食品(含保健食品)添加剂与安全成为“服务国家特殊需求博士人才培养项目”，授予学位学科名称为“食品科学与工程”。2014年9月，“食品科学与工程”学科获批新设博士后科研流动站。2018年5月，经国务院学位委员会第三十四次会议批准，学校成为博士学位授予单位，应用经济学、食品科学与工程获批一级学科博士学位授权点。</p>\n<p>　　学校现设11个学院、1个教学部;拥有2个国家级检测中心、1个国家级实验教学示范中心、1个国家级虚拟仿真实验教学中心、1个国家工程实验室、1个科技部中国-加拿大联合实验室、1个北京市高精尖中心、4个北京市重点实验室、1个北京市实验室、1个北京高等学校工程研究中心、1个北京市工程技术研究中心、2个北京市研究基地、获批3个省部级协同创新中心、4个北京市高校实验教学示范中心;学校现有一级学科博士学位授权点2个，“服务国家特殊需求博士人才培养项目”1个，联合培养博士学位授权点1个，一级学科硕士学位授权点16个、硕士专业学位授权点19个(其中工程硕士专业领域7个)、本科专业50个;拥有北京市重点学科4个，北京市重点建设学科6个，国家级特色专业建设点5个，北京市特色专业建设点8个，国家级本科专业综合改革试点1个，北京市专业群建设与改革试点1个，北京市专业综合改革试点3个;北京市属高校首批一流专业2个。学校现有博士后11人(含联合培养4人)，博士生23名，硕士生2360名，全日制普通高等教育本科生11440名，成人学历教育学生1578名。</p>\n<p>　　学校总占地面积82万平方米(合1230.6亩)，其中阜成路校区21万平方米，良乡校区61万平方米。总建筑面积45.68万平方米，其中阜成路校区19.88万平方米，良乡校区25.80万平方米。固定资产总值26.95亿元。图书馆馆舍总面积25793平方米，截至目前，图书馆纸质文献171.9582万册、中外文期刊921种、报纸67种、电子图书88.8万余种、数据库100个。</p>\n<p>　　“十五”时期以来，抢抓机遇，积极拓展办学空间，不断完善基本条件，完成了阜成路校区改造和良乡校区一期等北京市重点工程建设项目，良乡校区新建面积达25.8万平方米，2004年10月，8千余名学生顺利入驻，良乡校区一期工程的建成，为莘莘学子的健康成长提供了良好的学习环境，为学校新时期跨越式发展奠定了坚实的物质基础。“十一五”及“十二五”时期，学校逐步完善阜成路校区和良乡校区的基础设施条件。2017年12月29日，良乡校区二期新建工程举行开工奠基仪式，“十三五”期间完成良乡校区二期新建工程建设，实现“整合校园资源、优化办学空间、提升条件保障”的目标。</p>\n<p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/1534731748668reh.jpg" style="height:203px; width:270px" /></p>\n<p>　　师资队伍</p>\n<p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/1534731767192mey.jpg" style="height:216px; width:324px" /></p>\n<p>　　学校现有教职工1460人，其中专任教师952人。专任教师中，教授151人，副教授395人，具有博士和硕士学位的教师分别为594人和283人，占专任教师总数的92.1%。现有中国工程院院士4人(含双聘院士2名,兼职教授1名)，国家“千人计划”入选者1人，全国优秀教师1人，新世纪百千万人才工程国家级人选2人，国家百千万人才工程人选1人，北京学者1人，享受政府特殊津贴专家11人，科技部创新人才推进计划中青年科技创新领军人才1人，省部级有突出贡献专家6人，教育部新世纪优秀人才2人，人力资源和社会保障部留学人员科技活动择优资助1人，新世纪百千万人才市级人选3人，北京市跨世纪优秀人才工程4人，北京市高校青年学科带头人4人，北京市“高创计划”青年拔尖人才3人，北京市科技新星10人，北京市优秀教师7人，北京市优秀教育工作者3人，北京市优秀青年骨干教师20人，北京市委组织部青年拔尖团队1个，北京市留学人员科技活动择优资助7人，北京市教委高层次人才、长城学者、拔尖创新人才、学术创新人才、教学创新人才、中青年骨干教师、中青年骨干人才、青年拔尖人才、青年英才等191人次，北京市教委创新团队、学术创新团队、高水平创新团队等20个。</p>\n<p>　　人才培养</p>\n<p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/1534731785655rq6.jpg" style="height:431px; width:650px" /></p>\n<p>　　学校围绕建设"一流本科"教育目标，积极发展研究生教育，形成了从本科、硕士研究生到博士研究生的人才培养体系。学校坚持以先进教育思想为指导，以培养复合性应用型人才为目标，注重人才培养模式创新;坚持以学科建设为龙头，以优势学科为主干，走多学科协调发展之路;坚持以教学为中心，以人才培养质量为生命线，积极探索构建与经济社会发展相适应、科学合理的人才培养模式。</p>\n<p>　　学校紧紧围绕人才培养这一根本任务，深入推进教育教学综合改革和人才培养体制机制创新，切实提升人才培养质量。2011年11月，学校启动本科教学综合改革，围绕建设高水平、特色鲜明的教学研究型大学的战略目标，主动适应21世纪经济、社会、科技、文化发展对人才培养的客观要求，借鉴国内外先进的教育教学理念和教学模式，调整和优化专业课程体系，持续改进和完善课程教学质量，形成专业建设与社会需求之间的良性互动机制，构建知识传授与探究、能力培养与建设、人格塑造与养成三位一体的本科教育培养范式，培养具有社会责任感、创新思维、实践能力、国际视野和健全人格的人才。学校本科教学水平和人才培养质量不断提升。</p>\n<p>　　截至目前，学校入选国家第一批“卓越农林人才教育培养计划”(拔尖创新型农林人才培养模式改革试点项目)专业2个;入选教育部普通高等教育“十一五”国家级规划教材22部，入选第一批、第二批“十二五”普通高等教育本科国家级规划教材7部;获国家级教育教学成果奖1项，北京市教育教学成果奖34项;国家级精品课程4门，国家级双语教学示范课1门，国家级精品资源共享课1门，北京市精品课程13门;国家级精品教材2部，北京市精品教材35部;国家级教学团队2个，全国高校黄大年式教师团队1个，北京市级优秀教学团队6个;北京市高等学校青年教学名师1名;北京市级教学名师14名;北京市高层次创新创业人才支持计划教学名师4名;国家级人才培养模式创新实验区1个，国家级大学生校外实践教育基地1个，北京高等学校示范性校内创新实践基地建设单位2个，北京市级校外人才培养基地5个。</p>\n<p>　　科学研究</p>\n<p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/1534731809955833.jpg" style="height:221px; width:294px" /></p>\n<p>　　学校积极推动面向区域和行业经济建设与社会发展的科技工作，在应用研究、高新技术及其产业化等方面取得了可喜的成果。五年来，学校共获批国家重点研发计划项目3项，课题12项，国家科技支撑项目及其子课题10项，国家自然科学基金项目144项，国家社会科学基金项目52项，其中重大项目3项，重点项目5项;获批北京市科技重大项目1项，北京社会科学基金项目103项，北京自然科学基金项目58项，教育部人文社科规划项目35项;获得国家科技进步奖2项，省部级奖22项;五年来，学校已授权发明专利254项，实用新型专利46项，共出版学术专著、译著356部，发表论文6726篇。2016年科研经费达到2.02亿元。学校主办的学术刊物《北京工商大学学报(社会科学版)》为全国中文核心期刊和CSSCI来源期刊，《中国塑料》为全国中文核心期刊，《食品科学技术学报》为中国科技核心期刊，这些刊物学术特色鲜明，质量优异，多次获奖。</p>\n<p>　　国际交流与合作</p>\n<p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/1534731830460sxx.jpg" style="height:182px; width:294px" /></p>\n<p>　　学校积极推动与海外一流院校、学术机构的实质性交流与合作，在国际合作交流、留学生发展、师生境外交流等方面取得了新的进展，呈现出蓬勃发展的新气象。</p>\n<p>　　学校与美洲、欧洲、亚洲和大洋洲近22个国家和地区的46所高校建立了合作伙伴关系。2013年和2014年，我校与爱尔兰考克大学联合举办应用统计学(风险和精算)(国际)专业本科教育项目和食品科学与工程(国际)专业本科教育项目分别获教育部批准。学校面向在校学生开展了各类层次的国际交流学习项目，通过项目进入剑桥大学、伦敦政治经济学院、都柏林大学、明尼苏达大学等世界顶级大学攻读博士和硕士学位的学生已经突破百名。学校积极整合各类外事资源，2016年11月，获批中国科协“一带一路”国际科技组织合作平台项目，并成立巴基斯坦科技与经济研究中心，标志着学校在国际科研合作方面迈出了重要的一步。2017年学校首次向国家留学基金委推荐匈牙利政府互换奖学金项目候选人，并有15人获资助，标志着我校在公派出国留学工作进入了新的发展阶段。</p>\n<p>　　学校积极实施《留学北京工商大学行动计划》，充分利用来华留学的大好机遇，提升了我校来华留学生的教育教学水平。2014年11月，经教育部批准，我校正式成为承担来华留学生中国政府奖学金生培养任务院校;2016年，我校首次获批北京市一带一路专项奖学金;2017年，我校外国留学生在校生突破300人，校园国际化气氛日益活跃。</p>\n<p>　　学校积极为教师的国际交流与合作搭建平台，利用举办国际会议、合作伙伴院校交流等多种方式为教师的国际交流提供各类机会。学校每年派出教师近百人次赴国外一流大学接受培训和交流，赴国外(境外)进行学科建设、教育教学改革等方面的专业考察和交流，通过国际交流与合作，提升了学校教师队伍建设的国际化水平。</p>\n<p>　　党建与思想政治工作</p>\n<p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/1534731847218wvc.jpg" style="height:196px; width:294px" /></p>\n<p>　　学校党委坚持以中国特色社会主义理论体系为指导，深入学习贯彻习近平总书记系列重要讲话精神，全面加强思想建设、组织建设、作风建设、反腐倡廉建设和制度建设,不断提高党的建设科学化水平。认真坚持并不断完善党委领导下的校长负责制，不断提升依法治校理教水平，全面构建体现依法、科学、民主决策的领导体制和工作机制。全面贯彻执行党的基本路线和教育方针，坚持立德树人导向，大力培育和践行社会主义核心价值观，构建全员育人、全过程育人、全方位育人体系，不断加强和改进大学生思想政治教育工作，促进学生健康成长与全面发展。全心全意依靠教职工办好学校，大力营造和谐平安、风清气正、人文绿色的校园环境，注重凝练校园文化特色。学校党的建设科学化水平不断提升，有力推进了学校转型发展。</p>\n<p>　　2007年11月，学校通过北京普通高等学校党建和思想政治工作基本标准达标检查验收，评定结果为“优秀”;2011年1月，学校在第六次北京市党的建设和思想政治工作先进普通高等学校评选中，获得先进校提名奖称号;2012年10月、2017年11月学校顺利通过北京普通高等学校党建和思想政治工作基本标准集中检查，受到检查组充分肯定;2013年，学校顺利通过贯彻落实《中国共产党普通高等学校基层组织工作条例》检查。此外，学校连续多年荣获首都文明单位、首都大学生社会实践先进单位、北京市交通安全工作先进单位等称号。2010年，学校心理素质教育中心被评为全国心理健康先进教育机构;2011年、2015年学校连续两届荣获首都文明单位标兵单位;2012年，学校工会被评为北京市模范职工之家;2016年，学校工会被评为北京市教育工会先进单位奖;2012年至2015年，在北京高校学生党建“红色1+1活动”评比中，连续四年获评一等奖;2016年，我校食品学院党委荣获北京市先进基层党组织荣誉称号。近年来，获北京高校组织、宣传、纪检、学生、统战、保卫、离退休等工作多个奖项。</p>\n<p>　　2015年6月，学校召开合校以来第二次党代会，提出“特色、内涵、规范、质量”八字方针，要求进一步解放思想、凝心聚力、求真务实、开拓创新，深入推进学校转型发展。学校的改革发展事业始终得到党和政府的亲切关怀和大力支持，李鹏、李岚清、贾庆林、刘淇、陈至立等到校视察指导工作，教育部、北京市委、市政府及市委教育工委、市教委领导经常来校调研指导工作。</p>\n<p>　　当前，北京工商大学深入学习宣传贯彻党的十九大精神和北京市第十二次党代会精神，学习贯彻习近平新时代中国特色社会主义思想，认真落实国家和北京市中长期教育改革和发展规划纲要，扎实推进学校“十三五”发展规划，积极建立适应学校发展的现代大学制度框架，以创建特色鲜明的研究型大学为目标，以高水平学科建设为主线，以人才队伍建设为支撑，以深化体制机制改革为动力，以加强和改进党的建设和思想政治工作为保证，坚定不移地走内涵式发展道路，解放思想、改革创新，突出特色、奋发有为，共铸共享北京工商大学的美好明天!</p>\n', 'status': '1', 'update_time': '2018-08-20 10:24:16', 'type_name': '学校概况'}