{'id': '3878', 'school_id': '572', 'type': '69000', 'content': '<p>　　北京建筑大学是北京市和住房城乡建设部共建高校、教育部“卓越工程师教育培养计划”试点高校和北京市党的建设和思想政治工作先进高校，是一所具有鲜明建筑特色、以工为主的多科性大学，是“北京城市规划、建设、管理的人才培养基地和科技服务基地”、“北京应对气候变化研究和人才培养基地”和“国家建筑遗产保护研究和人才培养基地”，是北京地区唯一一所建筑类高等学校。</p>\n<p>　　学校源于1907年清政府成立的京师初等工业学堂，1933年更名为北平市市立高级职业学校，1936年增设土木工程科，后历经北京市市立工业学校、北京市建筑专科学校、北京市土木建筑工程学校、北京建筑工程学校、北京建筑工程学院等发展阶段。2013年4月经教育部批准更名为北京建筑大学。学校1977年恢复本科招生，1982年被确定为国家首批学士学位授予高校，1986年获准为硕士学位授予单位。2011年被确定为教育部“卓越工程师教育培养计划”试点高校。2012年“建筑遗产保护理论与技术”获批服务国家特殊需求博士人才培养项目，成为博士人才培养单位。2014年获批设立“建筑学”博士后科研流动站。2015年10月北京市人民政府和住房城乡建设部签署共建协议，学校正式进入省部共建高校行列。2016年5月，学校“未来城市设计高精尖创新中心”获批“北京高等学校高精尖创新中心”。 2017年获批推荐优秀应届本科毕业生免试攻读研究生资格。2018年5月，获批博士学位授予单位，建筑学、土木工程获批一级学科博士学位授权点。</p>\n<p>　　学校有西城和大兴两个校区。西城校区占地12.3万平方米，大兴校区占地50.1万平方米;校舍建筑总面积48.8万平方米。目前，学校正按照“大兴校区建成高质量本科人才培养基地，西城校区建成高水平研究生培养、科技协同创新及成果转化基地”的“两高”布局目标加快推进两校区建设。学校图书馆纸质藏书152.9万册、电子图书185万册，大型电子文献数据库52个，与住建部共建中国建筑图书馆，是全国建筑类图书种类最为齐全的高校。</p>\n<p>　　学校学科专业特色鲜明，人才培养体系完备。学校现有10个学院和1个基础教学单位，另设有继续教育学院、国际教育学院和创新创业教育学院。现有35个本科专业，其中国家级特色专业3个——建筑学、土木工程、建筑环境与能源应用工程;北京市特色专业7个——建筑学、土木工程、建筑环境与设备工程、给水排水工程、工程管理、测绘工程、自动化。学校设有研究生院，学科设置以工学为主，兼有管理学、理学和艺术学。有一级学科博士学位授权点2个(建筑学、土木工程)，服务国家特殊需求博士人才培养项目1个，博士后科研流动站1个，一级学科硕士学位授权点14个，有交叉学科硕士学位授权点1个，专业学位类别硕士学位授权点7个。拥有一级学科北京市重点学科3个(建筑学、土木工程、测绘科学与技术)，一级学科北京市重点建设学科2个(管理科学与工程、城乡规划学)。我校全部工学学科参加了教育部第四轮学科评估并获档次评价，其中建筑学、土木工程2个学科评估结果为B。</p>\n<p>　　学校名师荟萃、师资队伍实力雄厚。学校现有教职工1019人，其中专任教师644名。专任教师中具有硕士学位的教师194人，具有博士学位的教师401人，具有高级专业技术职务的教师387人，教授106人，博士生导师24人。拥有长江学者1人，国家杰出青年科学基金获得者1人，国家“千人计划”入选者1人，国家级教学名师1人，全国优秀教师1人，百千万人才工程国家级人选3人，中科院“百人计划”1人，北京学者2人，北京市高创计划杰出人才获得者1人，教育部新世纪优秀人才计划入选者1人，科技部中青年科技领军人才1人，科技北京百名领军人才1人，北京市留学人员创新创业特别贡献奖获得者1人、百千万人才工程市级人才8人，北京市长城学者8人，北京市科技新星8人，北京市委组织部青年拔尖个人4人，享受政府特殊津贴专家9人，教育部、住建部专业指导和评估委员会委员9人，省部级优秀教师、教学名师、高层次人才、学术创新人才、青年拔尖人才等80余人。拥有教育部创新团队1个，北京市委组织部青年拔尖团队、北京市教委学术创新团队、优秀教学团队、管理创新团队等各类团队28个。</p>\n<p>　　学校坚持质量立校，教育教学成果丰硕。学校2014年获得国家教学成果一等奖，近年来获得省部级教学成果奖29 项，其中一等奖13 项。学校是首批国家级工程实践教育中心建设高校，拥有国家级实验教学示范中心、国家级土建类人才培养模式创新试验区、国家级虚拟仿真实验教学中心、国家级校外人才培养基地等10个国家级本科教学工程项目。另有4个北京市实验教学示范中心、7个市级校外人才培养基地、2个市级校内创新实践基地、1 个北京高等学校市级人才培养模式创新试验区、1 个北京市“一带一路”国家人才培养基地。95个校内外实践教学基地。近五年来，学生在全国和首都高校“挑战杯”、“创青春”等科技文化活动中获得国家级奖项14 项、省部级以上奖励743项。</p>\n<p>　　学校坚持立德树人，培育精英良才。现有各类在校生11842人，其中全日制本科生7717人，硕士研究生2171人，博士研究生20人，成人教育学生1842人，留学生92人，已形成从本科生、硕士生到博士生，从全日制到成人教育、留学生教育全方位、多层次的办学格局和教育体系。多年来，学校遵循“立德树人、开放创新”的办学理念和“团结、勤奋、求实、创新”的校风，秉承“实事求是、精益求精”的校训和“爱国奉献 坚毅笃行 诚信朴实 敢为人先”的北建大精神，为国家培养了6万多名优秀毕业生，他们参与了北京60年来重大城市建设工程，成为国家和首都城市建设系统的骨干力量。校友中涌现出了被称为“当代鲁班”的李瑞环，核工业基地建设的奠基人赵宏、中国工程院院士张在明、全国工程勘察设计大师刘桂生、沈小克、张宇、罗玲、胡越、包琦玮、高士国、杨伯钢，在国际上有重要影响的中国建筑师马岩松等一大批优秀人才。学校毕业生全员就业率多年来一直保持在95%以上，2014年进入“全国高校就业50强”行列。</p>\n<p>　　学校坚持科技兴校，科学研究硕果累累。学校始终坚持科技兴校，不断强化面向需求办学的特色，形成了建筑遗产保护、城乡规划与建筑设计、城市交通基础设施及地下工程、海绵城市建设、现代城市测绘、固体废弃物资源化技术、绿色建筑与节能技术为代表的若干在全国具有比较优势的特色学科领域、科研方向和创新团队。学校现有北京未来城市设计高精尖创新中心以及城市雨水系统与水环境教育部重点实验室、代表性建筑与古建筑数据库教育部工程研究中心、现代城市测绘国家测绘地理信息局重点实验室、北京市应对气候变化研究及人才培养基地等26个省部级重点实验室、工程研究中心和研究基地。近年来，我校教师荣获省部级以上科技成果奖励70余项，其中国家技术发明奖、国家科技进步奖共13项，2010、2011、2012连续三年以第一主持单位获得国家科技进步二等奖,2014年以第一主持单位获得国家技术发明奖。近五年，新增各类科技项目2000余项，其中国家重大专项、国家重点研发计划项目、国家自然科学基金项目、国家社科基金项目、教育部人文社科项目、北京市自然科学基金项目、北京市科技计划项目、国际合作项目等省部级及以上科研项目490余项;科技服务经费连年超过2亿元。学校重视科技成果转化，不断提高服务社会的能力和水平，建设具有建筑行业特色的大学科技园，是中关村国家自主创新示范区股权激励改革工作首批试点的2所高校之一。</p>\n<p>　　学校面向国际，办学形式多样。学校始终坚持开放办学战略，广泛开展国际教育交流与合作。目前已与美国、法国、英国、德国等28个国家和地区的63所大学建立了校际交流与合作关系。</p>\n<p>　　学校全面加强党的建设，党建和思想政治工作成效显著。近年来，获评北京市“党的建设和思想政治工作先进高等学校”、“首都高校平安校园示范校”、“全国厂务公开民主管理先进单位”、“北京市厂务公开民主管理示范单位”、“首都文明单位标兵”、“北京市文明校园”等荣誉称号。</p>\n<p>　　站在新的历史起点上，学校将以党的十九大精神为指引，深入学习贯彻习近平新时代中国特色社会主义思想，按照“提质、转型、升级”的工作方针，围绕立德树人的根本任务，全面推进内涵建设，全面深化综合改革，全面实施依法治校，全面加强党的建设，持续增强学校的办学实力、核心竞争力和社会影响力，以首善标准推动学校各项事业上层次、上水平，向着把学校建设成为国内一流、国际知名、具有鲜明建筑特色的高水平、开放式、创新型大学的宏伟目标奋进。</p>\n', 'status': '1', 'update_time': '2018-10-23 13:39:36', 'type_name': '学校概况'}