{'id': '3896', 'school_id': '574', 'type': '69000', 'content': '<p>　　中国戏曲学院成立于1950年1月28日，原隶属文化部，最初称文化部戏曲改进局戏曲实验学校，1955年1月正式定名为中国戏曲学校。1973年11月并入文化部“中央五七艺术大学”，后更名为“中央五七艺术大学戏曲学校”。1977年2月正式恢复中国戏曲学校建制。1978年10月经国务院批准升格为中国戏曲学院，并招收第一届本科生，从此揭开了中国戏曲艺术教育的新篇章。2000年划转北京市，国家对学院实行文化部与北京市政府共建、以北京市管理为主的体制。</p>\n<p>　　学院首任校长是中国现代戏剧奠基人之一的田汉先生，王瑶卿、晏甬、萧长华、史若虚、王荣增、俞琳、朱文相、周育德、杜长胜等先后任校(院)长。学院的校训是“德艺双馨，继往开来”。学院目前设有京剧系、表演系、导演系、音乐系、戏曲文学系、舞台美术系、新媒体艺术系、国际文化交流系、思想政治理论课教学部、体育部、继续教育部、附中等12个教学单位，有“戏剧与影视学”、“音乐与舞蹈学”“艺术学理论”3个一级学科硕士点，有14个本科专业和27个专业方向。戏剧戏曲学为北京市重点学科，并列入北京市文化艺术人才培养基地建设项目。京剧表演专业是学院的传统优势专业，也是国家和北京市两级特色专业。</p>\n<p>　　学院以学科建设为龙头，注重教师结构调整，不断提高教师素质。近年来，学院坚持“引进、培养、提高”的原则，先后引进了傅谨、谢柏梁、张火丁等特聘教授及学科带头人和其他高层次人才，同时聘请国内外知名专家、学者、艺术家来院任教，形成了一支以特聘教授和著名艺术家为学术和创作带头人，新老结合、院内外结合、在职与客座结合的师资队伍。截至2018年4月，在272名专任教师中，高级职称教师比例达到48%，具有硕士以上学位教师比例达到74%，师资队伍的学历、职称、年龄和学缘结构日趋优化。</p>\n<p>　　以艺术实践、创作、科研推动教学建设，是学院办学的优良传统，也是学院人才培养的特色。学院现有国家级特色专业建设点2个，国家级优秀教学成果奖2项，国家级质量工程建设项目8项，北京市级优秀教学成果奖11项，北京市重点学科1个，有4人具有博士研究生导师经历，有10名北京市“长城学者”、“新世纪百千万人才工程北京市级人选”、北京市宣传文化系统“四个一批”等特殊人才，北京市级特色专业4个，北京市优秀教学团队4个，北京市级教学名师8位，北京市级人才培养工程建设项目30余项。2006年以来，学院共取得各类科研立项100余项，其中，省部级以上科研课题55项，国家级课题六项，国家重大课题一项，出版学术著作、教材187余部。其中《中国艺术教育大系·戏曲卷》填补了戏曲教育长期无系统教材的空白。2013年学院获批“北京戏曲文化传承与发展研究基地”，2016年获批“北京市哲社管理二级单位”。学院创作改编的《白蛇传》、《对花枪》、《岳云》、《杜十娘》、《张协状元》、《悲惨世界》、《红色娘子军》、《还魂三叠》、《长征组歌》、《梅兰霓裳》等大量优秀作品，获得过国家舞台艺术精品工程提名奖、全国优秀剧目奖、国际戏剧协会(ITI)音乐戏剧奖等奖项。</p>\n<p>　　学院形成了“教学、实践、科研、创作”四位一体的人才培养模式。60多年来，学院为国家培养万余名戏曲专门人才，涌现出刘秀荣、谢锐青、杨秋玲、钱浩梁、张春孝、侯正仁、李光、孙岳、朱秉谦、刘长瑜、叶少兰、李长春、冯志孝、关雅浓、王梦云、李朝贵、李维康、耿其昌、刘琪、沈健瑾、张曼玲、黄孝慈、于魁智、李胜素、孟广禄、袁慧琴、王蓉蓉、周龙、张火丁、郭跃进、杜镇杰、李宏图、李军等一大批艺术家。1996年至今，学院先后承办了六届“中国京剧优秀青年演员研究生班”，为21世纪京剧表演艺术人才培养作出了特殊贡献。中国戏曲学院被誉为“中国戏曲艺术人才的摇篮”。</p>\n<p>　　学院一直承担着向海外传播中华戏曲文化的重要使命，与世界几十所大学建立了良好合作关系。2009年11月，学院与美国宾汉顿大学共同建立了全球第一家戏曲孔子学院，培养了各国留学生千余名，多次参加各类国际艺术节演出活动，在海内外产生了广泛影响。</p>\n<p>　　截至2018年4月，学院在校学生2572人，其中包括，全日制本科生2064人，研究生288人，继续教育学生220人。最近三年的毕业生平均就业率为95.26%。</p>\n<p>　　学院总占地面积5.43万平方米，总建筑面积9.6万平方米。拥有大、小剧场、影视制作中心、录音棚、体育馆等教学实践实习场所。截至2017年底，学院图书馆总建筑面积5723平方米，藏有纸质图书28.6553万册，电子图书190.64GB，同时，学院建成了稳定、安全、高效的校园网络，为教学手段的更新和信息化教学提供了有力保障。</p>\n<p>　　面向未来，学院将进一步解放思想，改革创新，锐意进取，贯彻学院第二次党员代表大会确定的“两步走”发展战略，扎实推进“全国戏曲高级人才培养中心、戏曲理论研究中心、戏曲文化信息交流与传播中心”建设，为建设民族特色鲜明、国内水准一流、国际影响广泛的戏曲艺术大学而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-08-31 15:27:05', 'type_name': '学校概况'}