{'id': '3911', 'school_id': '576', 'type': '69000', 'content': '<p>　　中国人民公安大学是公安部直属普通高等学校暨公安部高级警官学院，国家“世界一流学科建设高校”。创始于1948年7月中共中央在河北解放区建屏县(今平山县)举办的华北保卫干部训练班，历经华北公安干部学校(1949—1950年)、中央公安干部学校(1950—1953年)、中央人民公安学院(1953—1959年)、中央政法干部学校(1959—1982年)和恢复中央人民公安学院(1982—1984年)等发展阶段,1984年中央人民公安学院改建为全日制普通高等学校，成立中国人民公安大学。1998年2月，与中国人民警官大学合并，组成新的中国人民公安大学(中国人民警官大学于1978年开始举办普通本科学历教育，其前身为公安部政法专科学校，1979年更名为国际政治学院，1984年更名为中国人民警官大学)。2000年，交通部北京交通人民警察学校并入学校。</p>\n<p>　　学校创办以来，始终得到党和国家领导人的高度重视。毛泽东同志多次接见学校学员，邓小平同志亲笔为学校题写校名，江泽民同志为学校题词。2004年10月，胡锦涛等党和国家领导人亲临学校观摩全国公安民警大练兵汇报演练并发表重要讲话。1984年10月，时任中共中央政治局委员、书记处书记习仲勋同志代表党中央、国务院出席中国人民公安大学和中国人民警官大学命名仪式暨1984级学生开学典礼并发表重要讲话。近年来，孟建柱、郭声琨、赵克志等领导同志多次来校视察指导，并就学校建设与发展的重大问题做出重要批示、指示。彭真、罗瑞卿同志等曾兼任学校校长。</p>\n<p>　　学校是公安行业的综合性大学，是全国公安系统第一个开展普通高等学历教育、第一个开展研究生培养、唯一一个开展博士研究生教育的高等学府，也是学科专业最齐全、办学规模最大、教育层次最完备的公安院校。建校以来，学校始终坚持中国共产党领导，坚持社会主义办学方向，坚持为政法公安工作和队伍建设服务。秉持“政治建校、从严治校”办学方针，执守“忠诚、求实、勤奋、创新”校训，突出职业化、实战化、行业化办学，在人才培养、学科专业建设、师资队伍建设、科学研究与智库建设、文化传承与创新、对外交流与合作等方面形成了鲜明特色，为全国政法公安机关等培养、输送了30万余名各级领导、业务骨干和专门人才，在公安事业改革发展中发挥着战略性、基础性、先导性重要作用，被誉为“共和国警官的摇篮”。</p>\n<p>　　学校坚持学历教育与在职培训协调并重，构建了层次完备的人才培养体系和特色鲜明的干部培训体系。有公安学、公安技术两个一级学科国家重点学科，诉讼法学、公安学、公安技术、公共安全工程与技术交叉学科等4个北京市重点学科。有法学、公安学、公安技术等3个一级学科博士和硕士学位授权点、博士后科研流动站，警务、法律、安全工程、公共管理等4个专业硕士学位授权点。本科有13个专业、22个专业方向，全部为公安类专业(方向)，涵盖公安主要业务领域。学科专业发展和教育培训工作主动适应公安工作多层次人才培养需求，形成了包括博士研究生、硕士研究生、二学位生、本科生、成人高等教育在内的学历教育体系，构建了包括高级警官培训、公安业务培训、军队保卫干部培训、港澳警官培训、外警培训在内的干部培训体系，并开展国防生和留学生教育。设有马克思主义学院、法学院、治安学院、侦查与反恐怖学院、犯罪学学院、公安管理学院、国际警务执法学院、警体战训学院、刑事科学技术学院、信息技术与网络安全学院、交通管理学院等11个学院以及研究生院、继续教育学院;有进修部、军队保卫学院、外警培训部等3个培训机构。在校生13000多人，年培训1万人次左右。</p>\n<p>　　学校以人才培养为中心，着力培养卓越公安人才，竭力为学生提供先进的教学训练设施和良好的学习生活环境。紧扣新时期公安队伍建设对高素质专业人才的需求，建立与人民警察招录培养制度改革紧密对接的人才选拨、培养、就业机制。以培养“忠诚可靠、专业精通、文武兼备、作风顽强”的卓越公安人才为目标，不断优化人才培养方案，探索和建立课堂教学与警务实践有机结合、突出实践能力培养的“教、学、练、战”一体化的人才培养模式。</p>\n<p>　　学校现有木樨地、团河两个校区，占地1200余亩。教学行政用房、场地和学生(学员)宿舍面积60万余平方米，图书馆公安类藏书为国内最齐全，馆藏图书150万余册。校园教学科研计算机网、各类实验室、警体综合训练馆、警务战术训练街区、警务战术训练馆、多功能靶场、多媒体教室、语音室等设施完备。设有北京市青少年安全教育基地、公安执法实验教学中心、刑科技实验教学中心系国家级实验教学示范中心。2012年，教育部、中央政法委批准学校设立“应用型、复合型卓越法律人才教育培养基地”。2014年2月，教育部批准学校公安执法虚拟仿真实验教学中心为国家级虚拟仿真实验教学中心。2014年3月，公安部批准学校设立公安部警务实战训练基地。</p>\n<p>　　学校坚持以教师为主体，大力加强师资队伍建设。实施“卓越领军人才”“优秀中青年教师”“专业教师警务实战能力培养”和“国际化人才”等培养计划，努力推出在国内外学术界具有影响力的教学名师和学术带头人，建设一支师德高尚、业务精湛、作风过硬、充满活力的中青年骨干教师队伍。现有专任教师600余人，其中具有高级职称300余人。聘任客座教授80余人，教官300余人。入选国家“万人计划”领军人才1人、中宣部文化名家暨“四个一批”人才项目1人。刑事侦查与刑事技术教学团队是首批国家级优秀教学团队。</p>\n<p>　　学校坚持问题导向，充分发挥人才智力优势、理论创新优势和调研咨询优势，围绕平安中国、法治中国建设和公安发展改革战略部署及实战需要开展科学研究，打造理论研究、技术创新和高端智库平台。2015年9月，被公安部确定为“公安部公安发展战略研究所”建设依托学校，成为首批建设的两个部级公安新型智库。2017年，与相关单位共同申报的社会安全风险感知与防控大数据应用国家工程实验室获得批准。学校有省部级重点实验室2个，省部级研究机构2个，建有2个协同创新中心、37个非在编科研机构以及司法鉴定中心和公安高分遥感工程技术研究中心等科研机构。近五年，承担省部级以上科研项目400多项，荣获省部级以上奖励20多项。主办《公安教育》、《中国人民公安大学学报》、《现代世界警察》、《警察文摘》等刊物，其中《中国人民公安大学学报》社会科学版是全国中文核心期刊、全国百强社科学报、中国人文社科学报核心期刊。近年来，作为全国唯一的高校承办单位，学校先后4次承办由我国政府主办的世界互联网大会分论坛，在国内外执法部门、学术界产生重要影响。</p>\n<p>　　学校坚持开放办学，加快推进国际化办学进程，成为公安系统对外交流的重要窗口。学校与60多个国家和地区警察教育培训机构进行着广泛密切的交流，与美国纽约城市大学、英国警务学院、俄罗斯联邦内政部莫斯科大学、土耳其警察大学、乌兹别克斯坦内务部警察学院、韩国警察大学、越南人民警察学院等建立了长期稳定的校际合作关系。招收和培养外国警察留学生, 选派学生赴韩国、加拿大、德国的司法、警察院校学习或短期访学研修。为70多个国家以及中国香港、澳门地区举办各类研修班190多期。近年来，每年举办一届“国际警务论坛”，有力拓展了学校对外交流的广度和深度。</p>\n<p>　　2017年，学校入选国家“世界一流学科建设高校”，标志着学校建设发展迈上了新台阶。在新的历史发展时期，学校将以习近平新时代中国特色社会主义思想为指导，以习近平总书记对公安机关和公安队伍提出的“对党忠诚、服务人民、执法公正、纪律严明”总要求作为办学治校总纲领和人才培养总遵循，在教育部和公安部等上级部门的指导、领导下，牢固树立“政治建校、从严治校”的“党校”标准、公安高等教育培训领跑者的“旗帜”标准、体现学校核心竞争力的“世界一流学科建设大学”标准，坚持“开放、包容、合作、进取”的办学理念，秉持“忠诚、求实、勤奋、创新”的校训，深入实施“信息化、实战化、国际化、警务化”发展战略，坚持以党建工作为统领，以学科建设为龙头，以公安需求为导向，以人才培养为根本，以改革创新为动力，以队伍建设为保障，全力打造公安卓越警务和警学人才的培养基地、公安理论科技创新的前沿阵地和提升高级警官核心能力的干部学院，向着“国内一流、世界前茅”警察大学的奋斗目标阔步前进。</p>\n', 'status': '1', 'update_time': '2018-10-31 10:28:24', 'type_name': '学校概况'}