{'id': '4028', 'school_id': '595', 'type': '69000', 'content': '<p>　　河北师范大学是河北省人民政府与教育部共建的省属重点大学，河北省“双一流”建设一层次高校。学校起源于1902年创建于北京的顺天府学堂和1906年创建于天津的北洋女师范学堂，具有116年的发展历史和光荣的办学传统。1996年6月，原河北师范大学、河北师范学院与创建于1952年的河北教育学院、创建于1984年的河北职业技术师范学院合并，组建成新的河北师范大学。校友中有老一代革命家邓颖超、刘清扬、郭隆真、杨秀峰、康世恩、荣高棠等，有学界名人梁漱溟、张申府、汤用彤等，有中科院院士严陆光、郝柏林、李树深、贺泓等，也有许绍发、蔡振华等一批体育界精英。新中国成立以来，学校共为国家培养了26万余名各类专业人才。</p>\n<p>　　学校于2011年整体迁入新校区办学。新校区占地1829亩，馆藏图书303万册，中外文数据库67 个。学校现有在职教职工2634人，其中专任教师1578人。在职教职工中，正高职人员430人，副高职人员931人，中国科学院院士1人，“千人计划”3人，省级以上各类优秀专家203人次，博士研究生导师124人，硕士研究生导师768人。在校本科生23101人，研究生4638人，成人教育学生8418人。</p>\n<p>　　学校现设21个专业学院，1个独立学院(汇华学院)。拥有博士学位授权一级学科11个，博士专业学位授权点1个;硕士学位授权一级学科29个，硕士专业学位授权点14个;有本科专业95个。学科专业覆盖哲学、经济学、法学、教育学、文学、历史学、理学、工学、管理学、艺术学等十个学科门类。现有国家重点学科1个，博士后科研流动站9个，河北省“双一流”建设学科7个、省高校国家重点学科培育项目1个、省高校强势特色学科4个、省高校重点学科14个，有教育部重点实验室1个、教育部人文社会科学重点研究基地1个、省级重点实验室8个。化学学科、植物学与动物学学科进入ESI世界排名前1%。学校设有河北省职业教育研究所、教育科学研究所、学科教育研究所、古籍整理研究所、全国中小学骨干教师培训基地、全国重点建设职业教育师资培训基地、教育部高校辅导员培训和研修基地、河北省中小学教师继续教育中心、河北省高等学校师资培训中心、河北省高校现代教育技术中心、中国教育科研网河北省主节点等机构。</p>\n<p>　　学校不断深化教育教学改革，教学质量不断提高。现拥有国家级人才培养模式创新实验区1个、国家级教学团队1个、国家级特色专业建设点6个、国家级专业综合改革试点项目4项、国家级大学生创新创业训练计划项目108项，国家级精品资源共享课程6门、国家级精品视频公开课1门、国家级实验教学示范中心4个，国家教学名师1人，国家“万人计划”教学名师1人，霍英东青年教师奖获得者3人，入选国家“万人计划”青年拔尖人才支持教师1人;有河北省本科教育创新高地7个、省级教学团队6个、省级品牌特色专业8个、省级专业综合改革试点项目5项、省级精品课程54门、省级实验教学示范中心5个、省级虚拟仿真实验教学中心2个、省级教学名师13人。近年来，学校共获得4项国家级教学成果奖(一等奖1项，二等奖3项)。</p>\n<p>　　以学分制、顶岗实习支教、大类招生培养为重点，推进本科教学三大基础性变革：学分制改革不断完善，满足学生自我设计和自主发展的需求。构建了基础教育、职业教育和高等教育师资培养“三教并举”、培养培训一体化的完整教师教育体系。顶岗实习支教工程深入开展，有效服务农村基础教育发展，国务院副总理刘延东就此项工作曾两次作出批示予以推广;2013年6月，国务院总理李克强来校视察工作时，对学校在基层锻炼学生的做法和学生愿意到基层就业的人生选择给予了高度评价。实施了大类招生培养改革，强化通识教育。积极发展非师范专业，初步形成四种培养模式，构建了师范专业与非师范专业共同发展的人才培养新格局。研究生培养质量不断提高。2015年学校被评为“全国毕业生就业典型经验高校50强”;2016年被认定为“全国首批深化创新创业教育改革示范高校”;2017年入选教育部“卓越中学教师培养计划”改革项目实施院校。</p>\n<p>　　科学研究不断取得新进展。承担了一批国家“973”、“863”计划、科技部国际合作项目、国家自然科学基金重点项目、国家社科基金重大招标项目、马克思主义理论研究和建设工程重大委托项目、国家清史纂修工程主体类项目等具有较大影响的科研项目。孙大业院士课题组获国家自然科学二等奖，填补了河北省的空白;蒋春澜教授指导的博士论文进入“全国百篇优博”行列。人文社会科学研究成果分获教育部高等学校科学研究优秀成果奖、国家辞书奖、鲁迅文学奖等。在Science、Nature、中国社会科学等国内外权威学术期刊上发表多篇高水平学术论文。</p>\n<p>　　发挥学科优势，推进协同创新。已建成“细胞信号与环境适应”、“数字教育”、“燕赵学术研究中心”3个河北省协同创新中心;“长城文化安全研究中心”入选河北省首批新型智库;组建了河北省数学研究中心、移动物联网研究院、泥河湾考古研究院、畿辅学研究中心、县域历史文化研究中心、公共政策评估中心、AR重点实验室、晏梁学智中心、中华优秀传统文化传承与发展研究中心、生态环境研究中心等创新平台，服务经济建设和社会发展能力明显增强。</p>\n<p>　　学校广泛开展国际合作与交流。已与23个国家的85所高校和教育机构建立了正式合作关系，在合作办学、教师交流、学生互换、网络课程、科研合作和国际引智等方面和200多所国外大学开展交往，办学国际化水平逐步提升。学校是“中国政府奖学金”和“孔子学院奖学金”外国留学生接收单位，每年有来自俄、美、意、韩、印尼、巴基斯坦等国家的长、短期自费语言及学历学位国际学生600余人。已建成3所孔子学院和1所孔子课堂，合作建设了1所葡中双语高中，向25个国家选派了汉语教师志愿者，积极参与汉语国际推广。组建了秘鲁研究中心、印尼研究中心、中俄远东研究中心，着力构建区域研究平台。</p>\n<p>　　学校党委坚持“围绕中心工作抓党建、抓好党建促中心工作”的思路，以改革创新的精神不断加强党建和思想政治工作，为学校的发展提供了坚强的政治、思想和组织保障。学校先后被省委、省政府授予基层党建红旗单位、先进基层党组织、文明单位等称号。2017年被中央文明委授予首届全国文明校园称号。</p>\n<p>　　学校“十三五”期间的发展目标是：到2020年，教师教育特色更加鲜明，综合性特征更加明显，若干学科进入国内一流学科行列，科技创新和服务社会能力显著增强，整体实力位居全国同类高校前列，建成“具有鲜明教师教育特色的高水平综合性大学”。</p>\n<p>　　进入新时代，开启新征程。全校上下正以党的十九大精神为指引，高举习近平新时代中国特色社会主义思想伟大旗帜，不忘初心，牢记使命，教书育人，立德树人，推动内涵式发展，为建成具有鲜明教师教育特色的高水平综合性大学不懈奋斗。</p>\n', 'status': '1', 'update_time': '2018-10-30 11:00:34', 'type_name': '学校概况'}