{'id': '281', 'school_id': '60', 'type': '69000', 'content': '<p>　　天津大学是教育部直属国家重点大学，其前身为北洋大学，始建于1895年10月2日，是中国第一所现代大学，素以“实事求是”的校训、“严谨治学”的校风和“爱国奉献”的传统享誉海内外。1951年经国家院系调整定名为天津大学，是1959年中共中央首批确定的16所国家重点大学之一，是“211工程”、“985工程”首批重点建设的大学，入选国家“世界一流大学建设”A \r\n类高校。</p><p>　　天津大学的发展始终得到了党和国家主要领导人的热情关怀和有力支持，毛泽东、周恩来、邓小平、江泽民、胡锦涛、习近平等曾先后亲临学校视察。长期以来，经过全校师生的不懈努力，天津大学已成为一所师资力量雄厚、学科特色鲜明、教育质量和科研水平居于国内一流、在国际上有较大影响的高水平研究型大学。</p><p>　　天津大学卫津路校区占地总面积140万平方米，建筑面积138万平方米，教学科研用房建筑面积83.6万平方米。学校校园环境整洁，景色优美，被誉为花园式学校，每年4月中旬的海棠季吸引上万市民前来参观。学校卫津路校区有两座总建筑面积为2.6万平方米的图书馆，北洋园校区有一座4.3万平方米的图书馆，两校区馆藏书刊总量近300万册，另有多种音像资料、微缩资料1.45万种，电子数据库86个。天津大学北洋园校区占地总面积243.6万平方米，规划总建筑面积130万平方米，目前已完成一期90万平方米建设，于2015年9月投入使用。北洋园校区传承了厚重典雅的北洋元素风貌，同时充满和谐、智慧的现代气息。</p><p>　　现有教职工4727人，其中有中国科学院院士5人，中国工程院院士7人。国家“千人计划”入选者92人，天津市“千人计划”入选者219人，“长江学者”特聘教授、讲座教授62人，“973”首席科学家17人，国家杰出青年基金获得者44人，国家“优秀青年科学基金”获得者45人，国家“万人计划”领军人才入选者27人，“万人计划”青年拔尖人才入选者8人，具有正高以上职称的教职工846人，教授779人。学校现有全日制在校生33159人，其中本科生17724人，硕士研究生11410人，博士研究生4025人。</p><p>　　学校以培养高素质拔尖创新人才为目标，坚持“办特色、出精品、上水平”的办学思路，坚持“育人为本”、“教学优先”、“质量第一”的教育教学理念，对学生实施综合培养，不断加强本科教育，大力发展研究生教育，建立起了适应新世纪经济建设和社会发展需要的教育教学体系。现有国家级教学名师奖获得者6人;国家级教学团队9个;国家级精品课程42门;国家级双语教学示范课程6门;国家级专业综合改革试点项目6项;国家级人才培养创新实验区10个;国家级“十二五”规划教材27种(参编2种);并有国家级工程实践教育中心12个;国家级实验教学示范中心7个、国家级虚拟仿真实验教学中心3个和“国家大学生文化素质教育基地”、“国家示范性软件学院”、“国家集成电路人才培养基地”，全国示范性专业学位研究生联合培养基地4个，是首批“国家大学生创新性实验计划”入选学校。毕业生一次就业率始终在全国高校中名列前茅，2017届毕业生一次就业率超过98.59%。</p><p>　　在学科建设上，形成了以工为主、理工结合，经、管、文、法、医、教育、艺术、哲学等多学科协调发展的学科布局。现有64个本科专业，37个一级学科硕士点，28个一级学科博士点，23个博士后科研流动站。在第四轮全国学科评估中，天津大学共有25个一级学科参评，进入A类学科数达到14个。其中，化学工程与技术学科进入A+ \r\n档、4个学科进入A档(2%-5%)、9个学科进入A-档(5%-10%)。与第三轮学科评估结果相比，进入前5%的学科数增加3个，进入前10%的学科数增加8个。8个学科领域进入ESI前百分之一，其中3个进入ESI前千分之一。由我校牵头培育组建的“天津化学化工协同创新中心”，于2013年通过教育部认定，成为全国首批14个“2011协同创新中心”之一。</p><p>　　学校科研实力雄厚，始终聚焦国家重大战略需求、聚焦世界科技发展前沿，取得了丰硕的成果。有4个国家重点实验室，4个国家工程实验室，1个国家工程技术研究中心，3个国家工程研究中心，3个国家国际科技合作基地，8个教育部重点实验室，5个教育部工程研究中心，23个天津市重点实验室，27个天津市工程中心，22个天津市国际合作基地。有国家自然科学基金委创新研究群体3个，教育部创新团队12个，国防科技创新团队1个。2017 \r\n年，学校科研成果日益显现，4 项成果获国家科学技术奖，4 项成果获高等学校科学研究优秀成果奖，32 项成果获天津市科学技术奖，6 项专利获中国专利奖，6 \r\n项专利获天津市专利奖。2017年，科研经费实现了稳定和持续的增长，实到科技经费总量26.7亿元，获批重点研发计划15 \r\n项，排名全国高校前列;获批国家科技重大专项课题1 项、国家自然科学基金项目345 项、天津市自然科学基金68 \r\n项。人文社会科学逐渐发展壮大，社科项目立项数量提升、研究领域多元化，获批国家社科基金项目14 项，4 \r\n家智库入选中国智库索引(CTTI)来源智库。据2017年中信所发布数据, 2016年度我校SCI收录论文3095篇， \r\nEI收录论文3617篇;据学校图书馆数据，2017年我校SCI收录论文数3531篇。学校科技产业蓬勃发展，2017年，与省、市、区新签订科技合作协议4个, \r\n新增校企联合研发机构10个，目前已建立校企联合研发机构66个。加强区校科技深度合作，大力推进天津大学(武清)前沿技术研究院、滨海工业研究院、青岛海洋工程研究院和山东研究院等异地研究院建设，切实服务地方社会经济发展。</p><p>　　天津大学建校122年来，为祖国培养了20余万名高层次人才，为我国近代工业体系的创立和现代经济社会的发展做出了不可磨灭的贡献。革命先驱张太雷，经济学家马寅初，外交家王宠惠、王正廷，数学家秦汾，著名诗人徐志摩等无数先贤，“两弹一星”功臣吴自良、姚树人，香港实业家荣智健等均曾在这里秉烛夜读;著名法学家赵天麟、桥梁专家茅以升、机械学家刘仙洲、化工专家侯德榜、水利学家张含英、物理学家张国藩、教育家李曙森等知名学者都曾在此执鞭任教。据不完全统计，学校校友中有“两院”院士60余位，大学校长50余位。建国以来，学校培养了一大批高级领导干部，数百名国家特大型企业负责人和总工程师。特别引人注目的是，天津大学校友在2008北京奥运会场馆建设中成功“会师”：崔恺(中国建筑设计研究院奥运项目总指挥)、李兴钢(国家体育场 \r\n——“鸟巢”中方设计主持人)、赵小钧(国家游泳中心——“水立方”中方总设计师)等十余位领军人物均为天津大学毕业生。</p><p>　　学校重视国际交流与合作，现有各类留学生3046人，来自140个国家和地区。与世界上42个国家和地区的210所高校、研究机构及公司签署协议。在海外成立了3所孔子学院，分别是斯洛伐克布拉迪斯拉发孔子学院、澳大利亚昆士兰大学孔子学院和法国尼斯大学孔子学院。</p><p>　　在世纪之初，学校制订了面向新世纪的总体发展目标和“三步走”发展战略：努力把学校建设成为世界知名高水平大学，并在本世纪中叶建设成为综合性、研究型、开放式、国际化的世界一流大学。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-08 10:12:58', 'type_name': '学校概况'}