{'id': '4071', 'school_id': '600', 'type': '69000', 'content': '<p>      承德医学院是一所隶属于河北省人民政府领导的全日制高等医学本科院校，坐落在历史文化名城——承德市。建校以来，学校秉承“政治坚定、仁爱至诚、敬佑生命、甘于奉献”的承医精神，“仁爱至诚 知行合一”的办学理念，恪守“严谨、求实、勤奋、创新”的校训，坚持社会主义办学方向，牢记立德树人的根本任务，在办好人民满意的高等教育征途上，开拓奋进、砥砺前行。</p><p><strong>      历史沿革 </strong>学校创建于1945年9月，时称冀东军区卫生学校，曾先后易名为中国医科大学第四分校、热河医学院、承德医学专科学校等，1982年经教育部批准定名为承德医学院。2001年承德医学院与河北省农林科学院特产蚕桑研究所合并。2006年整体搬入新校区。</p><p><strong>      办学规模</strong> 现有全日制在校生10109人，其中本科生8226人，专科生666人，硕士研究生932人，留学生285人。建校75年来，学校始终扎根塞外，服务社会，培养了5万余名毕业生，为京津冀及周边地区、“一带一路”沿线的南亚和非洲国家的医疗卫生事业发展做出了积极贡献。</p><p><strong>      学科专业</strong> 2020年获批口腔医学和医学检验技术两个本科专业并开始招生，本科专业数增至14个，其中临床医学、中医学等6个专业纳入一本招生；现有国家级特色专业建设点2个、专业综合改革试点1个、卓越医生教育培养计划改革试点项目2个；有河北省一流本科专业4个，本科教育创新高地2个、品牌特色专业2个，省级专业综合改革试点3个，省级精品课程9门、精品资源共享课程1门、精品在线开放课程4门，省级实验教学示范中心4个，省级优秀教学团队2个，省级大学生校外实践教育基地1个，省虚拟仿真实验教学项目2个。获省级教学成果一等奖2项，二等奖12项，三等奖15项。有硕士学术学位授权一级学科4个，涵盖25个二级学科；硕士专业学位授权一级学科5个，涵盖32个专业领域。有省级重点（发展）学科8个，省级医学重点（发展）学科4个，国家重点中医专科1个，省级临床重点专科建设（培育）单位17个。</p><p><strong>      科学研究</strong> 现有省级重点实验室1个，建有中药药理实验室等4个中医药（二级）科研实验室；省级产业技术研究院1个，河北省高校应用技术研发中心1个；河北省中医药重点研究室1个；市级研究所（工程技术研究中心）21个；校级研究所（研究室）16个。“十二五”以来，获批国家级课题23项（其中国家自然科学基金18项），省部级课题161项，争取到纵向科研经费4135.5万元。发表学术论文4637篇，其中中文核心期刊2355篇，被SCI检索收录196篇。市厅级以上科技成果获奖478项，其中省级奖励33项。科研成果转化2项；发明专利授权20件，其中PCT专利2件；研发植物新品种2个。2013年7月建立“承德医学院院士工作站”，推动了学校科研工作的快速发展。出版著作14部。主编参编国家级规划教材99部，省部级规划教材36部，数字教材4部。</p><p><strong>      师资队伍</strong> 现有教职工2229人（含直属附属医院），其中专业技术人员1876人，正高职称219人、副高职称495人，博士和硕士人员1254人。有享受国务院特殊津贴专家、全国优秀教师、河北省突出贡献专家、省级教学名师、省级青年学科带头人、百人计划特聘专家、省“三三三”人才工程和中青年骨干教师80余人。有硕士研究生导师867人，博士研究生导师5人。</p><p><strong>      办学设施</strong> 校园占地74.89万平方米，建筑面积19.2万平方米。固定资产总值7.8亿元，其中教学科研仪器设备值2.13亿元。图书馆馆藏中外文纸质图书82万册，中外文期刊611种，电子图书160万种，中国知网、万方数据库等11个数据库。有直属附属医院1所、非隶属附属医院22所、教学医院24所，教学床位数4万余张。承德医学院附属医院建筑面积25万平方米，总资产18亿元，拥有价值100万元以上医疗设备95台（套），10万元以上医疗设备897台（套），开放床位2400张，是集医疗、教学、科研、康复、预防保健于一体的三级甲等综合医院。</p><p><strong>      对外交流</strong> 坚持开放办学，不断扩大对外交流与合作，先后与丹麦哥本哈根大学等10多所国外院校和10余所国内知名高校及医疗机构建立了友好交流与合作关系，在人才培养、科学研究、学术交流、协同创新等方面取得了较好成果。学校聘请了30名国内外知名学者为客座教授，其中5位中外籍院士为特聘教授，丹麦和挪威科学院院士哥本哈根大学Hans Hultborn教授获中国政府友谊奖。</p><p><strong>      社会服务</strong> 发挥高校服务社会职能，为经济建设作出贡献，为企业提供智力、技术支持，积极探索校地、校企产学研用合作模式。“十二五”以来，签订科研合作协议22项；建立科研基地和研发中心22个，指导企业90余家，培训技术骨干1100余人次，为企业增收5000余万元。牵头联合54家校、企、院、所成立“河北省中药材产业技术创新战略联盟”，推动了全省中药材产业发展。学校作为河北省大学生红丝带协会会长单位，指导33个会员单位开展艾滋病防治宣教活动，在指导医科大学生参与艾滋病防治宣传教育实践中形成了特有“OTT”模式，为我省艾滋病预防健康宣传教育事业做出了积极的贡献。发挥心理专业优势，心理咨询服务地方百姓1.2万余人次。学校每年派驻村工作组先后赴宽城、丰宁、滦平等县农村扎实开展脱贫攻坚工作，积极为帮扶村提供科技及智力支持，扶贫工作多次获得省市表彰。附属医院2019年门急诊量168.78万人次，出院病人8.69万人次，手术2.78万例（手术室完成）；坚持做好精准扶贫、健康扶贫、医疗保障、医疗救援、健康宣教等工作。</p><p><strong>      校园文化</strong> 传承红色基因和红医精神，先后涌现中国好人、河北好人、承德好人、河北省道德模范等先进典型。学校先后10次荣获“省级文明单位”称号；先后被授予河北省校园文化建设“十佳单位”、河北省“文明大院”、河北省“文明校园”；学校党委被评为“河北省高校党建工作先进集体”；学校2015年荣获“全国文明单位”称号，2017年荣获河北省首届“文明校园”后复查审核保留“全国文明单位”称号。团委被评为“全国五四红旗团委”；大学生社会实践6次获得中宣部、教育部和团中央等部委表彰；基础医学院被授予“全国教育系统先进集体”，基础医学院第六党支部被评为“全国党建工作样板支部”；护理学院被评为“全国三八红旗集体”；附属医院被评为“全国卫生系统先进单位”“全国卫生系统思想政治工作先进单位”“全国文明单位”，荣获“中国医院质量管理奖—管理创新卓越奖”。</p><p><br/></p>', 'status': '1', 'update_time': '2020-03-17 09:34:25', 'type_name': '学校概况'}