{'id': '4078', 'school_id': '601', 'type': '69000', 'content': '<p>　　河北北方学院坐落在素有北京“北大门”和“后花园”之称的塞外名城张家口市。集长城草原之灵蕴，得张垣文化之精髓，办学历史悠久，文化积淀深厚，是河北省西北部具有硕士学位授予权的综合性省属本科院校。</p>\n<p>　　学校是经国家教育部批准，于2003年9月由张家口医学院、张家口师范专科学校和张家口农业高等专科学校三所省属高校合并组建而成。张家口医学院的前身是1945年建立的晋察冀白求恩卫生学校，1982年12月经教育部批准升格为本科院校，定名为张家口医学院;张家口师范专科学校始建于1956年;张家口农业高等专科学校始建于1923年。在漫长的办学历程中，河北北方学院积累了丰富的办学经验，具有较高的教学和科研水平，为地方经济建设和社会发展做出了重要贡献。</p>\n<p>　　学校现有校本部(钻石南路11号)、东校区、南校区和北校区四个校区。校园占地面积104.53万平方米，建筑面积47.6万平方米。具有完备的现代化教学设施，先进的校园网络、实验中心、省级实验教学示范中心和各学科基础实验室。图书馆纸质藏书194.48万余册。有附属医院2所、非直属附属医院10所，其它实习医院、农场、牧场、兽医院及教育实习基地273个。其中，附属第一医院是冀、晋、蒙交汇处，规模最大、科系最全、设备先进、诊疗水平高，集医疗、教学、科研、预防、康复为一体的三级甲等医院和国家级爱婴医院。</p>\n<p>　　学校现有教职工4257人(含两所直属附属医院)。其中，专任教师1080名，具有正高级职称教师174人，副高级职称教师340人;具有博士、硕士学位教师811人;硕士生导师334人。在职教师中有享受国务院政府特殊津贴专家、国家级教学名师、全国优秀教师、全国劳动模范、全国“三八”红旗手、全国“巾帼”建功标兵，河北省省管专家、河北省有突出贡献中青年专家、河北省“新世纪三三三人才工程”人选、河北省青年科技标兵、国家级专业学会常务理事、理事、委员及省优秀(模范)教师多人。有多名教师受到党和国家领导人的接见。</p>\n<p>　　学校以本科教育为主，实行校、院两级建制。现有全日制在校生24663人，其中本科生20061人、硕士研究生691人、留学生925人。设有17个二级学院、1个系和2个教学部(基础医学院、医学检验学院、文学院、理学院、信息工程学院、法政学院、艺术学院、中医学院、经济管理学院、动物科技学院、农林科技学院、外国语学院、演艺学院、国际教育学院、第一临床医学院、继续教育学院、研究生学院、药学系、公共体育部和马克思主义理论教学部)。</p>\n<p>　　学校学科门类齐全，覆盖了理学、工学、农学、医学、文学、管理学、法学、经济学、艺术学、历史学和教育学等11个学科门类，形成了以医学学科为优势，其它学科交叉融合、相互促进的发展格局。拥有4个一级学科硕士学位授权点，43个二级学科硕士学位授权点，4个专业硕士学位授权类别。药理学、医学信息学、病理学与病理生理学为河北省重点学科，神经内科学、骨外科学为河北省医学重点学科;作物栽培学与耕作学、农业经济管理、动物营养与饲料科学、人体解剖与组织胚胎学为河北省重点发展学科，妇产科学、心血管内科学、耳鼻喉-头颈外科学为河北省医学重点发展学科;病原生物学、中医内科学、预防兽医学、中国古代文学、基础数学、临床检验诊断学、马克思主义中国化研究、财务管理、法医学、食品科学、英语语言学为校级重点学科。开设本科专业74个，其中临床医学专业为传统优势专业，医学检验、信息管理与信息系统(医学方向)两个专业为华北地区高校首开和特色专业，法医学为河北省首开专业;药学专业2008年被评为“河北省本科教育创新高地及品牌特色专业”，并入选第三批国家高等学校特色专业;药学专业、农学专业教学团队被评为“河北省高等学校教学团队”;农学专业2009年被评为“河北省品牌特色专业”，为国家级“卓越农林人才”改革试点。病理生理学、实验诊断学、动物生理学、临床微生物学与检验4门课程为省级精品课程;病理生理学实验教学示范中心、医学检验实验教学示范中心、神经药理学实验室和人口健康信息化工程技术研究中心被列为河北省重点建设(实验室)中心;医学信息学和马铃薯为河北省高校应用技术研发中心，马铃薯产业协同创新中心为河北省第二批“2011协同创新中心”，生态建设与产业发展研究中心为省级人文社科重点研究基地。</p>\n<p>　　学校国际交流日趋活跃，教育国际化合作不断加强，与美国、日本、加拿大、德国、澳大利亚、乌克兰、香港等国家和地区的高校和科研院所建立长期稳定的合作关系，并聘请国内外知名学者为我校兼职或客座教授。学校与国外高校建立了良好的留学生交流、合作关系。目前，学校有来自巴基斯坦、尼泊尔、斯里兰卡、孟加拉国、南非、尼日利亚、英国、加拿大、美国、澳大利亚等50个国家的学生在校学习医学。同时，学校启动“1+2+1中美人才培养计划”，与美国18所州立大学在学生培养、教师交流、学科建设等方面建立实质的合作关系。</p>\n<p>　　学校主办并公开出版发行《河北北方学院学报》(社会科学版、自然科学版)《神经药理学报》《河北北方学院报》。</p>\n<p>　　学校自建校以来，已经为社会培养了近10万名毕业生。他们发扬母校的优良传统，扎根基层、吃苦耐劳、爱岗敬业、甘于奉献，在各自的工作岗位上做出了突出贡献，成为河北省及周边地区经济社会发展的生力军。同时，涌现出了一大批先进典型和优秀代表，有的成为国家、省、市有突出贡献的专家，有的成为国内外大学的知名教授或某个领域杰出的科学家，受到社会的赞誉，为学校赢得了荣誉。</p>\n<p>　　薪火传承建伟业，继往开来谱华章。目前，学校已步入快速发展的重要时期。在新的历史起点上，全校师生将抓住机遇，迎接挑战，深化改革，加快发展，为建设现代化、开放式、特色鲜明的高水平应用型大学而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-10-24 16:00:02', 'type_name': '学校概况'}