{'id': '4163', 'school_id': '615', 'type': '69000', 'content': '<p>　　广东机电职业技术学院坐落在广州市白云区，是一所隶属于广东省教育厅的公办全日制工科类普通高等职业院校、广东省一流高职院校建设单位、广东省示范性高职院校。学院办学历史悠久，前身为创建于1963年的广东省农业机械化技工学校，历经“广东省农业机械技术学校”、“广东省农业机电学校”、“广东省机电学校”等发展阶段。2001年，经广东省人民政府批准，学校升格为高等职业院校，翻开了快速发展的崭新篇章。</p>\n<p>　　学院现有全日制在校生15000多人，成人高等学历教育在校生4700多人;两个校区，南校区坐落于风景秀丽的白云山畔，交通便利;北校区位于职业教育气息浓厚的广州钟落潭高职园区;校园总面积约800亩，校舍建筑面积25万平方米，教学仪器设备总值超过1亿元。</p>\n<p>　　学院设有先进制造技术学院，电气技术学院、汽车学院、计算机与设计学院、电子与通信学院、经济贸易学院、物流学院、外语商务学院、马克思主义学院、继续教育学院和体育部等十院一部，主动适应地方经济社会发展需要，开设专业44个，形成了以先进制造业专业群为主体，以电子信息业产业和现代服务业产业相关专业群为两翼的专业格局。学院建有国家级示范专业1个，中央财政支持专业2个、实训基地4个，省级示范专业3个、一类品牌专业2个、二类品牌专业9个，重点专业8个;拥有国家级精品在线开放课程1门、省级精品在线开放课程22门。</p>\n<p>　　学院在职教职工900余人，师资队伍结构合理，其中专任教师760余人，34%以上具有副高或以上职称，77%以上具有硕士及以上学位。学院拥有全国先进工作者1人，全国优秀教师1人，国家“万人计划”教学名师1人、广东省“五一劳模”1人，省级特支计划教学名师2人，省级教学名师2人，南粤优秀教师8人，南粤优秀教育工作者2人，省级专业领军人才1人，省级优秀青年教师4人，“千百十人才培养工程”省级培养对象6人，国内访问学者10人，省级优秀教学团队6个，省级高层次技能型兼职教师59人。</p>\n<p>　　学院坚持走质量、规模、效益协调发展之路，以教师为主导，以学生为主体，积极探索教学改革，着力提高教育教学质量和办学综合效益。学生在全国和省市各级各类职业技能大赛上共获取奖项407项，其中2017年全国职业院校技能大赛获奖排名全省第1、全国第13，在2012-2016年全国普通高校竞赛评估结果(高职)中排名全省第3、全国第56，进入全国先进行列。学院获得国家级教学成果2项，省级教学成果8项;在2015、2017年“创新强校”工程建设中期考核中排名分列全省第3和第1。2017年，学院还被评为“全国高等职业院校服务贡献50强”单位。</p>\n<p>　　学院以素质教育为核心，坚持培养具有自我管理、自主学习、自励成长能力的生产、建设、管理、服务第一线需要的高素质技术技能人才，大批“实践能力强、行业品质优、岗位适应快”的优秀毕业生被国内知名企业录用，就业网络主要辐射珠三角，毕业生初次就业率始终稳定在98%以上，基本实现学生有尊严更体面高质量就业。</p>\n<p>　　学院坚持以服务为宗旨，服务广东经济社会发展，被教育部、财政部评选为“优质省级职教师资培养培训基地”,是国家“数控技术应用”、“汽车运用与维修”专业领域技能型紧缺人才示范性培养培训基地，广东省中职、高职院校骨干教师培训基地;拥有国家职业技能鉴定所、全国计算机高新技术考试站、广东省特种作业人员安全技术培训单位等3个培训及鉴定资质，可开展81个工种的职业资格鉴定，其中铣工、数控铣工、维修电工、汽车修理工等具有高级技师培训和鉴定资格。</p>\n<p>　　学院实施“开放办学、协同创新”的发展战略，广泛开展国内国际间的交流与合作。一方面深耕产教融合、校企合作，与“一汽大众”、“捷豹路虎”、“美的”等知名企业实现了深度校企合作，建立校外实训基地358个，获首批省级协同创新中心1个，首批省级协同育人平台1个，成为国家首批100个现代学徒制试点单位之一。2011年9月牵头组建了广东机电职业教育集团，2018年入选省示范职业教育集团建设储备入库项目建设牵头单位，目前有成员单位180家，下设5个委员会，形成了“政行企校研”多方参与的合作办学体制机制。另一方面开展留学生培养，目前在读学历留学生156人。</p>\n<p>　　学院通过加强党的建设，充分发挥党委的领导作用，开展党建“1234工程”，通过建立课程育人、管理育人、服务育人、文化育人、科研育人、心理育人、组织育人、资助育人、网络育人、实践育人等十大育人体系，夯实意识形态教育，把握住“一个正确的办学方向”;通过加强纪律教育，强化纪律执行，督促问题整改，落实党风廉政“两个责任”;通过团结协作，作风建设，管好用好校领导班子、中层干部、党务干部“三支队伍”;通过完善制度、细化流程，实现党建工作规范化、专业化、标准化、流程化的“四化要求”。党建工作的有力推动，为学校的中心工作的推进提供了坚强的组织保障、力量保证。</p>\n<p>　　半个世纪的薪火相传，学院坚持发扬“修德强能，崇实鼎新”精神，与时俱进，开拓进取，实现了自身的快速发展和办学水平的不断提高。进入新的历史时期，学院用雄鹰般锐利的改革目光，果断有力地抡起了新一轮改革发展的大斧，凝心聚力，锐意创新，为实现“基本办学条件建设、办学规模建设、办学内涵建设”三大跨越而大步迈进，并努力把学院建成为一所特色鲜明、质量优异、结构合理、社会服务能力强的一流高职院校，力争在人才培养、科学研究、社会服务、文化传承与创新等方面作出更大的贡献!(数据更新至2018年10月)</p>\n', 'status': '1', 'update_time': '2018-12-05 16:45:31', 'type_name': '学校概况'}