{'id': '4180', 'school_id': '619', 'type': '69000', 'content': '<p>　 广东省外语艺术职业学院是由广东省人民政府举办的全日制普通高等职业院校。学校的前身是广东省人民政府1978年举办的广东外国语师范学校和1983年举办的广东艺术师范学校，2001年12月经广东省人民政府批准更名为广东省外语艺术职业学院。学校为广东省示范性高职院校、广东省大学生创新创业教育示范学校、广东省依法治校示范校。</p>\n<p>　　学校位于广州市天河区，辖五山和燕岭两个校区。五山校区以职业教育为主，现有应用外语学院、音乐舞蹈学院、艺术设计学院、信息学院、国际经贸学院、思政部、体育部、继续教育学院、创新创业学院。燕岭校区以教师教育为主，现有基础教育学院、学前教育学院、公共管理学院。校园内绿树成荫，环境幽雅，是广州“花园式单位”、广东省安全文明校园 。</p>\n<p>　　学校秉承“学贯中西、德艺双馨”的校训，推行“崇学、重教、躬行、爱生”的教风和“勤学、高雅、自律、进取”的学风，坚持“善知善行、尚德尚艺、开放合作、特色发展”的办学理念，确立了“教师教育出精品、职业教育办特色”的办学思路，以为教育行业、文化艺术产业、商务服务业培养“职业素质高、就业能力强、发展潜力大”的“高强大”技术技能人才为办学定位，通过“人才培养个性化，教学成果作品化，教学手段信息化和教学视野国际化”的教学“四化”改革，构建了“HAPPY+”双核协同(职业核心能力和专业核心能力并重)的人才培养模式。学校还将创新创业教育融入人才培养全过程，探索出了“以课程教学改革为依托推动作品化，以项目中心为依托实现产品化，以孵化基地为依托促进商品化”的 “三品化”创新创业教育路径，培养全体学生具有创意思维、创新精神、创业能力，实现了一部分学生的创业梦想。</p>\n<p>　　学校现有招生专业29个，全日制在校生9219人，成人教育在读学生4652人。学校按照“校企(校)合作，工学结合”的改革思路，打造了教师教育类、语言文化类、艺术设计类、表演艺术类、计算机应用技术类等特色专业群，建设了14个省级重点(示范、品牌、中央财政支持)专业。连续荣获广东省第五届、第六届、第七届、第八届高等教育教学成果一等奖。2018年获职业教育国家级教学成果奖二等奖。</p>\n<p>　　学校于2017年被教育部学校规划建设发展中心认定为“国育华渔VR”世界实验室项目入选学校。建成以1个世界级实验室立项项目、3个中央财政支持的实训基地、7个省级实训基地、1个省公共实训中心为重点的14大校内实训基地，5个省级、19个校级大学生校外实践教学基地建设项目，500多个校外实习基地，专业实训室188间，专业实训工位数达5997个。实训设备和条件在广东省同类院校中处于领先水平。</p>\n<p>　　学校毕业生就业质量高，在全省同类院校中名列前茅。近三年学校毕业生初次就业薪酬远高于我省高职院校平均水平，毕业生创新能力满足度高于全国高职平均水平。</p>\n<p>　　学校现有教职工559人，其中高级职称150人，具有“双师”素质的教师比例达85.51%。现有全国优秀教师2人、广东省南粤优秀教师20人、广东省教学名师2人，广东省“特支计划”教学名师1人，广东省高校“千、百、十”工程省级培养对象1人、校级培养对象16人，专业带头人24人，教学科研骨干64人。学校图书馆共有藏书142.48万册(种)，数据库站点50个，镜像数据达27395GB。校园网覆盖两个校区，网络信息点数为13500个。</p>\n<p>　　学校是全国教师教育学会小学教师教育委员会副理事长单位、广东省高职教育外语教学指导委员会主任委员单位、广东省高职教育教师教育教学指导委员会主任委员单位、广东高等教育学会小学(学前)教师教育专业委员会理事长单位、广东省高等教育学会秘书学专业委员会理事长单位，广东省职业教育学前教育集团理事长单位、广东省学前教育教师发展联盟理事长单位，广东省中小学教师发展中心、广东省小学校长培训基地、小学教师继续教育培训基地、广东省普教系统“百、千、万”人才工程培训基地、广东省高职高专教师教育实训基地，承担广东省中小学新一轮“百千万人才培养工程”小学、幼儿园名教师培养任务。作为广东省首批中华文化传承基地之一，学校成立了“林贤辉广东音乐研究室”、“女子百人民乐团”等机构，建立了首家以广东音乐为主题集收藏、展览、科研、教学为一体的“广东音乐展览馆”。我校是广东省学前教育师资培训中心、广东省语言文字培训测试工作办公室的挂靠单位，承担广东省幼儿园、教师的培训及全省语言文字培训测试指导和管理工作。</p>\n<p>　　学校积极开展国际交流与合作，服务“一带一路”发展战略和广东省自贸区建设。学校与英国伯明翰城市大学合作举办学前教育专业专科层次中外合作办学项目;法国研究中心获得教育部2017年“一带一路”区域与国别研究中心备案。学校获得“广东省高等院校对外交流与合作先进集体”荣誉称号。至今，学校与35所境外大学和教育单位建立合作关系,开展了学生留学、研习、短期游学等项目，开设了法语、韩语、英语等多语种社会培训。近年来，“中韩国际交流文化中心”“广外艺-新西兰维特利亚国立理工学院教育(广东)培训中心”“戏剧英语教学研创中心”等先后落户我校，建立了可持续的系列项目，国际化教育改革深入开展。</p>\n<p>　　(2018年11月)</p>\n<p>　　五山校区地址：广州市天河区瘦狗岭路 463 号</p>\n<p>　　邮编： 510640</p>\n<p>　　电话： 020-38457353</p>\n<p>　　传真： 020-38457353</p>\n<p>　　燕岭校区地址：广州市天河区燕岭路 495 号</p>\n<p>　　邮编： 510507</p>\n<p>　　电话： 020-37089397</p>\n<p>　　传真： 020-37089397</p>\n', 'status': '1', 'update_time': '2018-12-05 17:05:44', 'type_name': '学校概况'}