{'id': '4219', 'school_id': '627', 'type': '69000', 'content': '<p>　　这是一所创始于1923年的学府，</p>\n<p>　　这是一个被命名为“全国文明单位”的高校，</p>\n<p>　　这是一所以实现“师生共同进步”为目标的本科大学——</p>\n<p>　　衡水学院，坐落在有“北方湖城”美誉的河北省衡水市市区，校园占地面积32.1万平方米，校舍建筑面积33.8万平方米，固定资产总值5.3亿元。校园风景优美，环境宜人，荣膺“全国部门造林绿化400佳”、“河北省爱国卫生先进单位”，三次荣获“河北省园林式单位”。</p>\n<p>　　衡水学院现有13个二级学院，6个公共教学部，45个本科专业，分属文学、理学、工学、教育学、经济学、管理学、艺术学、法学、农学等9个学科门类。有全日制在校生一万一千多名，生源来自全国除港澳台和西藏之外的30个省、市、自治区，其中本科生11025人，专科生859人，另有函授生5733人。</p>\n<p>　　优越的办学条件，保障学生成才成人——</p>\n<p>　　学校有专任教师914名，其中高级职称教师347人，博士硕士学历(学位)教师668名，拥有一批获得国务院特殊津贴专家、全国模范教师、曾宪梓奖获得者、省级突出贡献专家、省级教学名师、省级中青年社科专家、省“三三三”人才、省级优秀教师、省市级专业技术拔尖人才等荣誉称号的教师。学校是河北省非物质文化遗产研究基地、哲学社会科学研究基地和河北省董仲舒研究会会长单位，建有省级实验教学示范中心和衡水湖湿地保护研究所等一批科研机构，编辑出版面向国内外发行的《衡水学院学报》。学校教学文化设施齐全，馆藏纸质图书114万册，电子图书438万册，有各类文献数据库供师生免费使用。</p>\n<p>　　坚持质量立校，把人才培养质量放在首位——</p>\n<p>　　学校是 “国家语言文字规范化示范学校”;教务处被命名为“全国普通高校先进教务处”;拥有“中国古代文学史”“外国文学史”“英国文学”等省级精品课程;建有“管理科学与工程”、“微生物学”、“遗传学”、“分析化学”、“动画设计”等重点优势学科和重点特色发展学科;本科毕业生考研录取率、大学英语等级考试通过率和非计算机专业计算机一级考试通过率均在全省同类院校名列前茅;学校在河北省历届大运会上屡创佳绩;成功承办了全国蹴球邀请赛、河北省民族体育运动会射弩比赛。衡水学院的教育教学质量，受到河北省普通高校教育教学质量检查团、河北省教育厅督导组的高度评价。</p>\n<p>　　实施“进步教育”，激励学生创新发展——</p>\n<p>　　学校以“守正出新”为校训，坚持让每一位师生都进步，师生共同进步，形成了具有丰富内涵的“进步教育”办学理念。注重发掘学生潜能，实施个性化培养，举办有“文字速录”、“高级口译”、“艺术设计”、“文学创作”、“幼教技能”等本科提高班。支持学生参加各种与教学联系紧密的竞赛活动，提高实践能力和创新能力，学生在全国大学生数学建模竞赛、全国大学生职业生涯规划大赛、全国高校大学生艺术展演、全国手风琴展演比赛、中国音乐金钟奖首届合唱比赛、河北省高校网络技能大赛、河北省高校“世纪之星”英语演讲大赛、“挑战杯”河北省大学生课外学术科技作品竞赛中，均有不俗表现，摘取金、银等多种奖项。被命名为“河北省少数民族体育项目训练基地”“河北省桥牌教学基地”“衡水市青少年科技创新教育示范基地”“衡水市体育指导员培训中心”。</p>\n<p>　　以社会需求为导向，全面培养高素质应用型人才——</p>\n<p>　　学校立足于应用型本科大学的办学定位，围绕市场对人才的需求，注重实践教学与实训技能，培养既有扎实理论基础，又有较强专业技能的高素质应用型人才。与众多企事业单位和社会机构广泛合作，建立了一百五十多个实践实训教学基地。毕业生一次性就业率超过80%，多年位居同类高校前列。尤其是“播音与主持艺术”、“社会体育”、“英语口译”、“高级速录”、“学前教育”等毕业生供不应求。</p>\n<p>　　推进“精细化管理”，创新优化育人环境——</p>\n<p>　　学校坚持以师生为本，不断提高办学管理水平，荣获“全国文明单位”、“河北省文明单位”、“河北省文明大院”、“全国高等院校后勤工作先进集体”、“全国群众体育工作先进单位”、“河北省高校学生工作先进单位”、“河北省大学生就业指导工作先进单位”、河北省“青年文明号”、 河北省高校暑期“三下乡”社会实践活动先进集体、“衡水市治安防范先进学校”、“衡水市文保系统安全稳定先进单位”等荣誉称号。</p>\n<p>　　优越的地理位置，吸引八方学子——</p>\n<p>　　学校所在地河北省衡水市，是冀东南地区的中心城市，滨临素有“京津冀最美湿地”之称的国家自然保护区衡水湖。大广、石黄高速纵横相交贯穿全境，并与旁近的京港澳、京福、青银等高速公路相连通，京九铁路与石德铁路在这里构成“黄金十字”。衡水距京津仅2小时左右车程，地理位置优越，交通便利，学生就业前景广阔。</p>\n', 'status': '1', 'update_time': '2018-10-24 16:11:26', 'type_name': '学校概况'}