{'id': '4239', 'school_id': '630', 'type': '69000', 'content': '<p>　　广东文艺职业学院是一所有着光荣历史传统和深厚文化积淀的艺术类高等职业院校，《广东建设文化大省规划纲要(2003—2010年)》中确定广东文艺职业学院为广东建设文化大省的九大工程之一。作为全国文联系统唯一一所高职院校，学校是由广东省文联主办、经广东省人民政府批准、国家教育部备案的公办综合性艺术类高等职业院校。学校前身是由叶剑英元帅1950年3月创办的“华南人民文学艺术学院”，校名由毛泽东主席题写。1985年，学校改称为“华南文艺业余大学”，校长由省委宣传部副部长、省文联党组书记杜埃兼任，刘田夫、欧阳山任名誉校长。1995年，经省人民政府批准，学校更名为“华南文艺成人学院”。由省委宣传部副部长、省文联主席刘斯奋兼任院长，著名文艺家林墉、郭绍纲、汤小铭、姚锡娟等任学校学术委员。2004年4月，学校由成人高校转制为全日制艺术类普通高职院校，更名为“广东文艺职业学院”。</p>\n<p>　　学校现有番禺主校区、广东文艺职业学院郭兰英艺术分院、海联路校区共三个校区，占地面积188.7亩。环境优雅，所有教学、生活、体育设施设备一应俱全，校区内艺术氛围浓厚。学校现有全日制普通高职在校生3867人，专任教师218人，校外兼职、兼课教师67人。学校开设专业23个，有8个教学单位(音乐与舞蹈学院、艺术设计系、影视戏剧系、美术系、基础教育部、马克思主义学院、继续教育培训部、中等教育部)，1个教科研机构(广东文艺研究所)。学校现有教学仪器设备总值2744.72万元，生均7096元;馆藏纸质图书31.64万册，生均纸质图书达81.8册/生。</p>\n<p>　　学校秉承“砺志、创新、明德、尚美”的校训精神，坚持“推进政校行企深度融合，创新高级技术技能型文化艺术人才培养模式，以广东文化艺术职业教育集团为平台，协同创新，共同发展，促进社会文化艺术水平全面提升”的办学理念，坚持“培养德、智、体、美全面发展，专业知识扎实，技术技能过硬，综合素质优良，适应文化艺术行业需求的复合型和创新型高级技术技能人才”的人才培养目标定位。在招生与教学方面实行普高与成高双轨，以高职教育为主、集成人教育、中职教育和培训等多层次办学为一体。目前学校已形成以全日制高等学历教育为主，非全日制学历教育和职业培训、专业技术服务为辅的办学形式定位，形成多形式、开放式的办学格局。适应区域发展对文化艺术人才的需求，不断调整专业结构，深化教育教学改革，强化师资队伍建设，创新人才培养模式，使人才培养质量和水平稳步提升，为我省培养了一批适应文化艺术行业需求的复合型和创新型高级技术技能人才，为广东建设文化强省做出了应有的贡献。</p>\n<p>　　学校自2004年转制以来高度重视教学科研工作，已建立省级精品课程2门，院级精品课程12门。同时，我校致力于科研课题的研究工作，全校共有课题151项，其中，国家级课题有6项;以钟善金教授的《广东省高职院校表演艺术类专业人才培养现状调查与对策研究》为代表的省级、市(厅)级的课题共有49项;校级课题有93项。我校教师注重教学理论研究工作，在国家级，省级核心刊物上发表论文超百篇，出版教材逐年递增。</p>\n<p>　　学校教学成绩显著，硕果累累。学校学生参加全国及省、市各类艺术展、演获奖达4000多人(次)，所获各类金、银、铜与优秀等奖项共计1100多项。其中，在舞蹈表演领域，我校学生蝉联2005、2006、2007年英国黑池舞蹈节拉丁团队舞冠军;在音乐表演领域，我校合唱团获得中国音乐金钟奖首届合唱比赛金奖，奥地利格拉茨举行的第五届世界合唱大赛青年混声组金奖,俄罗斯索契举行的第九届世界合唱比赛混声冠军组银奖;在动画漫画领域，我校学生作品获得全国大学生原创动画大赛最高奖——“广州亚运特别”奖，另有1件作品在中央电视台播出，多件作品在全国大学生原创动画大赛上获奖;另外在美术书法领域、艺术设计领域、影视戏剧领域、国际发型化妆大赛、大学生时装周、数字图像图形创作大赛等均获得多项奖项和荣誉。</p>\n<p>　　经过半个多世纪的建设和发展，广东文艺职业学院经风雨而茁壮，历沧桑而弥坚。进入新的发展时期，在党的十九大精神指引下，学校全体师生将不忘初心，牢记使命，以饱满的热情锐意进取、积极探索、努力实践，立足珠三角，面向广东，辐射全国，为把学校建成具有岭南文化特色和独特教育风格的高水平艺术类高职院校而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-12-05 17:25:43', 'type_name': '学校概况'}