{'id': '4249', 'school_id': '632', 'type': '69000', 'content': '<p>　　广州工程技术职业学院是经广东省人民政府批准、国家教育部备案的广州市属普通高校，创办于1964年。</p>\n<p>　　学院以先进的教育理念、独特的办学思路、优秀的师资队伍、优雅的校园环境、鲜明的高职特色，致力于培养具有现代竞争意识和综合职业能力、素质全面，能适应二十一世纪经济发展需要的高素质的技术技能型人才。作为一所有着五十多年历史的公办高校，近年来，在不断的改革、超越和发展中打下了稳固的基础，积累了丰富的经验，逐步形成了知识、品格、才艺、技能四元并重的办学风格。以独特的思路和新颖的做法应对竞争，谋求突破，实现了跨越式发展，形成了 “万人学校，亿元资产 ” 的强劲格局，取得了良好的经济效益和社会效益。</p>\n<p>　　学院现设有机电工程系、信息工程系、石化工程系、财经与管理系、外语与商贸系、餐饮与旅游管理学院、艺术与设计学院、继续教育学院等8个系(院)，在校高职生人数近8000人。外加三所附属中职学校和一个培训中心，组建了以高职教育为主体、以中职教育为两翼、以技能培训为拓展平台，在校学历生规模超1.6万人，年培训超3万人次的职业教育集团。</p>\n<p>　　学院办学紧贴广州及珠江三角洲地区经济社会发展的需要，实施专业错位发展和人才培养模式创新，培养“有教养、有本领”的高素质技术技能型人才。毕业生总体就业率连续六年位居全省本专科院校前三名，毕业生以良好的面貌、全面的素质和过硬的能力广受用人单位好评，用人单位的满意率达100%，其中优良率达96.61%。2017年初次就业率98.81%，高于全省高校毕业平均初次就业率3.71%，位居全省普通高等学校毕业生初次就业率第一位。</p>\n<p>　　办学理念</p>\n<p>　　坚持“立品、为学、禀艺、砺身”的院训，以“有教养、有本领”成全学生的职业发展与幸福人生;以公平教育、尊重主体的原则指导人才培养工作，以学生为本，注重差异教育和个性化培养，把教育公平落实到每一位学生。</p>\n<p>　　培养目标</p>\n<p>　　立足广州、面向广东、辐射全国，直接服务于珠江三角洲区域经济社会建设，培养生产、建设、服务和管理第一线需要的高素质技术技能型人才。</p>\n<p>　　课程体系</p>\n<p>　　学院以学生就业和职业发展为导向，按照基本素质与能力课程、专业素质与能力课程、专业技术核心课程(专门化课程)、专业延伸与拓展课程的纵向逻辑构建课程体系，必修与选修、第一课堂与第二课堂、实体课堂与空中课堂相结合，为学生提供宽口径、厚基础、精专业的学习框架。</p>\n<p>　　教学方式</p>\n<p>　　学院实施融“教、学、做、养”一体的教学方法和手段，全面推行由毕业证书、职业资格证书和学生工作实践证书构成的“三证书”制度和企业顶岗实习制度，教中学，学中做，在教、学、做中“养”，强化和落实学生素质养成和能力培养。</p>\n<p>　　师资队伍</p>\n<p>　　学院十分重视 “双师”素质教师队伍建设，输送大批专业教师到国内外企业顶岗实践，选拔、引进具有企业工作和专业技术工作经历的人员充实教师队伍，聘请行业企业的专业人才和能工巧匠担任兼职教学工作，形成了一支数量充足、结构合理、素质优良的专兼职师资队伍。</p>\n<p>　　校园管理</p>\n<p>　　学院坚持“规则当家、数据说话”的管理理念，独创“质量、安全、环境”三位一体的管理制度体系，实行学生自主管理、自我服务的模式，关注用人单位满意度、学生满意度、教工满意度，持续改善教育教学、行政后勤管理质量和效率。</p>\n<p>　　信息化校园</p>\n<p>　　学院历时10年自主研发成功的CRP(Campus Resource Planning，即“校园资源计划”)系统，功能覆盖校园学习、工作、生活以及校外顶岗实习管理，为教工和学生提供无时空阻隔的交流空间，并通过计算机网络实现学校、用人单位和学生家长的信息共享。</p>\n<p>　　学生职业实践型社团</p>\n<p>　　学院组建的职业实践型社团是对应社会职业、链接人才培养的学生“自我教育、自我管理、自我服务”的职业实践平台，办公场地和设施完备，实施职业化和课程化管理，是学生校内职业实践和落实学生综合职业能力培养的重要阵地。</p>\n<p>　　主要成绩</p>\n<p>　　●主持全国1280余所高职院校人才培养工作状态数据采集与管理平台开发建设工作</p>\n<p>　　●教育部批准的第一批教育信息化试点学校</p>\n<p>　　●国家首批“职业院校数字校园建设实验校”单位</p>\n<p>　　●校园信息化建设成果连续两年入选教育部《中国高等职业教育年度报告》，并被世界知名企业英特尔公司收入其案例库</p>\n<p>　　●全国高职院校技能竞赛总分全省第二名</p>\n<p>　　●全国虚拟仿真软件竞赛一等奖(全省仅有三所高校)</p>\n<p>　　●CRP系统全国领先，自2010年起经教育部推荐已在全国60余所高职院推广应用，影响广泛</p>\n<p>　　●获批试办广东省示范性软件学院</p>\n<p>　　●广东省首家“AAAA级标准化良好行为” 认证院校</p>\n<p>　　●拥有广东省一、二类品牌专业7个</p>\n<p>　　●“石油化工协同育人中心”项目成功入选省协同育人平台</p>\n<p>　　●商务英语专业被确立为2016年省高职教育专业教学资源库</p>\n<p>　　●五个专业成功入选广州市高职院校特色专业学院建设单位</p>\n<p>　　●教育部工业机器人领域职业教育合作项目获批立项</p>\n<p>　　未来构想——“一团三化”</p>\n<p>　　学院紧紧把握现代职业教育发展的大趋势，围绕“一团三化”发展思路，积极打造职业与职工教育集团，以“信息化、国际化、协同化”三化集成、三管齐下，走差异化、特色化、品牌化的道路，探索构建现代职业教育体系背景下，新一轮职业教育的发展模式。</p>\n', 'status': '1', 'update_time': '2018-12-05 17:38:25', 'type_name': '学校概况'}