{'id': '318', 'school_id': '64', 'type': '69000', 'content': '<p style="text-indent: 43px;line-height: 37px"><span style="font-family: 仿宋_GB2312; font-size: 20px;">滨州医学院是山东省应用型人才培养特色名校，前身是始建于1946年的原国立山东大学医学院，1956年3月独立建制为青岛医学院，1970年10月整体搬迁至山东省惠民地区行署驻地北镇办学，1974年11月设立青岛医学院北镇分院，1981年9月改称北镇医学院，1983年3月随驻地更名为滨州医学院，2002年烟台校区投入使用。目前，学校已发展成为一所以医学学科为优势，残疾人高等教育、康复高等教育为特色，医、理、工、管、教等多学科门类渗透融合、协调发展的省属本科医学院校。</span></p><p style="text-indent: 43px;line-height: 37px"><span style="font-family: 仿宋_GB2312; font-size: 21px;"><span style="font-size: 20px; font-family: 仿宋_GB2312;">办学规模</span>  <span style="font-size: 20px; font-family: 仿宋_GB2312;">学校有全日制在校生</span>16300余<span style="font-size: 20px; font-family: 仿宋_GB2312;">人，其中本科生</span>15200余人、硕士研究生830人，面向29个省、自治区、直辖市招生；有留学生近200人。现设有临床医学院、基础医学院、特殊教育学院、口腔医学院、护理学院、人文与社会科学学院、马克思主义学院、药学院（葡萄酒学院）、中西医结合学院、公共卫生与管理学院、外国语与国际交流学院、康复医学院、老年医学院、继续教育学院等14个院（系）。</span></p><p style="text-indent: 43px;line-height: 37px"><span style="font-family: 仿宋_GB2312; font-size: 20px;">人才培养  学校始终以立德树人为根本任务、以人才培养为中心，秉承“仁心、妙术”的校训精神，弘扬“团结、严谨、求实、创新”的校风，践行“教书育人、为人师表、严谨治学、敬业奉献”教风和“崇尚科学、追求真理、勤奋学习、诚实守信”的学风，独立办学40多年来，为社会培养了13.3万名各类医学及医学相关人才，学生培养质量得到了用人单位的充分肯定和社会各界的广泛赞誉，打造了“作风朴实、基础扎实、工作踏实”的毕业生品牌。2006年，在教育部本科教学工作水平评估中获得优秀成绩；2013年，在山东省高校中率先以“6年完全认证”的优异成绩通过教育部临床医学专业认证，于2020年获批认证期延长至10年；2016年，通过教育部本科教学工作审核评估。学校现为国家临床、中医执业医师资格分阶段考试改革试点单位，教育部“本科教学工程”地方高校第一批本科专业综合改革试点单位，卓越医生教育培养计划“5+3”临床医学教育综合改革试点单位，卓越医生中医教育培养计划改革试点高校；为国家级住院医师规范化培训基地、万名护理人才培训基地、临床药师培训基地、全科医师培养基地。</span></p><p style="text-indent:43px;line-height:37px"><span style="font-family: 仿宋_GB2312; font-size: 20px;">特殊教育  1985年，学校创办了我国第一个专门招收残疾人青年的大学本科专业（医学二系），开创了我国残疾人高等教育的先河。2012年招收视障学生，2018年招收听障学生，填补了全国医学院校开展本科层次视障生、听障生教育的空白。建成“国家级特殊教育示范园区”，致力于打造集教学、科研、康复服务于一体的残疾人教育和康复教育高端平台。30多年来，探索形成了“残健融合、教康结合、学用合一”的残疾人人才培养“滨州医学院模式”，为社会培养了1134名残疾人医学人才，为促进国家进步文明事业作出了积极贡献。学校现为国家残疾人高等教育基地、盲人医疗按摩规范化实训基地、康复医师规范化培训基地。</span></p><p style="text-indent:43px;line-height:37px"><span style="font-family: 仿宋_GB2312; font-size: 20px;">学科专业  设有临床医学、口腔医学、儿科学、护理学、中医学、医学影像学、麻醉学、预防医学、生物技术、药学、应用心理学、医学检验、眼视光学、康复治疗学、特殊教育、听力与言语康复学、生物制药、制药工程、假肢矫形工程、中药学、康复物理治疗等32个本科专业。其中，国家特色专业4个，山东省高水平应用型立项建设专业群4个、一流专业建设点18个、特色专业8个；是山东省博士学位授予立项建设单位，拥有硕士学位授权一级学科6个、硕士专业学位授权点5个；有省部级重点学科8个，其中，临床医学进入ESI全球排名前1%，是“山东省一流学科”，获批为山东省新旧动能转换专业对接产业项目；护理学进入“软科中国最好学科排名”前25%。有国家虚拟仿真实验教学中心1个，国家中医药管理局重点研究室1个，省级重点实验室5个、人文社科基地1个、协同创新中心2个、医药卫生重点实验室9个，直属附属医院有省级临床重点专科21个。有山东省一流本科课程15门、精品课程（双语教学示范课程）32门，省级实验教学示范中心3个，省级人才培养模式创新实验区1个。</span></p><p style="text-indent: 43px;line-height: 37px"><span style="font-family: 仿宋_GB2312; font-size: 20px;">科学研究  近5年，承担科研课题1400余项，其中国家自然科学基金109项（含重点项目2项）、国家社科基金2项，省部级课题277项；科技成果获省部级奖励13项，其中一等奖2项、二等奖9项；出版著作138部、教材558部；发表完全知识产权SCI收录论文379篇，核心期刊446篇；获专利135项，其中发明专利97项。承担省级教学改革项目31项，获省级教学成果奖18项，其中一等奖2项；获省级优秀教材奖4项。主办《中国医院统计》和中国学术期刊综合评价数据库来源期刊《滨州医学院学报》，均向国内外公开发行。</span></p><p style="text-indent: 43px;line-height: 37px"><span style="font-family: 仿宋_GB2312; font-size: 20px;">师资队伍  现有教职医护员工6695人（含2所直属附属医院），其中专任教师1070人；教授（含具有正高级专业技术职务人员）342人，副教授（含具有副高级专业技术职务人员）926人；博士517人，硕士2185人；聘有院士7人；有国家“千人计划”2人、“长江学者”讲座教授1人，全国模范、优秀教师6人，教育部新世纪优秀人才3人，享受国务院特贴专家6人；“泰山学者”和泰山产业领军人才24人，山东省有突出贡献的中青年专家7人、卫生系统杰出学科带头人（泰山医学家）和青年重点科技人才3人、高校重点学科（实验室）首席专家2人，省级教学名师8人、优秀教师（研究生指导教师）7人；全国黄大年式教师团队1个，省级教学团队5个，省级科研创新团队1个。</span></p><p style="text-indent: 43px;line-height: 37px"><span style="font-family: 仿宋_GB2312; font-size: 20px;">条件设施  现有烟台、滨州两个校区，占地1678.3亩，总建筑面积72.9万平方米；资产总值12.8亿元，教学科研仪器设备总值3.4亿元；图书馆藏书125.3万册（另有电子图书140万册）；有直属附属三甲综合医院2所、非直属附属医院19所、教学医院15所、实践教学基地191所。滨州附属医院是山东省区域医疗中心，建筑面积18万平方米，资产总值15.4亿元，仪器设备总值4.8亿元，规划床位2930张。烟台附属医院是烟威地区首家省属大型三甲综合医院，建筑面积25.5万平方米，规划床位2200张。</span></p><p style="text-indent: 43px;line-height: 37px"><span style="font-family: 仿宋_GB2312; font-size: 20px;">交流合作  先后与美国阿拉巴马大学、英国西苏格兰大学、法国斯特拉斯堡大学、瑞典国家生命科学中心、奥地利欧亚太平洋大学联盟、芬兰卡累利阿应用科技大学、日本学校法人育英馆、韩国岭南大学等40所高校和医疗机构，与首都医科大学、南京医科大学、华东师范大学等国内知名高校，与山东国际生物科技园、愉悦家纺、绿叶制药、渤海制药、美宝集团等大型医药集团，建立了友好交流与合作关系，在人员交流、联合培养研究生、科研攻关、协同创新等方面取得了较好成果。</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-07-17 15:52:23', 'type_name': '学校概况'}