{'id': '4291', 'school_id': '642', 'type': '69000', 'content': '<p>　茂名职业技术学院是广东省住房和城乡建设厅、茂名市人民政府共建高校，2004年经广东省人民政府批准成立，是茂名市第一所全日制公办高等职业技术院校，学校前身是创建于1986年的国家重点中专学校茂名市建设中等专业学校。学校秉持“修德 强技 求实 创新”校训，确立“价值观+知识+技能+创新”四位一体人才培养目标，注重培养学生的职业能力、创新精神和创业能力，大力推进工学结合，校企合作，以培养生产、服务、管理第一线的高级技术技能人才为己任，先后为社会输送了4万余名毕业生。</p>\n<p>　学校现有文明北、水东湾新城和人民南三个校区，现有校园面积1003.79亩，建筑面积215886.61平方米，其中教学行政用房面积106302.4平方米，学生宿舍面积83315平方米，体育场(馆)面积6.2万平方米，教科研仪器设备值约5500万元，图书馆馆藏纸质图书达到56万多册，中文期刊342种、外文期刊4种、报纸40种、电子图书33万余种、数据库8个。有省级实训基地6个，校内实训室127个，与企业合作共建的校外实训基地175个。建有工程测量、化学检验、数控车床、电工、电气设备安装等13个工种的国家职业资格鉴定考点，是全国职业核心能力示范培训试点单位。2016年6月，经中国建设教育协会审批，在学校设立粤西地区唯一一个全国BIM应用技能考点。</p>\n<p>　　学校现有全日制普通高职在校学生14000余人，专任教师560余人，教授、副教授及其他高级职称教师130余人，具有博士、硕士学位教师340余人，双师素质教师320余人，聘请国内外高等院校、科研院所及知名企业等专家学者担任客座教授50人，外聘兼职教师300余人。</p>\n<p>　　学校现设有土木工程系、化学工程系、机电信息系、经济管理系、计算机工程系、人文与传媒系、社科基础部、成人教育部、中专部(中专学校)等9个教学系(部)，开设有建筑工程技术、建筑工程管理、道路桥梁工程技术、供热通风与空调工程技术、石油化工技术、应用化工技术、机械制造与自动化、电气自动化技术、会计电算化、电子商务、旅游管理、计算机应用技术、计算机通讯、社会工作等39个专业(共49个专业方向)。专业结构和布局与广东省和茂名市经济增长点的需求相匹配，形成了“以工学为主，文、理、经济、管理等多学科协调发展”的专业格局。</p>\n<p>　　学校紧密结合地方经济社会发展状况，紧密依托行业企业，开展多形式、多途径的校企合作，形成了“对接、合作、共赢”的良好局面，先后与深圳地铁、宝钢钢铁、蒂森克虏伯电梯有限公司、中石化、富士康C次集团、万豪国际等多家世界500强企业下属公司签订了校企合作联合培养协议，设立订单班、冠名班、现代学徒制试点班等78个，与企业合办混合所有制二级学院4个。</p>\n<p>　　学校重视学生创新精神和创业能力培养，近年来，学生400余人次在省级以上技能大赛中获奖，其中50余人次获得国家级、省级一等奖。毕业生深受用人单位欢迎，历届毕业生总体就业率均达97%以上，连续6年位居全省专科层次院校前列，据广东省教育厅发布的就业数据，2014年至2016年，我校毕业生初次就业率分别为97.45%、97.40%、97.36%，均高出全省专科高校2个百分点。据中国首家高等教育管理数据与咨询的专业公司麦可思研究院对毕业生的社会需求与培养质量进行的第三方数据调查及分析结果表明，2012年以来，我校毕业生整体就业率、毕业半年后收入、工作与专业相关度、职业吻合度、总体就业现状满意度等指标均高于本省高职院校平均值。</p>\n<p>　　“十三五”期间，学校将牢牢把握国家大力发展职业教育的战略发展机遇，以“四个坚持、三个支撑、两个走在前列”为统领，紧紧围绕“一带一路”、创新驱动及产业转型升级，大力推进创新发展、内涵发展、特色发展，努力把学校建设成为以工科为主，特色鲜明，优势明显的粤东西北一流高职院校。</p>\n<p>　　文明北校区地址：广东省茂名市文明北路232号大院(邮编：525000)</p>\n<p>　　水东湾新城校区地址： 广东省茂名市电白区沙院镇海城路五路1号 (邮编：525027)</p>\n<p>　　学院网址：http://www.mmvtc.cn E-mail：mmzyb@126.com</p>\n<p>　　招生咨询联系电话：2920126、2920128 传真：2920126</p>\n<p>　　以上数据统计截止2018年7月</p>\n', 'status': '1', 'update_time': '2018-12-06 09:20:58', 'type_name': '学校概况'}