{'id': '4306', 'school_id': '644', 'type': '69000', 'content': '<p>　　1949年，新中国成立后，作为中国工人运动发源地的广东，工会事业蓬勃发展，广东省各级工会急需培养大批有文化、有素质的工会干部，1952年秋，还处于筹建时期的广东省总工会成立了广东省工会干部学校，1960年广东省工会干部学校被撤销，1963年广东省委批准建立广东省工青妇干部学校，1971年广东省革委会下令撤销省工青妇干校。直到1980年，广东省工会干部学校正式恢复，借用广东省总工会招待所作为办学场地办班。1986年，广州市天河区天平架校区建成投入使用，占地32亩，改变了“边筹建、边办班”状态，成为广东全省工会干部培训中心基地。</p>\n<p>　　1993年，经过深入的调研和多方论证，广东省工会干部学校在其基础上创办了广东省第一所民办高等学校——南华工商学院，走上了长达22年的公有民办新体制办学的探索之路。干校与南华长期实行“两块牌子、一套人马”，承担工会干部培训和学历教育两种功能。1993年7月19日，广东省人民政府发文正式批准建立“民办南华工商学院”。2016年8月23日经广东省人民政府批准办学性质由民办转为公办，2017年5月10日，教育部办公厅正式发文，公布通过2017年教育部备案的专科教育高等学校名单，同意学校转为公办院校并更名为“广东南华工商职业学院”。</p>\n<p>　　学校现有广州市天河区沙太路、黄埔区长洲岛、清远清城区职教基地三大校区，校园占地面积1099亩，规划建筑面积50万平方米，学校总资产10.17亿元，图书馆馆藏文献共计92.57万册(其中纸质文献66.38万册(含图书、报刊合订本)、电子图书24.21万余种、光盘1.98万张)，订购现刊393种、报纸82份。天河校区坐落于风景秀丽的广州市白云山麓，地处交通便利的广州市天平架沙太南路。黄埔校区处于广州市黄埔区长洲文化旅游风景区内，与广州大学城一桥相连。清远新校区坐落在有“广州后花园”之称的中国优秀旅游城市——清远市清城区教育文化园内，校园占地995亩，校区依山傍水，空气清新;校园规划整齐，环境优美;建筑典雅、古朴、厚重;生活娱乐配套设施齐全。</p>\n<p>　　干校培训是学校的重要任务，2004年学校培训各类型工会干部1034人次，2016年培训工会干部逾8000人次，2017年培训工会干部175期，首次破万人，达到13078人次，培训人数在全国工会干校名列前茅。自2009年始，学校全日制在校专科生突破1万人，多年来一直维持万人规模高校。现有专任教师近500人，多毕业于中国人民大学、武汉大学、吉林大学、中山大学等海内外名校，教师队伍结构良好、水平较高，拥有“广州地区十大杰出中青年法学家”、“南粤优秀教师”、“全国职业院校艺术设计类专业“金教鞭奖”获得者教师多名，“双师型”教师144人。2004年以来，学院教师共承担各类科研项目160余项，其中国家级1项，省部级项目32项，厅局级项目48项，学会课题35项，横向课题56项，公开出版著作、教材88部，发表论文1896篇，2016年科技专利实现零的突破，2017年2项实用新型专利及2项外观专利。</p>\n<p>　　学校现有6个二级学院和2个教学部，共有15个系，在专业结构上以商科为主，兼含工科，涵盖经济学、工学、法学、管理学等十大学科门类。截止2017年，学院拥有1个会计(注册会计师)广东省高等职业教育重点专业，1个报关与国际货运省级重点培育专业，2个省级重点建设专业项目，2个省级精品资源共享课建设项目、2个省级实训基地建设项目，2个校外实践教学基地建设项目，1个省级教学团队立项项目，多个省级教学改革项目以及“金融管理与实务”“工商企业管理”“建筑装饰工程技术”“商务英语”“计算机网络技术”“酒店管理”等品牌专业。</p>\n<p>　　学校现招生范围覆盖全国17个省、自治区。近年来，毕业生就业率始终保持在95%以上，在广东省同类院校中位居前列。至今学校为国家输送了各类专业技术人才和高技术技能人才4万多名，毕业生大多数已成为广东省尤其是珠三角地区各行业的中坚力量，为各地经济建设和社会发展做出了重要贡献，在省内外享有良好声誉。学校设“广东省总工会新生奖学金”，重点奖励就读南华的高分考生。2017年，南华录取分数线超过广东省普高本科分数线考生共35人，共71名学生受奖，奖金总额达到100万元。除“新生奖学金”，以及国家规定的国家奖助学金外，学校还设有省总工会奖学金，省总工会励志奖学金，省总工会助学金，劳模子女、残疾等特殊学生学费资助金等多项奖励和资助，每年奖助总额近1000万元。广州白云国际会议中心有限公司、广州从化碧水湾温泉度假村有限公司、广州市东方宾馆股份有限公司、东莞市伯顿饮食服务有限公司、广州桃花湖旅行集团分别与我院合作,开设校企合作订单式培养专业，为报读该些专业学生提供实习助学金。</p>\n<p>　　学校结合职业教育特点与人才培养规律，围绕学生“专业发展、全面发展和终身发展”，创造性地提出并实施了“一线定位，博雅教育”的先进教育理念，取得了良好育人成果。在校生多次获“挑战杯”省赛特等奖及全国职业技能大赛三等奖，第二课堂成绩单制度先行先试，在全省有重要影响力，中国(广东)大学生时装周连续两年安排广东南华工商职业学院专场。截止2017年，学校先后与中信证劵、羊城晚报、华润万家、香格里拉等多家知名企业共建校外实习实训基地150多个，先后与作为广东省的人民大会堂的白云国际会议中心等10家知名集团企业建立订单式培养、学院校园企业化、企业经营教学化、车间课堂化的合作办学关系。两个校企合作基地获得省高职教育大学生校外实践教学基地建设项目，两个实训基地获得省级高等职业教育实训基地立项建设项目。</p>\n<p>　　学校积极推进国际化合作办学，2007年以来，学院与釜山外国语大学、东明大学、东国大学、新罗大学等韩国大学合作，施行“2+2”专本连读模式，截止2017年，输送到韩国大学就读的人数达到近600人，已成为广东省同类型院校韩语专业人才培养和韩国留学的重要基地。2014年，学院与泰国博仁大学正式签订合作办学协议，开设了东盟国际贸易专业方向，是广东省第一家与泰国建立合作关系的专业方向。2015年，学院商务日语专业开始运行2+1留学方式，学生可以以半工半读形式在日本留学1年。学校还与我国台湾地区兰阳技术学院、铭传大学、亚洲大学签订友好合作协议，互派交换生。</p>\n<p>　　25年来，学校数易校名，几度迁徙，虽历经沧桑，却弦歌不辍。一代又一代南华人践行“求真务实、勤恳好学、健康和谐、儒雅自尊”的校训，筚路蓝缕，薪火相传，共同铸就了学校的发展与繁荣。未来学校将继续坚持党的领导，坚持社会主义办学方向，立足广东、深入推行创新强校建设规划(2016-2020))、创新强校工程533提升计划(2017-2021)，巩固传统商科优势，优化专业结构，集中资源培育工科新增长点，着力提升职业教育人才培养质量，将干校打造成全国工会系统一流干校，将南华打造成“省内一流，国内知名，综合型、示范性高职名校”，成为南方高职教育排头兵。(更新日期：2018年1月25日)</p>\n', 'status': '1', 'update_time': '2018-12-06 09:42:15', 'type_name': '学校概况'}