{'id': '4317', 'school_id': '646', 'type': '69000', 'content': '<p>　　深圳职业技术学院1993年创建，是国内最早独立举办高等职业技术教育的院校之一。建校以来，深职院人艰苦创业，开拓进取，不断创新教育教学理念、办学体制机制和人才培养模式，创造了中国高职教育的多个第一。学校依托珠三角产业发展，秉承深圳特区改革创新精神，坚持把立德树人作为学校教育的根本任务，立足于职业教育产教融合的办学特色，各项事业取得骄人成绩，被誉为中国高职教育的“一面旗帜”。为紧密契合“中国制造2025”等国家重大战略和深圳创新驱动发展战略，学校在2016年底召开的第三次党代会工作报告中提出“三个服务、五个定位、一个率先”的战略发展目标，始终坚持为党和国家服务、为深圳经济社会发展服务、为学生健康成长成才服务，努力成为职业教育创新发展的先行者、复合式创新型高素质技术技能人才的摇篮、企业家的摇篮、深圳中小微企业技术研发中心、深圳市民终身教育学校与中国职业教育师资培训重要基地，率先建成中国特色、世界一流职业院校，为世界职业教育发展贡献“深圳模式”。</p>\n<p>　　学校现有留仙洞、西丽湖、官龙山、华侨城、凤凰山五个校区，校园总面积236.02万平方米，校舍建筑面积58.84万平方米，其中教室10.75万平方米，图书馆5万平方米，体育馆2.58万平方米，实训实习场所10.08万平方米。现有固定资产总值22.39亿元，其中教学仪器设备总值8.69亿元。图书馆藏有纸质图书253.9万册，电子图书130万册，电子期刊60.54万册，中外文数据库46个，音视频16.07万小时。</p>\n<p>　　全校现有教职员工2294人，其中专任教师1182人，正高209人，副高656人，博士349人，享受国务院特殊津贴专家1名，国家“万人计划”教学名师1人、国家级教学名师2人、省级教学名师7人、广东特支计划教学名师4人、青年珠江学者1人、“千百十”工程省级培养对象5人。学校拥有教育部首批黄大年式教师团队1个;引进美国康纳尔大学诺贝尔化学奖得主罗德·霍夫曼教授团队，共建霍夫曼先进材料研究院;成立由“长江学者”孙立宁教授领衔的智能制造技术研究院。</p>\n<p>　　学校设有电子与通信工程学院等16个二级学院和体育部、工业中心、国际教育部等教学单位，招生专业70个。全校普通全日制在校生23443人，其中专科生22317人(包括五专生327人)，应用型本科生929人，港澳台及外国留学生197人。成人学历教育在校生4792人，自办专科教育在校生695人。国家级精品教材12部，中央财政支持实训基地9个，国家重点支持建设示范专业12个，国家职业教育专业教学资源库3项，国家精品课程53门，国家级精品资源共享课43门，国家级教学成果奖9项。</p>\n<p>　　学校一直把人才培养作为中心工作，以培养适应智能时代需要的复合式创新型高素质技术技能人才为目标，更新教育教学理念，探索实施以学生学习成效为导向的OBE(Outcome Based Education)人才培养模式改革，深入推进产教融合、职普融合、理实融合、技术与文化融合、教育与生活融合、现代信息技术与教学融合等“六个融合”，提升学生的就业能力、职业生涯拓展能力和幸福生活创造能力。瞄准未来社会和经济发展，紧贴深圳四大支柱产业和新兴产业布局专业，打造品牌专业，联合华为、中兴、招商港口等一批世界一流企业建设一批特色产业学院，共同制定专业标准、共同开发课程标准及项目化课程、共建师资团队。开设专业文化课程，大力培育工匠精神，厚植工匠文化，全面推进职业院校文化育人。学校已累计培养10万余名全日制专科毕业生，毕业生初次就业率始终保持在96%以上，多项人才培养质量指标位居全国高职院校前列，深受用人单位欢迎。其中，238人次获CCIE证书，9人获RHCA证书，34人获OCM证书，48人获HCIE证书。</p>\n<p>　　学校探索实施创新创业教育改革，以“五维一体”的创新创业教育理念(重心在“教育”、路径在“分层”、目标在“万众”、核心在“创新”、关键在“实践”)为引领，打造深圳中小微企业技术研发中心、全球技术技能人才创新创业教育中心，以及创新型人才和企业家培养的成长摇篮。通过系统设计、科学构建，协同推进从启蒙教育、预科教育、专门教育到指导创办企业的进阶式创业人才培养体系，搭建“四会两赛三联盟”双创交流平台和“创新型社团—创客中心—学生创意创业园”双创实践平台，逐步完善跨界融合、产品试制、创业孵化、创业投资的双创服务体系，取得良好的社会效益。近年来获评首批全国创新创业典型经验高校、全国深化创新创业教育改革示范高校、广东省大众创业万众创新示范基地、深圳首批十大创新创业基地等。近四届毕业生毕业一年内自主创业比例达到5%，毕业三年后创业比例12.7%。</p>\n<p>　　学校坚持以“产学研用”一体化的科研导向，重视技术转移和科技成果转化。近年来，学校不断深化科研体制机制改革，大力加强与政府职能部门以及行业企业合作，组建成立了应用技术研发院、文化创意产品研发院、经济与社会发展研究院等三大综合性研发平台，建成33个省部、市区级科研平台,抢抓产业发展新机遇，服务地方经济社会和中小企业发展。近五年来，全校累计承担各级各类科研课题1938项，其中国家级项目25项,省部级项目162项，市区级项目281项，科研经费到账总经费达到3.35亿元，其中技术转移(横向科研)项目到账经费1.21亿元;出版各类学术专著74部、编著41部、译著6部，发表学术论文3456篇，31项科研成果获部、省、市级奖励;获国家专利授权833项，软件著作权登记211件，主导或参与制定国际、国家、行业标准100项。</p>\n<p>　　学校重视社会服务，发挥品牌优势，致力于推动现代职业教育培训体系和学习型社会建设。做好高水平师资培训，打造世界级的职业教育培训中心;做好职业培训、职业技能鉴定及职业资格认证工作，服务好地方经济发展需要;联合社区街道组建社区学院、特色学院，开展针对社区居民的健康、养老、旅游等培训项目，服务好地方社会发展需要;以办学理念和教学模式输出为主要内容，构建“理念—教学—师资—管理”四位一体的精准帮扶体系，服务好对口支援地区和院校的发展。学校年均完成各类培训、职业技能鉴定与资格认证11万人次;先后举办100余期师资培训班，为全国650多所中高职院校培训管理干部及骨干教师1万余人;先后与西藏、新疆等11个省、自治区的31所高职院校、168所中职学校开展对口支援与合作;组建西丽社区学院、大鹏旅游学院等社区学院，与社区共同培养技能人才，打造开放办学、产教融合的“职教特区”;选派核心团队建设管理吉安职业技术学院，开创了特区与老区携手共同发展职业教育的典范。</p>\n<p>　　学校紧扣国家发展战略，加快国际化办学步伐，充分利用区域与自身优势，深化国际教育交流与合作。建校以来，已累计与26个国家和地区的150余所高校和教育机构建立了友好合作关系，年均接待境外来访师生及外宾达800人次。开办了国际商务(中澳)、金融管理(中澳)、物流管理(中美)和软件技术(中美)4个中外合作办学专业;与香港专业教育学院黄克竞分校合办电气服务工程高级文凭合作课程，毕业生获得深港两地毕业资格，并成为首批获得招收海外留学生资质的高职院校和首个获批面向港澳台自主招生的高职院校。学校还联合中兴、招商港口等一批世界一流企业“走出去”，服务国家“一带一路”倡议。在马来西亚建立了两个汉语语言文化中心，在保加利亚建立首家海外职业教育培训中心。加强与职业教育国际组织的合作，成为联合国教科文组织国际职教全球联系中心之一，获批成立联合国教科文组织职业教育计划亚非研究与培训中心。在提高学校国际知名度与影响力的同时，为推动中国职业教育与语言文化走出去做出了积极贡献。</p>\n<p>　　学校办学成绩显著。2001年首家通过国家示范性高职院校实践教学基地优秀评估，2009年通过国家示范性高等职业院校建设项目验收，成为我国高等职业教育领域首批国家级示范校。近年来，学校先后荣获“全国文明单位”、“全国职业教育先进单位”、“全国一流高职院校建设单位”、“首批全国创新创业典型经验高校”、“全国高校毕业生就业工作先进集体”、“中国十大最具就业力高职院校”、“全国毕业生就业工作典型经验高校”、“全国职业院校就业竞争力示范校”、“中国十大创新型高职院校”、“黄炎培优秀学校奖”、“全国高校实践育人创新创业基地”“广东省文明单位”、“广东省职业技术教育工作先进集体”、“广东省首批大学生创新创业教育示范学校”、“广东省一流高职院校建设单位”“深圳市创新创业基地”等荣誉称号。</p>\n', 'status': '1', 'update_time': '2018-12-06 09:54:39', 'type_name': '学校概况'}