{'id': '4343', 'school_id': '651', 'type': '69000', 'content': '<p>　　沧州师范学院坐落于河北省东部渤海之滨、运河之畔的沧州市，秉承“明德博学知行日新”的校训，经过59年的建设和发展，学校已成为以教育类学科为主，涵盖文、理、工、管、艺术等多学科的地方性、应用型普通本科高等院校。</p>\n<p>　　学校始建于1958年。1962年更名为沧州师范学校，1970年并入泊头师范学校，1976年复建沧州师范学校，1984年升建为沧州师范专科学校，1991年5月，沧州地区教育学院并入沧州师范专科学校，2001年9月，沧州师范学校、沧州市教师进修学校、沧州农机工程学校并入沧州师范专科学校，2010年3月升建为本科层次的普通高校，更名“沧州师范学院”。2014年获得学士学位授予权。</p>\n<p>　　学校规划用地1028亩。现已完成713亩的规划建设，附属中学占地62.8亩，政府新批建设用地249亩。目前建筑面积36.82万平方米，现有各类实验(实训)室239个，校外实习基地130个，固定资产44376万元，其中教学设备仪器总值8747万元;图书馆馆藏纸质图书128万册，纸质期刊1439种，电子图书44万册，其中线装图书6000余册，《许氏说文》为明末清初影印本，《四库全书珍本初集》为1936年由中央图书馆筹备处委托上海商务印书馆影印《文渊阁》本;《申报》《大公报》等珍贵影印资料200余册。有15个数字资源数据库。校园网全面覆盖教学与办公区。</p>\n<p>　　现有教职工871名，其中专任教师607人，副高级以上职称233人，具有硕士、博士学位者405人。拥有国务院特殊津贴专家、省政府特殊津贴专家、河北省教学名师等一批优秀教师。外聘教师130人，并聘请知名学者担任客座教授。</p>\n<p>　　学校现有18个二级学院，目前招生专业中本科38个，专科26个，涵盖法学、教育学、文学、历史学、理学、工学、农学、管理学、艺术学九大学科门类，形成以师范专业为基础，师范与非师范专业协调发展的办学格局。学校主要面向河北省招生，生源来自全国19个省(市、自治区)，有全日制在校生12603人，其中本科生8578人，专科生4025人。</p>\n<p>　　建校近60年来，为地方基础教育和经济社会发展培养和输送了大量高素质人才，造就了一批以资深文物鉴定专家赵榆、北京外国语大学博士生导师韩宝成、鲁迅文学奖获得者李浩等为代表的文化教育精英，许多毕业生成为省、市、县党政机关、企事业单位的主要领导和技术骨干。近几年，学校以应用型人才培养为目标，不断深化教育教学改革，人才培养成效显著，为地方基础教育培养中小学以及幼儿园教师5000余人，为区域经济发展培养应用型人才近万人。2014-2017届毕业生平均就业率近90%;毕业生考研录取率(录取数与报名数比例)为51.3%，在同类院校中名列前茅。在国家级、省级电商大赛、创业创新大赛等各类专业比赛中，我校学生获奖111项。冰窟救人的大学生王盼荣登“中国好人榜”，杜茜被团中央授予“全国优秀共青团员”称号，并出席全国第十七届团代会。</p>\n<p>　　我校化学专业是教育厅首批省级专业综合改革试点专业;化学实验教学中心与生物学实验教学中心是河北省高校实验教学示范中心，建有1个省级大学生校外实践教育基地，1个省级大学生创新创业孵化园。有2门省级精品课。获河北省高校教学成果二等奖2项，三等奖6项。</p>\n<p>　　我校有应用化学与文艺学2个省级重点发展学科，有中国武术培训基地、齐越教育研究中心、河北省绿色化学研究中心、河北省非物质文化遗产研究基地等21个科研平台。近三年来，完成省部级课题69项，其中国家社科基金项目1项，教育部人文社科一般项目2项，河北省自然科学基金项目3项，河北省哲学社会科学基金项目15项;完成横向课题21项。教师在国内外公开发表论文800余篇，其中国内核心期刊102篇，被SCI、EI、A&HCI、ISTP检索收录论文18篇;出版著作49部，教材40部。获沧州市社会科学优秀成果奖94项;申报国家实用新型专利45件。</p>\n<p>　　学校建有3个独具特色的科研和教育基地。“中国武术培训基地”充分挖掘整理沧州武术文化，开展武术专业的国际推广培训，推进“武术进校园”活动和武术段位考评。“野生动物救护中心”承担野生动物救护、疫源疫病监测、鸟类环志、湿地研究等工作，为国家、省市野生动物救护提供了大量的监测数据，中心被命名为“全国重要野生动物疫病主动预警试点工作实施单位”“河北省野生动物疫源疫病监测点”“河北省科普教育基地”。“齐越教育研究中心”依托齐越教育馆，集展品保护、革命教育、科学研究为一体，努力建设成为国内新闻传播从业人员革命传统教育基地，播音艺术教育研究基地，中小学教师汉语口语表达技能培训基地，京津冀语言、传播交流发展综合实训基地。</p>\n<p>　　大力推进学术交流与合作，聘请美国威斯康星大学、清华大学、北京师范大学等高校的知名学者为客座教授。与韩国、美国、加拿大、德国等14个国家和地区40余所高校结为友好院校，完成30余次互访，建立了广泛的合作。留学韩国已成为我校国际交流的主要工作内容，有100多名学生出国交换或深造。多次承办国家级、省级学术会议，2017年举办学术讲座116场次，参加全国性学术会议200余人次。</p>\n<p>　　学校被省委、省政府评为“河北省文明单位”，先后获得“河北省青少年科技创新教育示范基地”、首批“河北省青年普法志愿者培训基地”“河北省五四红旗团委”“河北省青年志愿者优秀集体”等多项荣誉称号;被团中央授予“MM百万青年创业计划”优秀组织奖;被评为河北省第一批高校文化讲坛;《沧州师范学院学报》2014年被评为“全国高校优秀社科期刊”。办学成绩赢得了社会的广泛赞誉。中央电视台、《中国教育报》、《环球时报》、人民网、新华网、河北电视台等媒体多次报道我校的办学成就。中共河北省委原书记张庆黎同志为我校题词：“希望沧州师范学院培养出更多靠得住、有本事、用得上的合格人才。”</p>\n', 'status': '1', 'update_time': '2018-10-24 16:29:20', 'type_name': '学校概况'}