{'id': '4350', 'school_id': '652', 'type': '69000', 'content': '<p>　　沧州医学高等专科学校坐落在渤海之滨、古运河畔、扁鹊之乡，是一所办学历史悠久、实力雄厚、特色鲜明的公办高等医学院校，是教育部高职高专院校人才培养工作评估“优秀”院校，河北省优质高等职业院校立项单位。</p><p>　　【历史沿革】</p><p>　　学校始建于1958年，前身为“天津专区医学院”。1963年改建为河北沧州卫生学校。1994年被评为全国重点卫生学校。2004年5月经教育部批准升格为“沧州医学高等专科学校”。办学60年来，学校面向基层、立足沧州、服务河北、辐射周边，艰苦创业、奋发图强，逐步形成了鲜明的办学特色，为社会培养医药卫生技术人才68000余名，他们当中一大批已成为各级医疗卫生单位的业务骨干及基层卫生单位领导。</p><p>　　【基础设施】</p><p>　　学校校园环境优美、景色宜人，占地面积1024亩，建筑面积26万余平方米，绿化面积460亩。教学科研仪器设备总值9300余万元。多媒体教室117个，网上教学资源丰富。馆藏纸质图书65万册，中文纸质专业期刊349种，电子专业期刊27067种。建有先进的电子阅览室和综合数据库，实现了书刊文献资源的自动化检索与管理。建有标准塑胶运动场、体育馆和篮排球场。有单元式学生公寓楼14栋，大型餐厅、生活馆、浴池、校医院等生活服务设施一应俱全。新筹建的图书馆2万平方米，综合教学实训楼2万平米，健康养老教育实训中心6万平米。</p><p>　　【实践条件】</p><p>　　学校有直属附属医院3所，非直属附属医院6所，教学医院39所，省内外教学实习基地100余个。校内实验实训中心15个、实验实训室206个、科技实验中心1个，建有国家职业技能鉴定所。护理专业实训基地被确定为“中央财政支持的护理专业职业教育实训基地”。校内附属市人民医院集医疗、预防、康复、教学、科研于一体，建筑面积15万平方米、床位1100张、示教室40个。</p><p>　　【师资队伍】</p><p>　　学校重视师资队伍建设，坚持人才强校战略，拥有一支专兼结合、双师结构的优秀教学团队。现有专任教师449名，兼职教师313名。专任教师中，正高职称59名、副高职称126名，博硕士223名，双师型教师256名，专业带头人18人，省级教学名师2名，省级优秀教学团队1个，市级专业技术拔尖人才13名。学校聘任多名省内外知名医学院校教授、专家、博士为兼职教授，定期来校进行学术交流，指导教学科研工作。</p><p>　　【专业教育】</p><p>　　学校以普通专科教育为主，涵盖了本、专科成人教育和短期培训。设有医学系、口腔系、护理系、药学系、医学技术系、健康管理与服务系和基础医学部、公共课部、思政理论教研部等六系三部。开设有护理、护理(老年护理)、助产、临床医学、口腔医学、针灸推拿、中医学、医学检验技术、医学影像技术、眼视光技术、康复治疗技术、医学美容技术、医学营养、预防医学、药学、中药学、药品质量与安全、药品经营与管理、健康管理、心理咨询等20个专业及方向。学校是现代学徒制全国试点校，拥有全国职业院校健康服务类、养老服务类示范专业点3个，中央财政重点支持专业2个，省级骨干建设专业1个、校级骨干建设专业5个。国家级在线精品开放课程1门、医学类教指委精品课程1门、省级精品课程4门。主持职业教育专业教学资源库1个，参与4个。主持制定全国高等职业教育专业教学标准1个，参与制、修订3个。与加拿大等国家及地区开展国际交流与合作。</p><p>　　【科研强校】</p><p>　　学校坚持科技兴校，提升科研质量。2012年以来，承担市厅级以上科研课题210项，其中省部级课题59项，获得上级资助98.80万元。获各级各类科研成果奖224项，其中省级教学成果奖6项。主、参编著作257部，其中专著2部、国家级规划教材38部。发表论文1168篇，其中SCI收录7篇、SCIE收录1篇、EI收录1篇。申报专利120项，获得授权发明专利1项、实用新型专利28项。学校创办校刊《沧州医教研究》，已编发47期，收录教师学术论文1400余篇。</p><p>　　【人才培养】</p><p>　　学校面向全国招生，全日制在校生10000余名。文理科招生录取分数线平均高出全省高职院校录取控制线120分以上，名列全省高职院校前列;新生报到率年均保持在95%以上，当年毕业生就业率年均保持在95%以上，形成了“出口畅、进口旺”的良性态势。近年来护理、助产、临床、医学检验技术、医学影像技术、眼视光技术、医学美容技术、中药学等专业的学生在全国、全省技能大赛中获奖累计100余人次。学校每年举办人才招聘会，就业单位遍及京津冀等十几个省市，毕业生以良好的医德、精湛的医术赢得了社会赞誉。</p><p>　　【订单培养】</p><p>　　学校积极为毕业生搭建就业平台，拓宽就业渠道，建有定向实习基地63个。解放军总医院、北京市红十字会急诊抢救中心分别确定我校为“护理专业人才培养基地”、“临床医学、护理专业人才培养基地”。解放军301医院、304医院、307医院、北京市红十字会急诊抢救中心、北京九州通医药有限公司、华润新龙医药有限公司、北京朝阳三环肿瘤医院、河北狮城百姓集团、上海誉兴商贸有限公司等单位与我校密切合作开展了“订单”培养，现有订单班级23个、学员800余人，形成了“入学、培养、就业”直通车。</p><p>　　【示范引领】</p><p>　　学校充分发挥示范引领作用，是河北省卫生职教集团牵头单位、高职高专医学类教学指导委员会主任委员单位、全国护理专业技能型紧缺人才培训基地、中国职业技术学会卫生专业委员会副理事长单位、中国职教学会卫生教育专业委员会护理类教学研究会会长单位、全国医药教材建设委员会副主任委员单位。</p><p>　　【办学声誉】</p><p>　　学校坚持质量立校、特色兴校、科研强校、依法治校，不断提高办学水平，坚定不移地走高质量、可持续发展之路，取得显著成绩。经过多年建设，学校已成为办学规模大、办学质量好和社会公信力高的医学高等专科学校。学校先后荣获全国文明单位、全国绿化模范单位、全国红十字模范校、全国职业院校数字校园建设实验校、河北省职业教育先进单位、河北省文明校园、河北省普通高校示范性就业指导中心、河北省高校思想政治教育工作先进集体等荣誉称号，学校在省内乃至全国影响力进一步增强。</p><p>　　【发展愿景】</p><p>　　六秩华诞，继往开来。我校将以习近平新时代中国特色社会主义思想为引领，按照“十三五”发展规划确定的办学定位、目标，秉承高质量发展理念，以更加广阔的视野，推动内涵发展、特色发展、创新发展、开放发展，为区域医学高等教育发展和人民健康保障做出新的更大贡献。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-26 09:52:15', 'type_name': '学校概况'}