{'id': '4356', 'school_id': '653', 'type': '69000', 'content': '<p>　　防灾科技学院隶属于中国地震局，是全国仅有的以防灾减灾高等教育为主、学科门类齐全的综合性全日制普通高等学校。学院始建于1975年。学院面向全国招生，现有全日制在校生8000余人。</p><p>　　学院坚持“人本治校、特色立校、人才强校、和谐兴校”的办学理念和“优化结构、深化改革、强化特色、提高质量”的人才培养思路，立足防震减灾行业，面向经济社会发展，逐步形成了以全日制本科教育为主体，兼有硕士研究生教育、成人学历教育、行业技术培训等并存的多层次、多类型、多形式的现代办学体系，培养具有强烈社会责任感、较强创新精神和实践能力的高级应用型人才。</p><p>　　学院服务国家防灾减灾事业发展需要，坚持内涵发展;以学科建设为支撑，以专业建设为龙头，不断优化学科专业结构，深化人才培养模式改革。建有30个本科专业，包括防灾减灾核心类专业：地球物理学、地质学、资源勘查工程、地下水科学与工程、勘查技术与工程、土木工程、测绘工程、地质工程、城市地下空间工程、水利水电工程、公共事业管理(应急管理)等;防灾减灾支撑类专业：工程管理、电气工程及其自动化、测控技术与仪器、计算机科学与技术、网络工程、信息管理与信息系统、通信工程、地理科学、物联网工程、数据科学与大数据技术、应用心理学等;防灾减灾拓展类专业：金融学、投资学、会计学、工商管理、汉语言文学、广告学、网络与新媒体、英语等。涵盖理学、工学、管理学、文学和经济学等五大学科门类。</p><p>　　学院被国务院学位委员会列为“服务国家特殊需求人才培养项目”专业学位研究生培养试点单位，并招收硕士学位研究生;被教育部批准为“卓越工程师教育培养计划”工作单位;被人力资源社会保障部批准为“国家级专业技术人员继续教育基地”。现有国家级特色专业建设点、省级防灾减灾科技创新与人才培养高地等各类“质量工程”项目及省级重点学科、省级重点发展学科、省部级重点建设实验室、国际合作实验室等。建成了一批高水平的实验平台，形成了地震前兆背景场、岩土工程抗震、城市防震减灾规划、城市震害预测、地震地质灾害、地震观测信息处理、地震前兆观测仪器、灾害风险与应急管理等8个特色研究方向，形成了较为完备的防震减灾科研体系。</p><p>　　学院服务防灾减灾的整体实力不断加强，承担了防震减灾规划编制项目等行业技术服务、社会服务项目100多项，取得了良好的社会和公共效益，为防灾减灾事业和经济社会发展作出了积极贡献。学院深度参与了汶川地震、玉树地震、芦山地震、鲁甸地震、九寨沟地震等重大灾害的现场救援、科学考察、灾害损失评估以及中小学房屋破坏情况考察工作，为抗震救灾和灾后重建做出了重要贡献。汶川地震期间，学院专家向在灾区视察灾情的中央有关领导和教育部领导提出了“全国中小学校舍安全工程建议”被教育部等有关部委采纳。之后，一场声势浩大的“校安工程”在全国铺开，成就了一座具有划时代意义的丰碑。</p><p>　　学院有一支朝气蓬勃、具有较强实践能力和科研创新能力的师资队伍(包括1个“全国高校黄大年式教师团队”、8个省部级教学团队)，承担了国家自然科学基金、国家社会科学基金、国家科技支撑计划和科技攻关计划项目、“863”计划课题、国家公益性行业科研专项、地震科技星火计划项目等多项高水平应用研发项目，取得了可喜的成果(包括国家科技进步奖二等奖、防震减灾科技成果奖等)。</p><p>　　学院教育教学设施完备，建有现代化图书馆、网络信息中心，室内体育馆、游泳馆、高标准运动场等设施。生均教学科研仪器设备值达到3.25万元;图书馆馆藏图书87万册、电子图书77.5万册、各类数据库28个，建有现代化图书信息系统，建立了完备的文献保障体系。校园网络系统全面覆盖，能够有力保障教育教学和师生工作、学习和生活需要。学院建有地震科学、工程地震、土木工程、信息技术等多个实验中心，有各类实验室86个，拥有国内高校最先进、最齐全的地震监测类仪器;有稳定的校外实践教学基地100多个，拥有国家级工程实践教育中心、省级大学生社会实践基地、省级防震减灾科普教育基地、省级实验教学示范中心建设项目。</p><p>　　学院充分发挥学科和专业优势，强化创新创业教育，积极培养基础扎实、知识面宽、能力强、素质高、有一定研究发展能力的高级应用型人才。近年来，学院大学生在各级各类学科竞赛中获奖500余项，其中全国性奖励130多项;国家级大学生创新创业训练计划项目200多项。本科生就业率保持良好，考研率保持较高水平。学院作为我国防震减灾基础人才培养的核心基地，已为地震系统和社会培养了近4万名毕业生，毕业生以扎实的专业基础、较强的实践能力和勇于担当、吃苦耐劳的优秀品质受到社会的广泛认可，多人获得各级科技进步奖及全国和省级劳动模范称号，地震系统70%的地震监测一线人员，80%的地震台(站)长毕业于学院，学院因此被誉为“地震系统的黄埔军校”，在我国防震减灾人才培养体系中发挥了不可替代的作用。</p><p>　　学院按照党的十九大关于“加快一流大学和一流学科建设，实现高等教育内涵式发展”、“提升防灾减灾救灾能力”和习近平总书记“两个坚持”“三个转变”的防灾减灾救灾重要论述的要求，秉承“崇德博智，扶危定倾”的校训，弘扬“自强不息、艰苦奋斗、求真务实、团结奉献”的精神，培育树立“仁爱、严谨、俭朴、担当”的优良校风，不断提高办学能力和办学水平，把学院建设成我国防灾减灾人才培养的核心基地、科技创新中心、文化辐射中心、信息交流中心，为我国防灾减灾事业和经济社会发展作出更大贡献。</p>', 'status': '1', 'update_time': '2019-01-02 16:00:00', 'type_name': '学校概况'}