{'id': '4443', 'school_id': '672', 'type': '69000', 'content': '　<strong>　</strong></p>\n<div>“国家示范性高等职业院校”</div>\n<p>        学校简介</p>\n<p>　　上海公安高等专科学校是上海唯一一所培养警务人才的全日制公安高等院校，也是全国唯一一所被教育部、财政部确定为国家示范性高等职业院校立项建设单位的公安院校。建校近60年来，学校为上海乃至全国公安政法战线培养、输送了3.2万余名毕业生，培训在职民警12万余人次，被誉为“申城警察的摇篮和熔炉”，上海公安队伍中基层一线领导干部和业务骨干全部都是经过学校培养的。目前，学校主要承担全日制第二专科教育、新民警初任培训、领导干部培训、民警专业培训等任务。</p>\n<p>　　学校占地面积713亩，校舍建筑面积达12余万平方米，分为浦东、莘庄两个校区。2007年11月，在市政府和市局的大力支持下，投资6亿余元、新征土地270余亩的浦东新校区建成启用，一所由滨江森林公园环抱的现代化的公安院校矗立于东海之滨、浦江之畔，学校的硬件条件由此迈上了一个更高的台阶，为建设一流的公安院校奠定了坚实基础。</p>\n<p>　　学校现有教职员工550人，其中市局专职教官121人占22％、专任教师教员90人占16％、学管干部（专职辅导员）73人占13％、行政教辅人员140人占26％、文职46人占8％、职工80人占15％。</p>\n<p>　　进入新世纪以来，上海市公安局将改革和加强公安教育训练工作、构建现代警务机制、推进信息化建设作为上海警务改革的三大主攻方向，坚持公安教育优先发展、深度发展、超前发展，努力构建上海公安大教育、大培训工作体系，进一步强化了公安教育在公安工作中的先导性、基础性和全局性的战略地位与作用。</p>\n<p>　　学校作为上海公安教育训练工作的主阵地、主力军，牢固树立“用公安教育托起公安工作的明天”的理念和“服从服务于公安工作和公安队伍建设需要”的办学思想，瞄准在师资、教学、管理、设施方面争创“四个一流”的目标，全面深化警察职业教育改革，积极探索新形势下公安院校办学新模式，加快建设与上海国际化大都市相匹配的，具有时代特征、上海特点、警察特色、职业教育特性的公安院校，努力培养和输送适应经济社会高速发展和现代警务机制建设的高素质、应用型警务人才，有效提升了上海公安民警的综合素质和实战本领，为上海公安机关充分履行新世纪新阶段重大政治和社会责任奠定了坚实基础。</p>\n<p>　　学校的改革与发展得到了公安部、教育部和组织人事部门的充分肯定。2007年8月，学校申报创建国家示范性高等职业院校期间，公安部专门向教育部、财政部具函肯定上海公安高等专科学校“走出了一条以公安需要为导向、战训研一体化、具有鲜明公安特色的职业教育发展新路，已成为全国公安教育改革的一面旗帜，代表了公安院校教育发展方向，对全国公安院校具有重要的示范和引领作用，得到了周永康同志和公安部党委的充分肯定”。2007年11月，教育部、财政部批准学校为国家示范性高等职业院校立项创建单位，同年，学校还被市教委评为“上海市职业教育先进单位”。近年来以学校为主阵地、主力军的上海公安教育训练改革也得到了组织人事条线的充分肯定，2007年7月，市公安局被市委组织部、市人事局评为“上海市‘十五’公务员培训工作先进集体”。</p>\n<p>　<strong>　历史沿革</strong></p>\n<p>　　学校创建于1949年6月，其前身是与上海市人民政府公安局同时成立的上海市警务学校。1955年，更名为上海市公安学校，主要开展各类短期培训和中专教育。1983年11月，改建为上海公安专科学校，列入高校建制，主要开展专科教育和成人学历教育。1992年4月，易名为上海公安高等专科学校。1996年，学校与当时的上海市第一、第二人民警察学校实行“三校合并”；同年，经国家教委批准在全国省属公安院校中率先试办本科教育。2000年，市局党委从上海公安工作和队伍建设的实际需要出发，作出停办本科教育、保持专科规格、改革办学模式、强化民警培训的决策。2002年，学校在全国公安院校乃至普通高校中首创了全日制第二专科教育，开辟了新形势下公安院校办学新模式。</p>\n<p>　<strong>　管理体系与机构设置</strong></p>\n<p>　　2004年，为促进上海公安教育训练工作的长远发展，市局党委决策实施上海公安教育训练体制改革，实行市局政治部分管教育训练工作的部领导与学校主要领导“角色合并”，组建由学校领导班子成员和政治部教育训练处负责人一起参加的上海公安教育训练工作管理班子共同体，集全局教育训练职能于一身，形成了以学校为主阵地、辐射全局的大教育管理格局，实现了上海公安教育训练工作的统一领导与高效运作，从体制上保证了学校与实战部门的“校局联动”、学员培养的“育用衔接”。</p>\n<p>　　学校为副局级单位，下设办公室、政治处、后保处、教务处、学管处、科研中心、教辅中心、岗位业务教研部、基础教研部、警训部、警务驾校、培训一部至四部共15个副处级机构。</p>\n<p>　<strong>　教学改革</strong></p>\n<p><strong>　　创办第二专科教育</strong></p>\n<p>　　1996年，经国家教委批准，学校在全国省属公安院校中率先试办本科教育。2000年，学校在全面分析国家人事、教育、财政政策的基础上，针对公安院校现行办学模式存在的弊端，及时调整了学校办学定位，主动停办了本科学历教育。2002年8月，经教育部批准、人事部门同意，学校试点开展第二专科教育，招收全日制高职高专及以上学历的应（历）届高校毕业生，实行公务员录用考试“关口前移”，与高校入学考试同步进行，学员入学后接受为期一年半的公安专业教育，毕业后颁发全日制普通高等教育第二专科文凭，并由市局统一分配工作。2003年以来，学校已招收六届共4500余名第二专科学员，目前已毕业四届共3700名学员，毕业生入警率为100%。第二专科教育已成为上海公安机关录警的主渠道。</p>\n<p>　　第二专科教育实行“按岗位招录、分岗位施训、定岗位使用”的“订单式”培养模式。一是招生坚持“三个标准”。为适应公务员录用政策，学校招生坚持专科生起点入学标准、公务员招考标准和人民警察录用标准。学员入学必须同时通过由市教委组织的高校入学考试、市人事局组织的公务员录用考试和市公安局组织的招警测试。二是培养做到“三个对应”。即培养人数对应公安进人计划，专业设置对应警种岗位需求，培养质量对应岗位用人标准。每年招生前，由市公安局根据各区县警力编制情况，确定招生岗位和人数，并分别报市人事局和市教委批准。学员在录取时即确定工作岗位，学校按警种岗位定向实施专项训练，培养的学员符合未来岗位应用型人才标准。三是专业建设强化“三个支撑”。即课程体系支撑、“双师”团队支撑和实训实习基地支撑。学校强化岗位核心能力课程体系建设；坚持教官制度，加强“多能化”培养，着力打造“双师型”的公安师资队伍；加强实训实习基地建设，注重学员实训实习，校外顶岗实习时间达到半年，超过总课时的三分之一。四是教学改革实行“三个转变”。学校瞄准警务活动中最常用、最基本、最重要、最实用的业务知识和技能，推行岗位核心能力教学改革，实现教学从“学科本位”向“能力本位”、从“课堂为中心”向“现场为中心”、从“懂不懂”向“会不会”的“三个转变”，使教学更加符合未来岗位用人和实战需要。五是德育养成打牢“三个根基”。学校坚持政治建警、从严治警，在强化学员专业能力培养的同时，注重“忠诚为魂、纪律为纲、服务为本”的人民警察职业素质教育，加强思想政治教育的整体设计、组织与实施，努力培养党和人民放心的忠诚卫士。六是学员合格必备“三个资格”。学员毕业分配前必须获得公务员任职资格、第二专科毕业资格和人民警察上岗资格。</p>\n<p>　<strong>　开展分类、分层、分级的警衔晋升培训</strong></p>\n<p>　　学校推行分类、分层、分级的警衔晋升培训，提高民警综合素质和实战本领。一是实行警衔晋升培训制度改革。民警每晋升一级警衔都必须参加集中培训，培训前必须通过市局统一组织的体能测试，达标再训。学校在培训中引入竞争激励机制，实行优胜劣汰、末位调整，以此不断提高广大民警的岗位业务能力。改革以来，民警的警察通用基础技能和体能素质明显提高，基本解决了“说不过、跑不过、打不过”的问题。在此基础上，学校全面实行民警分类、分层、分级培训，大幅度提高了培训的针对性和实效性，专业岗位培训班的种类从原来的4个增加到现在的57个。二是实行“先考后提、逢提必考、任职必训”的领导干部任职资格考试和任职培训。规定全局拟竞聘处、科级领导岗位的干部、民警必须通过任职资格考试，取得任职资格后，方可参加领导岗位竞聘，竞聘成功后，必须先参加任职培训，合格者方可正式担任领导职务，形成了领导干部培训长效机制。</p>\n<p>　　<strong>首创“轮训轮值”教育训练新机制</strong></p>\n<p> </p>\n<p>　　2000年，学校首创了“轮训轮值、战训合一”机制，组织民警分期分批至学校培训基地参加封闭式集训，同时作为市局的机动部队参加值班备勤、处置突发事件和治安整治任务，至今已举办81期培训16200余人。目前“轮训轮值”的运作模式为两个校区每4周各进驻一批学员，每批200人，为期8周，始终保持400人的轮训规模。“轮训轮值、战训合一”机制的建立，既落实了公安部“基层一线民警实战必训”的要求，提高了广大民警警务实战能力；又优化了警力资源配置，创新了公安教育训练模式，贯彻了“警力无增长改善”的要求；同时，也增强了上海公安机关快速反应、应急处置能力，得到了公安部的充分肯定并在全国推广。近年来，“轮训轮值”学员队伍先后完成了APEC会议、F1赛事、上海合作组织峰会、特奥会等一系列重大安全保卫任务，为打造“安全上海”发挥了积极作用。</p>\n<p>　<strong>　师资建设</strong></p>\n<p>　　2003年，学校推行了教官制度，聘任了一大批来自实战部门、了解实战情况、富有实战经验并有施教能力的教官充实到学校教学岗位。专职教官分为“初、中、高、特”四个等级，聘期为3至5年。随着大量能战会教、资深业精教官的引入，学校优化了师资结构，促进了教学与实战的紧密衔接。目前，学校已形成一支涉及16个公安业务大类、197个科目，由121名市局专职教官、101名基层专职教官、196名市局兼职教官、755名分县局兼职教官组成的师资队伍，成为上海公安教育训练工作的主力军。</p>\n<p>　　学校加强教学人员“多能化“培养，鼓励教学人员瞄准“一专多能”的目标，依托培训“项目制”，组织教官、教师参与各类培训的课程策划、师资安排、授课施训、教学辅助、考核评估等多项工作，加强教官、教师从事教学、组织、管理等多项能力的培养，促进师资队伍从单一的“业务传授者”向“教学策划者、组织者和传授者”转变。鼓励教学人员积极拓展教学领域，加快从某业务领域“单一科目传授者”向“多科目传授者”转变。同时，学校一方面分批派送教师深入有关分县局参加基层实践，通过基层一线业务骨干、优秀民警与学校教师“一对一”结队带教，帮助广大教师熟悉实战情况，另一方面派送教官教师到学管部门轮岗锻炼，丰富实战经历，积累实战经验，提高德育教育能力，实现教书育人双管齐下，做到能教会做，既教又管，使教学人员积极从单一的“业务传授者”向“业务传授者、德育辅导者和实战带领者”转变。</p>\n<p>　　学校大力加强教学、学管两支队伍的相互融合，引导学管干部瞄准“德育辅导者、业务传授者、实战带领者”“三者合一”的目标，按计划、分步骤、有针对性地组织学管干部围绕业务课题参与教研活动和教学设计，编写教纲、教案、讲义，融入教学训练工作，有效实施学管干部综合发展导航，加强学管干部“三者合一”能力培养。同时，学校进一步拓展了学管干部校内流动与校外挂职锻炼相结合的培养渠道，分批选派学管干部前往基层派出所参加挂职锻炼，全面提高学管干部的综合素质和能力，为全力打造一支“能思想辅导、能教学训练、能带兵实战”的新型学管干部队伍创造了有利条件。</p>\n<p>　<strong>　创建国家示范性高等职业院校</strong></p>\n<p>　　2007年6月，根据《教育部、财政部关于实施国家示范性高等职业院校建设计划加快高等职业教育改革与发展的意见》和市教委工作部署，学校上下统一思想，精心组织，攻坚克难，连续奋战，全力以赴投入国家示范性高等职业院校申报工作。2007年11月12日，学校被教育部、财政部正式确定为全国100所“国家示范性高等职业院校建设计划”立项建设单位之一，成为目前全国唯一入选的公安院校，这标志着学校的改革与发展已被列入国家级重点建设项目，既为上海公安教育事业赢得了重要的战略机遇，也为公安院校在我国职业教育的舞台上争得了一席之地。', 'status': '1', 'update_time': '2011-06-16 13:51:28', 'type_name': '学校概况'}