{'id': '4448', 'school_id': '674', 'type': '69000', 'content': '<p style="text-indent:32px;line-height: 150%">上海济光职业技术学院是1993年由同济大学退休教师举办、经上海市人民政府批准成立、2001年纳入全国普通高等教育统一招生计划的全日制普通高等院校，目前在校生5700余人</p><p style="text-indent:32px;line-height: 150%">学院源于同济、院长来自同济、师资主引同济、办学依托同济，教学管理秉承同济大学严谨求实的优良传统。首任董事长为土木建筑领域著名专家、两院院士、同济大学名誉校长李国豪；前任董事长为上海市原副市长夏克强；现任董事长为同济大学原党委书记周家伦。</p><p style="text-indent:32px;line-height: 150%"><span style="color: red;">2019年被教育部认定为 “国家优质专科高等职业院校”，我院是入选的200所国家优质校中唯一的一所民办高校。</span></p><p style="text-indent:32px;line-height: 150%">学院被评为“中国民办高等教育优秀院校”、“上海市特色高等职业院校”、“上海市社会团体AAAA级单位”、“上海市教育系统人事人才工作先进集体”，连续四届被评为“上海市文明单位”。</p><p style="text-indent:32px;line-height: 150%">学院现有两个校区，宝山校区座落在上海市水产路，校区毗邻地铁一号线宝安公路站，公共交通抵达便捷。杨浦校区座落在上海市武东路，位于复旦大学、上海财经大学之间，有浓郁的文化学习氛围。</p><p style="text-indent:32px;line-height: 150%"><strong>坚持公益性非营利办学</strong></p><p style="text-indent:32px;line-height: 150%">学院秉承“求实求新、人人成才”的办学理念，与政府、行业、企业合作，共建人才培养与培训基地，在教育教学中坚持“专业建设是立校之本，质量提升是强校之路”，坚持以就业为导向，坚持高职教育办学定位，为地方经济社会发展培养生产、服务第一线的高素质技术技能型人才。</p><p style="text-indent:32px;line-height: 150%"><strong>坚持职业特色办学</strong></p><p style="text-indent:32px;line-height: 150%">学院专业以土木建筑类专业为特色，以现代服务业为支撑，设有土木建筑、财经、汽车、计算机、艺术设计、交通运输、护理等7大类。其中建筑设计、助产、工程造价三个专业为国家级骨干专业。学院现设有护理学院、建筑系、建工系、经管系、机电系、艺术设计系、学前教育系、基础部、思政教学部，实行院系两级管理。</p><p style="text-indent:32px;line-height: 150%"><strong>坚持高水平办学</strong></p><p style="text-indent:32px;line-height: 150%">学院有国家级骨干专业3个、生产性实训基地2个、“双师基地”1个、协同创新中心2个、“技能大师工作室”1个，景观设计、外贸单证实务、建筑设计基础—建筑初步等13门课程为上海高校市级精品课程，拥有6个市级教学团队、3位市级教学名师，10个晨光学者，获得上海市级教学成果奖2项，上海市高等职业教育质量提升计划项目3个、上海高职教育质量决策咨询服务平台建设项目1个，高本贯通试点专业1个，“双证融通”试点专业2个，“中高职贯通试点专业”5个，教育部认定项目10个，目前我院为教育部1+X项目试点院校，第一、第二批共有5个试点职业技能等级证书项目。</p><p style="text-indent:32px;line-height: 150%"><strong>坚持国际化办学</strong></p><p style="text-indent:32px;line-height: 150%"><span style="font-family: 宋体;">学院与美国、英国、新西兰、日本、韩国、德国、泰国、捷克等国家建立良好合作关系，引入发达国家和地区的先进课程资源，每年都会输送大批师生赴境外学习交流，培养师生成为具有国际化视野的复合型人才。</span></p>', 'status': '1', 'update_time': '2020-03-13 10:56:53', 'type_name': '学校概况'}