{'id': '4472', 'school_id': '678', 'type': '69000', 'content': '<p>　　山东医学高等专科学校是一所省属全日制普通高等学校，隶属山东省卫生和计划生育委员会，业务主管部门为山东省教育厅。学校始建于1966年，为青岛医学院分院。目前，学校设临沂、济南两个校区。</p><p>　　临沂校区座落在风景秀丽的历史文化名城临沂市，校园环境优美，景色怡人。济南校区座落在风景秀丽的泉城济南南郊万灵山北麓，交通便利，办学环境优雅。</p><p>　　学校占地1695亩，建筑总面积47.8万平方米;固定资产总值7.84亿元，其中教学科研仪器设备总值1.40亿元;图书馆藏书102.12万册;学校教学设备先进，建有临床、护理、口腔、检验、药学、康复、医学影像等专业的8个高标准实验中心及“贺林个性化医疗与转化医学”院士工作站1个，拥有现代化的计算机实验室、语音实验室和多媒体教室;实现了校园计算机网络与因特网和中国教育科研网的连接。临床教学基地有附属医院、附属眼科医院各1所，非隶属附属医院13所，教学医院、实践教学医院142所，分布于山东全省和北京、上海、天津、深圳、南京等大城市。</p><p>　　学校现有教职工983人，专任教师786人。其中，硕博学位学历人员277人，副高以上职称人员266人，到国外研修学习近60人。建成2个国家级教学团队、4个省级教学团队，5人获山东省教学名师称号，7人获省级优秀教师称号，8人被列为国家职业资格考试命题专家，硕士生导师21人，选聘实践经验丰富、业务能力强的校外兼职教师195名。组织申报各类计划项目85项，批准立项40余项。成立2个校级科研创新团队，4项课题获教育部创新发展行动计划立项，2项课题获山东省教育科学“十二五”规划课题立项，临床医学教学资源库获省立项资助。14项获国家专利。</p><p>　　学校设有临床医学系、口腔医学系、护理系、医学检验系、药学系、医学影像系、健康与康复系等10个教学系部，开设临床医学、口腔医学、预防医学、护理、助产、医学检验技术、药学、中药学、医学影像技术、卫生检验与检疫技术、眼视光技术、放射治疗技术、康复治疗技术、卫生信息管理、医疗设备应用技术、康复工程技术、老年服务与管理、药品生产技术、药品经营与管理等19个专业。经省教育厅批准，开展了药学专业衔接山东中医药大学、医学影像技术专业衔接泰山医学院两个3+2专本贯通培养专业。与青岛市崂山区卫生计生局合作，开展农村订单定向医学生免费培养。护理、药学两个专业为教育部、财政部重点支持建设专业，护理专业荣获山东省唯一一个全国首批职业院校健康服务类示范专业点。</p><p>　　2016年我校夏季高考招生计划为4700人，春季高考招生计划为1000人，含专本贯通培养计划80人，与山东中医药大学贯通培养药学专业计划40人，与泰山医学院贯通培养医学影像技术专业计划40人。学校面向山东全省招生，并与北京、山西、内蒙古、辽宁、吉林、黑龙江、浙江、安徽、河南、广西、贵州、陕西、甘肃、青海、宁夏等16个省市自治区对等招生。现有全日制在校生19188人。</p><p>　　学校始终坚持以教育教学为中心，全面推进素质教育，教学质量和办学水平不断提高，深受社会、学生及家长的广泛赞誉和高度认可。建设省级精品课程17门，省级精品课程群2门，国家级精品课程2门，国家精品资源共享课2门。1999年以来，应届毕业生参加“专升本”考试，连续取得优异成绩，录取学生总数居全省同类学校前茅。毕业生就业质量稳步提高，就业率连续多年达到94%以上，部分专业毕业生供不应求。</p><p>　　学校自建立以来，已为国家培养各类卫生技术人才8万余人，一大批毕业生考取了国内外硕士、博士研究生，有的成为医疗卫生系统上的业务骨干，有的成为医学界知名专家，许多毕业生担任了各级医疗卫生单位的领导职务，为我省乃至全国的医疗卫生事业做出了应有的贡献。</p><p>　　学校是教育部、卫生部确定的首批“卓越医生培养计划”“3+2”助理全科医师项目试点高校、国家级高职高专医药卫生类(临床、护理、检验、医学影像)专业骨干教师培训基地、全国健康管理健康教育人才培养培训基地、全国卫生行指委医学影像分委会主委单位、中国医学教育慕课联盟副理事长单位、山东省卫生职业教育专业建设指导委员会牵头院校、山东省春季高考技能考试主考院校(药、护)、山东省高职高专医药卫生类(药学、护理、临床、检验、口腔)师资培训基地、山东省全科医生培训基地、山东省基层卫生人才培训基地、山东省卫生科技人才出国研修英语培训基地、山东省职业技能培训鉴定基地、山东省卫生行业特有工种培训鉴定基地、国际护士培训基地、山东省信息化建设试点单位、国际护士执业水平考试(ISPN)项目协作成员单位、华夏高等护理教育联盟成员单位。学校先后荣获山东省技能型人才培养特色名校、全国卫生系统先进集体、全国诚信示范院校、国家级语言文字规范化示范校、国家级青年文明号、省级文明单位、国家档案管理特级单位、教书育人先进单位、教育改革示范学校、省普通高等学校文明校园、省级花园式单位、爱国卫生先进单位、高校伙食管理服务工作先进单位、高校学生公寓管理工作示范单位、省依法治校示范学校、平安校园、省消防安全工作先进单位、省德育工作优秀高校、中华总工会模范职工之家等荣誉称号。</p><p>　　站在新的历史起点上，学校正以创建优质校为契机，坚持走内涵发展、特色发展道路，坚持质量立校、人才兴校、改革活校、科研强校，全面启动内涵提升工程，努力开创医学教育与卫生人才培养的新局面，为我省乃至全国医疗卫生事业发展培养更多更好的合格卫生人才。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-23 14:55:25', 'type_name': '学校概况'}