{'id': '4573', 'school_id': '697', 'type': '69000', 'content': '<p>　　邢台职业技术学院是一所以工科为主，面向全国招生，为社会培养生产、建设、管理、服务一线的杰出技术技能人才的全日制普通高校，坐落在五朝古都、元代科学家郭守敬的故乡、国家园林城市——河北省邢台市，文化底蕴深厚、交通便利、环境优美、资讯发达。学院1979年建校，1984年归属中国人民解放军总后勤部，1991年承担原国家教委高职教育试点任务，1997年率先以“职业技术学院”命名，2000年成为国家第一批示范性职业技术学院重点建设单位，2002年移交河北省成为省属高校，2006年12月，被教育部、财政部确立为全国首批28所“国家示范性高等职业院校建设计划”立项建设院校之一，2009年以优秀成绩通过验收，成为全国第一批河北省第一所国家示范性高等职业院校，2016年成为全国第一批“国家优质高等职业院校”立项建设单位，2017年入选“全国深化创新创业教育改革示范高校”。</p>\n<p>　　学院始终站在高职教育教学改革第一方阵，坚持“技术立校，军风育人”的办学理念，形成了以“入学双起点、育人双主体、毕业双证书”为主要标志的“邢台模式”和“军人作风+职业素养” 的人才培养特色，坚持“校企合作、工学结合”的人才培养模式，校企合作共同开发人才培养方案，与知名企业集团、原军队保障性企业及科研事业单位建立了长期合作关系，为学生提供了稳定的就业市场。学院毕业生以过硬的业务素质和职业能力受到用人单位欢迎，一次就业率保持在98%以上，荣膺“全国高校毕业生就业典型经验50强”。</p>\n<p>　　学院目前占地1000余亩，建筑面积46.6万平方米，教学仪器设备总值1.58亿元，藏书127万册，建有大型图书馆、体育馆、标准运动场、千兆位校园网;拥有汽车技术中心、服饰产业技术中心、鞋业技术中心、先进制造技术中心、电气技术中心、信息技术中心、艺术与传媒中心、建筑工程技术中心等13个校内实训中心，总面积超过12.5万平方米，下设240余个专业教室、实验实训室，校企合作建立400余个校外实习实训基地;拥有河北省机电产品设计与智能检测应用技术中心、河北省高校汽车工程应用技术研发中心、河北省学生装研发中心、邢台市服饰产业工程技术中心、邢台市先进生产性服务业协同创新中心等省市应用技术研发中心，校企合作共建10余个应用技术研发基地，合作开展研究项目，促进科技成果转化。</p>\n<p>　　学院形成了以“先进装备制造业、现代服务业、文化创意产业”为依托的特色专业布局，设有汽车工程、服装工程、机电工程、电气工程、建筑工程、信息工程、艺术与传媒、经济管理、会计、资源与环境等10个系，开设汽车检测与维修技术、服装设计与工艺、机械制造与自动化、电气自动化技术、建筑工程技术、计算机网络技术、建筑装饰工程技术、市场营销、会计、环境工程等52个专业(其中，应用型本科专业4个——机械设计制造及其自动化、服装设计与工程、车辆工程、电气工程及其自动化)。全日制在校生15900余名，其中全日制本科在校生近1000余名;师资力量雄厚，教职工856名，82%以上的教师具有硕士或博士学位，专业课教师中“双师型”教师占80%，其中，教授60余名、副教授190余名，留学归国教师20余名，各级教学名师(专家)17名;另外聘任企业骨干、行业人才兼职教师160余名;拥有国家示范校重点专业6个、省级示范专业8个，国家精品课程15门、国家精品资源共享课12门、省级精品课程21门;出版教材200余部，其中“十二五”国家规划教材32部;完成教育部高等职业教育研究课题7项、省级课题23项，获高等教育国家级教学成果二等奖3项、河北省教学成果一等奖1项、二等奖6项、三等奖8项、总后勤部教学成果二等奖2项。</p>\n<p>　　学院注重吸纳国外先进教育理念和先进教育标准，先后与澳大利亚、日本、英国、美国、德国等国家开展了不同程度的校际合作，积极探索新的交流渠道与合作空间。2015年3月，经河北省教育厅批准，国家教育部备案，学院与德国施马卡尔登应用技术大学联合开办设机械制造与自动化、汽车电子技术2个专业的本科学历教育合作办学项目，面向“一带一路”开展教育与技术服务项目，为“走出去”企业培训当地员工和学生，并招收俄罗斯、喀麦隆等国留学生到学院学习交流。</p>\n<p>　　“十三五”期间，学院将在国家示范性高职院校的新起点上，秉承“德能并蓄、敏行担当”的校训，立足河北，面向京津，服务区域经济社会发展，坚定不移的把学院打造成面向区域经济发展的技术人才培养基地和科技研发服务基地，凝心聚力、注重内涵，扎实推进国家优质校建设，在人才培养、双师双能教师队伍建设、技术技能积累与服务、国际化办学与交流、管理体制机制改革、品牌校园文化建设方面达到国内一流水平，建成综合实力国内领先、国际知名的国家优质高等职业院校，并深入推进应用型高职本科工程教育试点，向综合性应用技术大学迈进。</p>\n<p>　　六个第一：</p>\n<p>　　——军队第一所与地方联合办学的高等院校;</p>\n<p>　　——国家第一所正式以“职业技术学院”命名的院校;</p>\n<p>　　——国家第一批确立的“全国示范性职业技术学院重点建设院校”;</p>\n<p>　　——国家第一批验收中央财政支持建立的独立设置职业技术学院;</p>\n<p>　　——全国第一批河北省第一所“国家示范性高等职业院校”;</p>\n<p>　　——全国第一批“国家优质高等职业院校”立项建设单位。</p>\n', 'status': '1', 'update_time': '2018-10-30 17:12:04', 'type_name': '学校概况'}