{'id': '4605', 'school_id': '702', 'type': '69000', 'content': '<p>　　石家庄铁路职业技术学院位于河北省省会石家庄市，是一所具有优良传统的省属公办全日制普通高校，为国家重点建设的百所示范性高等职业院校之一。</p>\n<p>　　学院始建于1950年9月，前身为中国人民解放军铁道兵工程学院财务材料系;1984年1月并入铁道部，同年6月，改为石家庄铁道学院中专部;1993年1月改建为石家庄铁路工程学校，1994年1月独立办学，隶属于中国铁道建筑总公司;2000年7月改建升格为石家庄铁路工程职业技术学院，2003年9月更为现名;2005年8月移交河北省人民政府管理。2007年10月被批准为国家示范性高等职业院校立项建设单位，2010年5月以优秀成绩通过验收，被确定为国家示范性高等职业院校。现为《高等职业教育创新发展行动计划(2015-2018年)》国家优质高职院校立项建设单位、教育部首批现代学徒制试点单位、首批全国职业院校数字校园建设实验校、首批国家职业院校文化素质教育基地建设单位、教育部--讯方产学合作协同育人项目ICT师资培训基地。学院现有四水厂路、学府路、北二环东路等3个校区，目前已立项在正定新区建设新校区。</p>\n<p>　　学院面向全国招生，现有全日制本专科在校生万余名，其中应用型本科工程教育试点班900余名，中俄联合培养200名。学院师资力量雄厚，高层次人才占比位居全国同类院校前列。现有专任教师317人，其中教授44人、副教授122人;博士34人;享受国务院特殊津贴专家2人，国家高层次人才特殊支持计划(“万人计划”)教学名师1人，国家级教学名师1人，全国优秀科技工作者2人，国家级优秀教师1人;省管优秀专家2人，河北省政府特殊津贴专家1人，河北省有突出贡献的中青年专家2人，河北省青年拔尖人才1人;省级教学名师5人，省级模范教师2人，省级优秀教师6人;河北省新世纪“三三三人才工程”入选25人;博士生导师1人，硕士生导师10人;国家级优秀教学团队1个，省级优秀教学团队2个。</p>\n<p>　　学院现设铁道工程系、建筑系、测绘工程系、信息工程系、电气工程系、轨道交通系(机电工程系)、经济管理系、人文社科系、国际交通学院、思想政治理论教学研究部、基础部、体育部等12个教学系(院、部)，52个招生专业(方向)。建有河北省金融智能装备工程技术、河北省高校建筑结构工程应用技术、河北省高校轨道交通控制与管理应用技术等三个研发中心和高速铁路建筑与安全、绿色智能等两个工程技术中心。2011年起开展应用型本科工程教育试点工作，积极探索高素质应用型、复合型人才培养新途径。</p>\n<p>　　学院以“产教深度融合，校企紧密合作建设一流专业群”为引领，立足河北，面向行业，积极对接区域经济社会发展和“一带一路”倡议，服务铁道运输、城市轨道交通和现代服务业等领域，形成了铁道运输及土建施工类强势专业特色发展、轨道交通及机电信息类新生专业优先发展、测绘技术与经管艺术类支撑专业创新发展的专业发展格局。现已建成国家精品专业1个，国家级教学改革试点专业2个，国家示范校重点建设专业4个，中央财政支持建设专业2个，河北省高职高专示范专业5个，省级试点专业2个。与俄罗斯交通大学联合举办国际交通学院，共同开办专业5个;与石家庄铁道大学联合开办应用型本科工程教育试点专业4个;国家级精品课程5门，省级精品课程15门;省级示范性实训基地3个;国家级精品资源共享课程5门，省级精品资源共享课程2门。主持建成国家级高速铁道技术专业教学资源库。</p>\n<p>　　学院坚持社会主义办学方向，全面贯彻党和国家教育方针，以立德树人为根本，秉承“艰苦奋斗、志在四方”的铁道兵精神，坚持产教融合、校企合作、工学结合、知行合一;坚持“面向地方、服务河北，面向行业，服务铁路”的办学宗旨;坚持“德育为先、能力为重、全面发展、人人成才”的育人理念，以学生为中心，能力为本位，创新“三魂”文化育人体系，创新“三进三请”技术技能人才培养途径，积极探索“嵌入式校企合作后示范校发展新路径”，培养了大批具有国际视野的技术技能人才。近年来，获得国家级教学成果奖一等奖1项、二等奖1项;河北省高等教育教学成果奖一等奖3项、二等奖4项、三等奖8项;首届国家测绘地理信息局教学成果奖三等奖1项。重点专业学生“双证书”获取率达100%，就业率年均达96%以上，以高就业率、高质量就业先后获得“全国高职院校就业质量50强”、首届全国高职高专就业“星级示范校”、“全国职业院校就业竞争力示范校”等荣誉称号。2014年至2017年连续四年被评为“全国交通建设行业诚信示范院校”。近年来学生参加各类技能竞赛和创新创业大赛获得国家级、省部级以上特等奖2项、一等奖12项、二等奖20余项。学生代表队曾获得大学生数学建模竞赛乙组全国最高奖“高教社”杯。2011级陶孟源同学荣获CCTV 2013“希望之星”英语风采大赛全国总决赛十强称号，并被选为2014“希望之星”英语风采大赛河北赛区形象大使。</p>\n<p>　　学院坚持人才强校、特色立校、服务兴校发展道路，积极开展科技攻关和技术服务工作。近五年来，先后承担了国家高技术研究发展计划(863计划)项目、国家科技支撑项目、教育部人文社科基金项目、河北省重点科技支撑项目、河北省自然科学基金项目等。在国家及河北省重大工程建设中，累计完成技术研发项目300余项，为行业企业开展技术服务项目28项。目前学院已步入了教学、科研、技术服务相互促进、良性发展的轨道。先后获河北省自然科学奖2项，河北省科技进步奖4项，中国铁道学会科学技术奖二等奖2项，中国测绘地理信息学会测绘科技进步奖三等奖1项。在全国各级各类刊物上公开发表论文千余篇，被SCI、EI和ISTP检索论文235篇;出版专著和教材百余部。</p>\n<p>　　举办高等职业教育以来，学院为党和国家经济社会发展培养了4万余名高素质技术技能人才，遍布国内12.7万公里铁路、44个城市地铁以及众多海外工程项目，他们立足岗位践行“三魂”文化，扎根基层敬业奉献，被誉为“托起彩虹的年轻人”。优秀校友李景超、杨大伟曾受到胡锦涛总书记和温家宝总理的亲切接见;优秀校友苗春刚于2013年春节期间受到习近平总书记接见慰问;优秀校友雍如的先进事迹在央视新闻播出;优秀校友曹占威获第五届全国铁道行业技能大赛一等奖，同时荣获2017年十大“西铁楷模”。</p>\n<p>　　学院现为中国职业技术教育学会轨道交通专业委员会副主任委员单位、河北省人工智能学会理事长单位、河北省土木建筑业教育集团牵头单位、北京人力资源服务职业教育集团常务理事单位、欧亚交通高校国际联合会成员单位、中国-东盟轨道交通教育培训联盟成员单位。</p>\n<p>　　目前学院已成为一所区域引领、国内知名的示范性高等职业技术学院，被誉为“中国铁路创新型技术技能人才的摇篮”。现在全院师生正在为建设有特色、国际化、创新型的国家优质校而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-10-24 17:27:45', 'type_name': '学校概况'}