{'id': '4647', 'school_id': '710', 'type': '69000', 'content': '<p>　　哈尔滨电力职业技术学院是经黑龙江省政府批准，教育部备案，国家公办的东北三省唯一一所独立设置的电力类普通高等职业技术院校，隶属于国家电网公司。学院1958年建校，办学底蕴丰厚，功能完善，环境优良，师资力量雄厚，办学理念先进，专业特色鲜明，就业前景广阔。建校六十多年来，为国家培养和输送了数以万计的优秀专业技术人才，分布在全国多个省、市、自治区的电力和其它行业，为我国的电力建设和地方经济发展做出了突出贡献。学院大力倡导“严、实、精、勤”的校风和“乐教、重德、求专、善导”的教风，把培养具有必要的理论知识和较强的实践能力，且能服务于生产、建设、管理第一线的专业人才作为学院的中心工作，确立了创办精品职业技术学院的奋斗目标。</p><p>　　雄厚的教学资源</p><p>　　学院教学生活设施配套完善，学院占地面积72000平方米，拥有18300平方米的教学大楼，17435平方米的实验、实训基地，18862平方米的学生宿舍，4000平方米的俱乐部，17909平方米的体育场和4118平方米的体育馆;设有6个校内实训基地，10个校外实训基地，60个现代化多媒体教室;学院教学仪器设备总值4649万元，拥有125MW、200MW、300MW、600MW火力发电机组仿真系统，12MW、300MW循环流化床火电机组仿真系统及电压等级为66KV、110KV、220KV、500KV变电站仿真系统，强化了学生实践教学，为学生的就业奠定了良好的基础。</p><p>　　精干的师资力量</p><p>　　学院有一个懂业务、善管理、高效务实的领导班子，建设了一支师德高尚、业务精湛、结构合理、素质优良的教师队伍。现有教职员工248人，其中专职教师147人，高级职称人员73人，“双师型”教师70人，具有研究生学历或硕士及以上学位42人，教学水平高，教学效果好。学院在学生思想教育和管理方面有着丰富的经验，得到社会及学生家长的一致好评。</p><p>　　鲜明的专业特色</p><p>　　我院是东北三省唯一一所电力类普通高等职业技术院校，学院致力于为电力系统和社会各界培养懂专业、善管理的高素质技术技能人才。面向市场需求，突出行业特色，开设火电厂集控运行、电厂热能动力装置、电厂热工自动化技术、城市热能应用技术、发电厂及电力系统、电力系统继电保护与自动化技术、供用电技术等七个特色专业。</p><p>　　先进的鉴定条件</p><p>　　2000年5月学院被劳动和社会保障部批准为“黑龙江省第一火力发电国家职业技能鉴定站”，可以对电气、汽轮机、锅炉、集控等72个工种进行初、中、高级工、技师、高级技师五个级别的职业技能鉴定。职业技能鉴定站设有七个仿真运行培训场地，拥有微机237台，每一台微机上都装有多套火力发电厂和变电站仿真系统。在其中的50台微机上还分别装有500kV、220kV和66kV三套三维立体场景的变电站仿真系统。实际工作中可根据需要采用单机或多机运行方式进行培训。2003年开始投入使用这种单、多机运行培训模式，尚属国内首创。学院被确定为“振兴东北老工业基地电力人才培训中心”。</p><p>　　广阔的就业前景</p><p>　　学院不断开拓创新，积极进取，全面提升学院毕业生就业工作质量。注重加强学生知识和实践能力的培养，充分利用自己的办学功能和优越的办学条件，培养学生在取得毕业证书的同时可获得多种技术等级证书，努力培育社会需要的高素质技术技能人才，深得社会的普遍赞誉。学院拥有稳定的就业网络和健全的就业指导服务体系，培养目标定位准确，教学管理一丝不苟，就业率一直位于黑龙江省高职(高专)院校前列。多年来先后有神华集团有限责任公司、中国华电集团公司、中国国电集团公司、中国华能集团公司、中国大唐集团公司、中国电力投资集团公司、华润电力有限公司等几大集团公司下属的火力发电厂及风力发电厂;辽宁省、吉林省、黑龙江省、内蒙古自治区、海南省、福建省、广东省等多家电力公司下属的供电公司;中国核电集团、中国广东核电集团、首钢集团、中粮集团、国网节能服务有限公司、哈药集团、哈尔滨汽轮机厂有限责任公司等几百家用人单位来我院录用毕业生，就业单位分布多个省、市、自治区。大多数毕业生在毕业年的第一个学期就与用人单位签订了就业协议，就业率连续多年都在94%以上。我院是东北三省唯一一所允许参加电网公司公开招聘考试的专科院校。黑龙江省教育厅2016年公布的全省普通高校毕业生就业状况，我院毕业生就业率在黑龙江省高职(高专)院校中排名第一。毕业生对我院的就业工作、签约的单位普遍满意，连续多年对毕业生进行“就业满意度”调查，满意率都在96%以上。随着我国电力建设规模的扩大，电力事业发展仍需要大批专业生产建设人员，我院毕业生的就业前景会更加广阔。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-27 14:15:11', 'type_name': '学校概况'}