{'id': '4665', 'school_id': '714', 'type': '69000', 'content': '<p>　　鹤岗师范高等专科学校是2002年3月经国家教育部批准的公办全日制普通高等院校，其前身是始建于1958年的鹤岗市师范学校及鹤岗矿务局师范学校、鹤岗财经学校，至今已有59年的办学历史。</p><p>　　学校坚持“突出教师教育优势，大力发展职业技术教育，为基础教育及地方经济社会发展服务”的办学定位。学校确立了 \r\n“强化教师教育办学特色，拓宽职业技术类专业，积极为地方开展技能培训”的办学思路。</p><p>　　学校办学条件完善。现有东西两个校区，校园占地面积近50万平方米，建筑面积近10万平方米，固定资产1.32亿元，教学仪器设备总值近2000万元，图书馆藏书36万册。学校主校区现有教学楼二栋;艺体综合楼一座，内设篮球馆、排球馆、乒乓球馆、体操馆、舞蹈房、琴房;有标准化体育运动场、篮球场、网球场和羽毛球场等运动场地;设有餐厅超市综合楼和可容纳5000余名学生的公寓四栋。附属小学一所。</p><p>　　学校教师队伍合理。现有教职工422人。专任教师216人，其中教授及正高职30人，副教授及副高职158人;博士3人，硕士研究生导师1人，硕士研究生63人;享受国务院、省政府特殊津贴2名，获曾宪梓基金奖2名，省级名师2名，省级中青年骨干教师26名，省级领军人材梯队学科带头人1名，市级领军人才1名、拔尖人才11名、优秀人才12名。</p><p>　　学校设有人文社会科学系、教育科学系、外语系、计算机技术系、数理与工程技术系、财务与经济管理系、体育教研部、思想政治教研部8个系部。开设语文教育、英语教育、学前教育、计算机应用、历史教育、数学教育、地理教育、音乐教育、体育教育、美术教育、学前教育等15个教师教育类专业，以及会计与审计、计算机网络技术、建筑工程技术、煤矿开采技术、矿山机电、煤化工生产技术、新闻采编与制作、应用俄语等41个职业技术类专业。学校现有语文教育、计算机网络技术2个省级教学团队，现当代文学、基础会计、综合俄语3门省级精品课程，学前教育、煤炭开采技术、语文教育、心理咨询、会计与审计5个专业被评为省级重点专业;学前教育和煤炭开采技术2个专业被确定为中央财政重点支持建设专业。招生范围辐射到全国28个省市自治区。学校现有各类学生1800人。</p><p>　　学校注重实验实训基地建设。先后建设了教师教育综合素质训练中心、学前教育实训中心、计算机与网络技术实训中心、煤矿开采技术实训中心、新闻采编实验室、财会电算化实验室等校内外实验实训基地20余个。学校充分发挥高校在人才培养、科技创新、文化引领和社会服务方面的积极作用，不断提高为地方经济社会发展服务的能力。几年来，紧紧围绕黑龙江省“八大经济区、十大工程”发展战略和鹤岗市委确定的“8528”总体发展战略目标，积极探索与企业合作办学，实行订单式培养，先后开办了建筑工程技术、矿井通风与安全、矿山机电、煤矿开采技术、会计与审计、应用俄语等专业和鹤岗市幼儿园教师培训中心，为地方经济社会发展培养了一大批高素质技能型的落地人才，自2005年以来，学校共为鹤岗市培养各类落地人才2000余人。</p><p>　　学校以“明德至善，务学至恒”为办学理念，加强学风、教风、校风建设;坚持以教学为中心，强化学术研究，教学与科研成果显著。先后承担和参加了国家自然科学基金项目、国家重点基础研究发展规划项目(973)、国家高技术研究发展计划(863计划)项目以及省自然科学基金项上目等科研课题20余项，完成省(厅)教改课题90项，获省级科技进步二等奖1项，省级教学成果二等奖1项，市级教学、科研成果奖100余项，全国优秀科技图书三等奖1项，国家实用新型专利10余项，发表学术论文800余篇，出版教材及学术专著130余部。教师在各类省级以上教学竞赛获奖60余项，学生参加省以上各类竞赛获奖150余项。毕业生专升本考取率，连续六年高于全省平均水平;2012年达到16.62%，高于全省平均水平11.62个百分点。2013年达到26.51%，高于全省平均水平21.51个百分点。2014年达到21.8%，高于全省平均水平16.8个百分点。</p><p>　　学校始终坚持合作办学，积极拓宽办学渠道。先后与哈尔滨师范大学、黑龙江大学、黑龙江工程学院、哈尔滨铁道职业技术学院等省内院校开展合作办学;与中央财经大学、北大青鸟、北京科瑞尔思国际研发集团、北京科技职业学院开展跨省市合作办学;与俄罗斯阿莱汉姆大学、日本富山国际大学、马来西亚林登大学建立了国际间校际友好关系。</p><p>　　学校建立多个省内外就业基地。先后建立了北京、广州、东莞、杭州、苏州、常州、哈尔滨等就业基地，为学生就业提供机会搭建平台。连续三年毕业生就业率高于全省平均水平;2012年毕业生就业率达到87.6%;2013年毕业生初次就业率达到82.5%。</p><p>　　近年来，学校先后被评为黑龙江省精神文明单位标兵、黑龙江省花园式单位、鹤岗市文明单位标兵。学校党委先后被鹤岗市委授予领导班子思想政治建设工作先进单位、先进性教育先进集体、党建工作先进党委等荣誉称号。自2006年以来，学校连续六年在鹤岗市责任制目标考核中获得优秀等级。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-27 14:29:01', 'type_name': '学校概况'}