{'id': '4669', 'school_id': '715', 'type': '69000', 'content': '<p>　　黑龙江建筑职业技术学院始建于1948年。原名是哈尔滨技术专门学校;1960年2月，更名为黑龙江省建筑工程学校;1998年3月，与原省建筑职工大学合并，经国家教育部批准升格为全日制普通高等职业院校;2000年—2003年先后与黑龙江省建筑材料工业学校、黑龙江省纺织工业学校合并。通过优势互补、整合教育教学资源，学院已由当初的普通中等专业学校发展为今日的国家示范性高等职业院校。</p><p>　　学院是首批28所国家示范性高等职业院校、教育部建设部紧缺人才示范性培养培训基地、中国高等教育学会职业技术教育分会副理事长单位、中国西部教育顾问单位、中国建设教育协会高职高专与成人教育专业委员会主任委员单位，学院有8位专家是全国行执委委员，包括国家住房和城乡建设职业教育教学指导委员会，交通运输职业教育教学指导委员会、建材职业教育教学指导委员会、人力资源和社会保障职业教育教学指导委员会、艺术设计类专业教学指导委员会、纺织服装职业教育教学指导委员会、外语类专业教学指导委员会。学院是联合国教科文组织产学合作教席理事会理事单位。2017年12月被列为黑龙江省高水平院校、高水平专业立项建设单位。近70年的办学历程，铸就了严谨的治学态度，物质文明和精神文明都结出了丰硕成果，为祖国建设行业输送了12余万名栋梁之才。</p><p>　　建院以来，学院全面贯彻党的教育方针，以立德树人为根本，秉承“德能兼融、行知合一”的校训精神，坚持“团结奋进，求实创新，传承奉献”的校风，恪守“敬业、善能、重导、爱生”的教风，倡导“惜时、善学、精技、求真”的学风;以提高教育教学质量为核心，以队伍建设为保障，以提高人才素质为本位，以巩固国家示范性项目建设成果为重点，以培养高素质技术应用型人才为目的，同心同德，扎实工作，取得了可喜成绩，实现了跨越式发展，学院软硬件建设成果辉煌。2005年，学院在全国率先通过高职高专人才培养工作水平评估，被评为优秀等级;2006年，学院通过国家教育部、财政部评审，被确定为国家首批28所示范性高职院校重点建设单位，2009年10月通过教育部、财政部验收;学院建筑工程技术、建筑装饰工程技术、供热通风与空调工程技术和市政工程技术等专业被评为中央财政支持的国家级重点专业，建筑电气工程技术专业被评为地方财政支持的省级重点专业。经过教学资源整合和国家示范性项目建设及后示范性发展，学院实现了跨越式发展。学院现占地面积92万㎡，建筑面积38.6万㎡，馆藏图书70万余册，教学仪器设备总值10854.93万元。学院拥有现代先进教学仪器设备的校内实验实训基地13个，实验实训室246个，校外实习实训就业基地348个。学院形成了以土建为优势，以建筑工程技术、设备、管理为特色，土建、制造、财经、材料、电子信息、艺术、旅游7大类44个专业协调动态发展的专业结构布局，学院设有建筑工程技术系、市政与环境工程系、建筑系、机电工程系、建设工程管理系、工商管理系、艺术设计系、信息工程系、建筑信息模型系、创新创业中心、继续教育学院、公共教学部、军事体育部、思想政治部、现代教育技术与网络中心、图文信息中心、教学实训中心(简称9系1院3部4中心)。专任教师492人，二级教授1名，三级教授14名，四级教授16名，五级副教授27名，六级副教授31名，七级副教授21名，博士8名。国家“万人计划”教学名师1名，省级名师8名，省级教学新秀2名，教学能手1名，享受国务院特殊津贴和黑龙江省政府特殊津贴1人。全日制在校生1.1万人。</p><p>　　伴随着社会主义中国改革开放的步伐，特别是党的十八大以来，伴随着高等职业教育快速发展的进程，学院为我国建设行业输送了12万余名栋梁之才。学院从全国首批28所国家示范校到后示范校时期，特别是“十二五”和第二次党代会以来，学院党委团结带领全院党员干部，砥砺奋进，团结拼搏，抢抓机遇，克难攻坚，追求卓越，努力实现“十三五”规划目标，学院办学实力的提高，人才培养模式的创新、校园环境的改善，科研能力的提升、师资队伍的壮大，见证了学院的又一次辉煌，学院的后示范性发展建设又揭开了一页新的篇章，学院于2017年12月跻身黑龙江省高水平高职院校和高水平专业建设行列，又一次实现了跨越式发展。学院实现了国家级教学成果二等奖两项重大突破;2017年5月，供热通风与空调工程技术专业教学资源库通过教育部、财政部验收，成为我省第一个通过立项和验收的国家级教学资源库，为专业教学信息化建设提供了改革示范。《水污染控制技术》、《建筑电气安装技术》两门课，获得国家精品资源共享课荣誉称号;学院参加的由哈尔滨工业大学牵头的“寒区城乡建设可持续发展协同创新中心”通过省级认定,为学院科研工作的开展提供了新的更强大的建设平台，学院在应用科研能力、参与科研项目的层次等方面取得了新突破;环境艺术学院建筑装饰工程技术专业被省人保厅列入省级领军人才梯队行列;学院与大连无常智能系统有限公司签署校企合作战略框架协议，共建BIM技术应用学院，为实现BIM技术人才培养搭建了更高的平台;2017年学院以建筑智能化工程技术专业、酒店管理专业和计算机应用技术专业为试点的现代学徒制项目，被评为我省首批现代学徒制试点项目建设单位和国家第二批现代学徒制试点建设单位;2017年我院道路与桥梁工程技术专业、旅游管理专业、电气自动化专业分别被省教育厅评为省级专业示范点。其中，道路与桥梁工程技术专业被教育部评为国家级专业示范点。2017年学院被列为黑龙江省优质院校建设单位。</p><p>　　2008年以来，毕业生一次就业率名列黑龙江省和全国高职院校前茅。学院被黑龙江省教育厅授予招生就业先进集体荣誉称号;2012年，学院就业工作被教育部授予2011-2012年度全国高校毕业生就业50强院校。2011年学院被中国青年报社、全国高职高专校长联席会议和全国职业院校宣传部长联席会议评为“全国职业院校魅力校园”50强院校。2013年我院被中国青年报社、全国高职高专校长联席会议和全国职业院校宣传部长联席会议评为“全国职业院校就业竞争力示范校”50强院校。学院的校园文化建设被全国高职高专宣传部长联席会、中国青年报授予“魅力校园”荣誉称号。2015年4月26日，黑龙江建筑职业技术学院被黑龙江省总工会授予五一劳动奖状单位。2016年学院被中国青年报、国际创新创业博览会授予“2016全国高职院校创新创业示范校”50强院校。中央电视台、中国教育报、中国青年报、黑龙江电视台、哈尔滨电视台、黑龙江日报、人民网、东北网、新浪网等多家主流媒体关注、宣传学院办学特色，有较高的社会声誉和社会影响力。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-27 14:34:04', 'type_name': '学校概况'}