{'id': '4769', 'school_id': '734', 'type': '69000', 'content': '<p>　黑龙江民族职业学院是国家民委与黑龙江省人民政府共建高校，坐落在北国冰城哈尔滨，其前身最早可追溯到1928年张学良创办的东北蒙旗师范学校。办学90年来，学院忠实履行人才培养、科学研究、社会服务、文化传承创新、国际交流合作和促进民族团结进步的办学职能，为国家和社会培养了一大批优秀人才和民族团结的种子，为科教兴国、兴边富民、振兴东北老工业基地和推动黑龙江边疆文化大省建设方面作出了重要贡献。近年来，学院凭借着国家加快发展现代职业教育和高度重视民族教育的强劲东风，扬帆起航，破冰前行，走出了一条扩容与提质并重的快速发展之路。学院改革办学模式，注重实践教学，着力发展食品工程、生物科技、经济管理、电子信息等实用专业，使学院成为培养经济社会发展迫切需求的各类实用型高技能人才的摇篮;学院坚持高位发展，突显品牌效应，着力发展教育、体育、艺术与传媒等特色专业，使学院成为培养少数民族人才、传承和创新少数民族文化艺术的重要基地。学院作为黑龙江省高教强省人才培养模式创新实验区之一，跻身振兴东北老工业基地紧缺人才的高校行列，步入了中国高等职业教育发展的主流行列。</p><p>       发展定位明确，办学特色鲜明</p><p>　　学院坚持以民族为根本，以特色求发展，不断解放思想，注重历史传承，把凝练办学精神、明确发展定位作为学院崛起的首要文化内涵储备。学院以“发展民族教育、振兴民族经济、传承民族文化”和“为经济社会发展提供人才保障和智力支撑”为创校使命;以“遵循高等教育一般规律、遵循民族教育特殊规律、遵循经济社会发展规律”为办学准则;形成了以民族教育为立校之本，以高职教育为强校之路，以传承和创新少数民族文化艺术为办学特色，以创造民族团结经验为特殊使命，以服务少数民族、服务民族地区、服务区域经济与社会发展为办学宗旨，把学院建设成为国内一流、国际水准的具有我国北方鲜明民族特色的应用型、多科性、开放式的民族高校的办学定位。此外，学院在几十年来艰苦奋斗的历程中，孕育出了“兼爱并育，行健自强”的黑龙江民族职业学院精神;确立了“因材施教，长善救失”的育人理念;“动脑动手，尽心尽力”的学生成长理念和“造峰填谷，守正出新”的阶段性发展理念。这些精神理念与边疆各民族不屈不饶的奋斗精神和开拓精神一脉相承，是光荣办学传统与现代大学理念的完美融合。</p><p>　　地理位置优越，办学实力雄厚</p><p>　　学院是入驻哈南工业新城核心区的首家高校，毗邻全国特大型国有军工企业哈飞集团、东安集团、哈轻集团等，国家级云计算数据基地和国家云计算产业示范基地——哈尔滨国际数据城与学院毗邻而建。学院占地面积30.38万平方米，建筑面积10.6万平方米。学院建有各类公共实验室、专业实验室49个，公共、专业计算机室11个，语音室5个，精品录播室1个，网络多媒体教室146个，琴房32间，拥有食品实训中心、宠物医疗教学实训基地、装备制造教学实训基地、少数民族传统体育项目训练中心、少数民族图书馆、少数民族博物馆和非物质文化遗产展厅等大型实践教学场所。国家级研究机构——国家乳业工程技术研究中心与学院共同开展人才培养工作。黑龙江省民族中小学双语教师培训中心、黑龙江省宠物职业技能考评中心、黑龙江省普通高等教育少数民族预科教育基地、黑龙江省少数民族传统体育项目传承与创新基地、黑龙江省少数民族(宗教)干部培训基地和全国民族团结进步教育基地相继落户学院。</p><p>　　学科门类齐全，就业前景广阔</p><p>　　学院现设置8个教学院、系(部)，拥有食品、生物科技、经济管理、教育、艺术与传媒、电子信息和民族预科教育7大学科专业群，有42个备案专业，其中，食品加工技术、药品生产技术2个专业入选“国家重点专业建设项目”;食品检测技术、宠物养护与驯导、会计3个专业入选“省重点专业建设项目”;音乐教育(民族音乐与舞蹈)、艺术设计(桦树皮制作工艺、鱼皮画)2个专业入选“全国职业院校民族文化传承与创新示范专业点”;畜牧兽医、动物医学2个专业入选“黑龙江省卓越农业人才教育培养计划”;物流管理专业入选“黑龙江省中高职衔接贯通培养试点项目”和“省级行业合作项目”;电子商务专业入选“黑龙江省农业电子商务平台建设项目”，获得了省长资金专项支持。2015年6月8日出台的《中共黑龙江省委黑龙江省人民政府关于加强和改进新形势下民族工作的意见》(黑发〔2015〕11号)，将学院的蒙古语言文学教育专业、朝鲜语言文学教育专业列为省级重点建设专业，并作为民族双语师范生培养试点专业，为全省民族地区中小学校培养蒙古语、朝鲜语双语教师人才。</p><p>　　学院高职专业多数采用“订单”式人才培养模式，与合作企业签约，学生学成毕业进入企业工作，且都作为高技能人才实现高薪就业。食品加工技术、食品检测技术专业是学院与国家乳业工程技术研究中心合作，面向全国乳品生产企业实施“订单”式“校研企”“1+1+1”产学结合人才培养模式，学生毕业后进入国内知名乳品企业工作。酿酒技术专业实施“订单”式“2+1”工学结合人才培养模式，订单企业有茅台、五粮液、哈啤等。会计专业与会计中介合作，面向省内外企业实施“订单”式“校介企”工学结合人才培养模式，学生毕业后进入各个企事业单位财会部门工作。传播与策划专业与光明网合作，面向传媒企业、数字媒体等企业实施“订单”式“校媒企”人才培养模式，学生毕业后进入各个传媒企业担任咨询监控、策划、采访等工作。物流管理专业与省物流商会及大型物流企业合作，实施“订单”式“校商企2+1”人才培养模式，培养现代物流管理和营销人才。畜牧兽医、动物医学、宠物养护与驯导、药品生产技术、药品质量与安全、药品生物技术、中药生产与加工采用“2+1”工学结合人才培养模式，订单企业有飞鹤乳业牧场、哈尔滨极地馆等50余家企业。机械制造与自动化、数控技术、汽车制造与装配技术等专业，以哈南工业新城的建设为基础，以高端装备制造产业为核心，合作实训基地有哈飞航空工装实训基地、哈飞汽车及零部件制造实训基地。应用韩语专业与韩国新罗大学、大真大学合作，学生学成毕业后能进入韩国大学读本科，不收取留学中介费。计算机网络技术、软件技术与北京中软国际教育科技股份有限公司深度合作，实行“1.5+0.5+1”工学结合人才培养模式，联合培养适合软件与信息服务外包发展急需的应用型计算机及软件技术人才。学校还开设有学前教育专业、音乐教育专业等师范专业，与哈尔滨市多家幼儿园、平房区中小学共同建立了见习实习基地。</p><p>　　师资力量雄厚，教学质量优良</p><p>　　学院现有教职员工303人，其中，正高职18人，副高职91人，具有硕士学位以上教师108人;其中，获得省优秀中青年专家1人、省级重点学科带头人梯队学术带头人1人、省教学名师1人、享受国务院特殊津贴1人、享受黑龙江省人民政府特殊津贴1人。2010年，学院顺利通过教育部普通高等学院高职高专人才培养工作水平评估。学院现有全日制在校学生3871人，生源遍布黑龙江、吉林、贵州、山东、河南、河北、安徽、内蒙古、新疆、西藏等16个省区，28个民族成份，建校以来已为黑龙江和国家培养了5万余名优秀毕业生，为国家和地方经济社会发展做出了重要贡献。</p><p>　　社会反响强烈，倍受关怀重视</p><p>　　学院作为全国首所跻身“省部共建”行列的民族高职院校，一直得到了党和政府的高度重视与大力支持。《黑龙江省中长期教育改革和发展规划纲要(2010-2020年)》明确指出：“办好黑龙江民族职业学院，充分发挥其培养少数民族人才的作用。” \r\n2012年1月9日，在黑龙江省第十一届人民代表大会第七次会议上，时任黑龙江省委书记、省人大常委会主任、省长王宪魁代表省政府作政府工作报告中指出：“省民族职业学院新址建成并投入使用，全省民族职业教育步入新的发展阶段”，并在2012年2月7日致信全院师生，再一次赞扬了学院的精神和发展建设成绩，表示要进一步加大对学院发展建设的支持。2013年1月26日，在黑龙江省第十二届人民代表大会第一次会议上，时任黑龙江省委书记、省人大常委会主任、省长王宪魁代表省政府作政府工作报告中再次指出：“发展民族职业教育，办好民族职业学院”。学院的育人工作，得到了全国政协、国家民委、教育部和黑龙江省委、省人大、省政府、省政协领导同志的批示肯定。学院的办学治校成绩和教学改革成果得到了全国政协、中央统战部、国家民委、教育部、文化部的瞩目，受到了中央电视台、光明日报、中国教育报、人民网等主流媒体的持续关注。</p><p>　　文化魅力独特，办学成就斐然</p><p>　　在办学实践中，学院发挥民族高校的独特优势，自觉肩负起传承创新民族文化艺术的历史责任。2012年，学院成为首批命名的“黑龙江省少数民族传统文化保护示范点”。2013年，学院被国家民委、教育部、文化部列入“首批全国职业院校民族文化传承与创新示范专业点”，并承办了首届“全国民族技艺传承创新与职业教育产教对话会”。2016年，学院与清华大学等知名高校一道，成为文化部首批公布的“中国非物质文化遗产传承人群研修研习培训计划”的参与高校。学校发挥民族高校独有的人才和学科优势，聘用了一批非遗传承人和民间工艺大师，建立了民族技艺传承大师工作室，培养少数民族非遗文化保护和传承的紧缺人才。学院通过现代学徒制等特殊的教学方式，培养人才，策划指导，为黑龙江省少数民族文化艺术的传承保护和地方特色旅游经济的发展服务。学院建立了民族歌舞团，编排出一台反映我省10个世居民族生产生活的原生态歌舞剧。歌舞团参加黑龙江省少数民族文艺汇演、全省少数民族传统体育运动会开幕式演出、省直机关文艺汇演、全省高校校歌大赛和东北三省舞蹈大赛、全国民族地区职业院校教学成果展演，获得了优异成绩。歌舞团选送的节目，登上了黑龙江卫视春节联欢晚会、中央电视台中老年春节联欢晚会的舞台。歌舞团作为我省高雅艺术进校园的艺术团体，多次在哈尔滨之夏音乐会、哈尔滨之夏国际啤酒节、中国哈尔滨松花江湿地旅游文化节、五大连池中国火山圣水节登台展演，让海内外游客欣赏到了一场极具北方少数民族风情的视听盛宴。歌舞团作为国家对俄战略的文化品牌，参加了中俄大学生音乐文化交流系列活动，还走出国门，于2016年9月应邀赴俄罗斯，参加远东联邦大学孔子学院成立十周年庆祝演出活动。在民族传统体育项目中，我校健儿屡创佳绩，学院代表队表演的国家级非遗项目鄂温克族传统体育项目“抢枢”、省级非遗项目赫哲族“叉草球”多次在国家和省少数民族运动会、大学生运动会上获得殊荣。2015年第十届全国少数民族传统体育运动会上，学院代表队表演的“抢枢”获得表演项目金奖。2017年我院民族歌舞团捷报频传，在本年度黑龙江省第五届大学生艺术展演中获得声乐类一等奖、舞蹈类二等奖和器乐类二等奖，三个节目都将代表黑龙江省参加教育部举办的《传承的力量》学校体育艺术教育弘扬中华优秀传统文化成果展示;在黑龙江省第六届少数民族文艺会演中获得最佳表演奖，其中的8个单元节目共获得13个奖项;在第十二届黑龙江国际文化产业博览会上，我院艺术与传媒系师生作品得到了艺术届朋友和广大市民的一致好评，并在“黑龙江‘一带一路’民间工艺精品展”中展出，在比赛中荣获一金五铜的优异成绩。2018年，我院成为国家第三批现代学徒制试点单位;食品学院与北京金凤成祥食品公司校企合作共建职业经理班;电子商务专业通过“教育部-中软国际校企产学合作协同育人校外实践基地建设项目”立项;经济管理学院学生荣获第四届黑龙江省“福思特杯”大学生会计手工技能大赛一等奖;我院肖英雄同学入选“2018年黑龙江省大学生志愿服务西部计划志愿者”;教育系王明珠老师获第十届黑龙江省高校辅导员年度人物提名奖;艺术与传媒系在“纪念改革开放四十周年民间工艺精品展”喜获佳绩，赵静老师鱼皮画作品《萨满》荣获金奖，学生鱼皮画作品《鱼神》《生命树之神》分别荣获银奖、铜奖。在2018年全国职业院校技能大赛暨省选拔赛高职组艺术专业技能“弹拨乐器演奏”竞赛三等奖等。</p><p>　　学院自成立以来，先后多次荣获黑龙江省民族团结进步模范集体、黑龙江省民族团结进步创建活动标兵单位、黑龙江省五一劳动奖状、黑龙江省省直机关“先进党组织”、黑龙江省普通高等学校“学生工作先进集体”、黑龙江省民族工作“先进集体”、黑龙江省民族体育工作“先进集体”、哈尔滨第24届世界大学生冬季运动会“特殊贡献单位”、黑龙江省第八届传统体育运动会“优秀组织奖”和全国民族团结进步教育基地等20余项荣誉奖项。</p><p>　　黑龙江民族职业学院是一所百舸争流中勇争潮头的高校;是一所以培养高素质、个性化人才为己任的学校;是一所文化魅力独特的学校;是培养高素质公民的摇篮;是所有黑龙江民族职业学院人的精神家园。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-02 15:48:21', 'type_name': '学校概况'}