{'id': '4840', 'school_id': '748', 'type': '69000', 'content': '<p>　　河北外国语学院是经国家教育部正式批准的河北省唯一一所独立设制的本科外国语大学，学院以“办产业中的专业,学专业里的外语”为原则设置专业，以“以专业公司化服务外包”为原则建设专业，以让同学们成为“专业知识强、职业技能精、中文底蕴厚、就业砝码足的准职业人”为培养目标，通过学院首创“倒插柳”式教学法的培养，实现了学生所学与用人单位所需相一致。</p>\n<p>　　河北外国语学院是全国应用型人才培养工程基地，是河北省人民政府确立的首批10所应用型本科高校试点之一，是国家援非工作的外语人才供应基地、是河北省中东欧语言人才培养基地;是省教育厅、省外办、省外专局确定的河北省“一带一路”沿线国家语种人才培养基地，是省外国专家局确立的“河北省引智工作站”，是中国吴桥国际杂技艺术节多语种翻译选拔基地;是西柏坡讲解员外语训练基地，是新华网评选出的“中国社会影响力就业典型高校”。</p>\n<p>　　学校目前设有20个二级学院，开设：英语、法语、德语、韩语、俄语、日语、泰语、阿拉伯语、黑山语、印地语、捷克语、波兰语、豪萨语、希腊语、印尼语、丹麦语、波斯语、蒙古语、越南语、祖鲁语、瑞典语、老挝语、缅甸语、柬埔寨语、高棉语、芬兰语、马来语、阿菲利康语、立陶宛语、匈牙利语、乌尔都语、葡萄牙语、马其顿语、菲律宾语、泰米尔语、西班牙语、意大利语、约鲁巴语、土耳其语、希伯来语、乌克兰语、斯洛伐克语、荷兰语、斯瓦西里语、塞尔维亚语、保加利亚语、拉脱维亚语、爱沙尼亚语、塞茨瓦纳语、罗马尼亚语、斯洛文尼亚语、对外汉语等56个语种126个本、专科专业。本科语种数量位居全国高校第二位，专科语种数量位居全国高校第一位，其中中东欧语种已覆盖中东欧16国所有官方语言，是全国高校中东欧语种最全的外国语大学。目前，学校已形成文、经、管、教、艺、医、工、理8大门类协调发展的学科格局。有全日制在校生17000余人。河外面向全国招生，详见各省考试院公布的招生计划，学生毕业由我院颁发普通高校本、专科毕业证书。</p>\n<p>　　学校有从各行各业聘请1300名“专家型”职业人担任专业课导师，有来自30个国家的103名外籍专家，覆盖英语、日语、俄语、德语、法语、西班牙语、意大利语、阿拉伯、葡萄牙语、泰语、越南语、韩语、蒙古语、豪萨语、波斯语、斯瓦西里语、印地语、印尼语、波兰语、瑞典语、孟加拉语、希腊语等48个语种。学院首创的“语言自然学习法”能让零起点外语学习者四个月即可与外国人流利的交流，已被国家教育部确定为国家级重点科研项目。2011年，国家教育部中国教师发展基金会授予我校国家教师科研基金“十二五”规划重点课题科研实验区、国家教师科研基金“十二五”规划重点课题科研单位。先后承担教育部科研项目20项，河北省科研项目26项;获教育部奖励9项，省级奖励42项，其中河北省教学成果奖1项。发表国家级核心论文72篇，国家级非核心论文131篇，省级论文362篇，出版著作75部，翻译作品332篇。</p>\n<p>　　为实现外向性国际化大学的办学目标，我校已与美国、英国、西班牙、葡萄牙、俄罗斯、乌克兰、韩国、日本、泰国、马来西亚、斯洛文尼亚、拉脱维亚、罗马尼亚、保加利亚、波兰、立陶宛、捷克、匈牙利、阿尔巴尼亚、爱沙尼亚、马其顿、塞尔维亚、阿拉伯联合酋长国等57个国家的204所大学签订了合作办学协议，其中包括13个中东欧国家的17所著名大学，覆盖了中东欧所有国家的官方语言。学校有本科、硕士、博士层次的中外合作交流项目70余个，合作的形式有：交换生、专接本、本升硕、本科双学位、大学预科等。其中学前教育专业是教育部批准的河北省唯一一个中美本科层次合作办学项目。我校也是俄罗斯莫斯科国立师范大学在中国设立的唯一一个俄语预科中心。我校每年约170余名优秀学生可获得国外大学颁发的全额奖学金、半额奖学金、成绩奖学金等各类奖励或享受留学国家的国民待遇等，通过河外出国留学费用只有中介的二分之一或三分之一。目前，已有620名同学出国留学。</p>\n<p>　　2015年我校被河北省人民政府确定为全省首个“一带一路”沿线国家语种人才培养基地，为了做好国家中东欧项目相关语言人才的培养工作，我校选派了75名学生到中东欧合作大学进行为期一年的语言强化培训，开设了“中东欧16国语言培训班”，聘请了保加利亚、斯洛文尼亚、波兰、罗马尼亚、立陶宛、塞尔维亚、阿尔巴尼亚等国家合作大学的17名外教来我校教学，现有300多名学生参加学习。</p>\n<p>　　金杯银杯不如老百姓的口碑。河外自2014年起，在新华社、新华网年度大国教育之声盘点中，连续三年以网友投票第一名成绩，荣获“中国社会影响力民办高校”、“中国社会影响力就业典型高校”。孙建忠校长荣获“社会影响力教育杰出人物”，是河北省高校中唯一一所连续三年获得新华网奖项的高校。在河北日报社举办“河北高校口碑榜大调查”中，我校凭借鲜明的办学特色、良好的社会影响力脱颖而出，荣膺全省本科高校口碑榜前三甲，全省民办本科高校第一名。</p>\n<p>　　2016年，我校董事长、校长孙建忠教授被教育部中国高等教育学会评为全国“学生喜爱的大学校长”，全国获此殊荣的48名高校校长中有18位是国家985、211院校的校长，4位是国家院士。河北外国语学院校长孙建忠教授是河北省高校中唯一一位获此荣誉的民办大学校长。同年4月，孙校长被河北省政府聘为全省68名文史研究馆馆员之一， 同时还是河北省人民政府参事室特约研究员，张庆伟省长亲自为孙建忠校长颁发聘任证书。</p>\n<p>　　2017年5月，校长孙建忠教授被授予“河北省五一劳动奖章”和“河北省年度劳模爱心公益明星”两项荣誉称号，全省获得“河北省五一劳动奖章”的有192名，获得“河北省年度劳模爱心公益明星”仅有6人，孙建忠校长是全省同时获得此两项荣誉的唯一大学校长。</p>\n<p>　　学校图书馆馆藏图书98万册，中外文期刊263种，中外文电子图书120余万种，并引入在中国知网，师生在校园里可通过校园有线或无线网络随时访问图书资源。班班都是多媒体教室、班班都是红外语音室。拥有数字化视听语音室20个、微机1300台,校园电视台能同时接收转播各语种的外文电视节目。每一个语种都建有我校在全国首创的语言情景教学实训室，每个专业都有对口的专业教学实训室。</p>\n<p>　　学院的“龙凤计划岗”工程，通过“西点式”军事化管理，让95%以上的同学都能在校接受组织能力和干部能力的锻炼。</p>\n<p>　　目前，我校参与集体式大型翻译志愿活动达227次，累计7万余人次。如：北京奥运会、上海世博会、连续6届的中国吴桥杂技节、中国石洽会、衡水湖国际马拉松比赛、京津冀产业转移系列对接活动等。</p>\n<p>　　2016年6月，我校应省政府要求选派了75名留学中东欧的同学回国为第三次中国—中东欧国家地方领导人会议暨河北省国际经济贸易洽谈会做志愿翻译。</p>\n<p>　　2016年唐山世界园艺博览会期间，我校110名同学活跃在各个场馆。9月25日，首届河北省旅游发展大会，从我校选拔了20名同学担任翻译志愿者，全程服务会议80余天。26日，我校25名同学为第二十届中国(廊坊)农产品交易会做翻译服务。 2016年11月，在全校范围内选拔84名志愿者为石家庄国际投资合作洽谈会做会议服务工作。2017年5月18日，作为河北省唯一的国家级展会“中国·廊坊国际经济贸易洽谈会”在廊坊举行，河北外国语学院的志愿翻译团队全程为“经济贸易洽谈会国外高端人才项目引进暨签约发布会”作同声传译，受到主办方和与会外国专家的点赞!当前，河外正在为2022年北京冬奥会做好志愿服务准备。</p>\n<p>　　学校12届毕业生平均就业率在98.54%，就业率达100%的专业占专业总数的96.5%，对口就业率达到76.62%，5万余名毕业生遍布全国26个省126个城市。毕业生进入世界500强和中国500强的4316人，出国留学2015人，出国就业1197人，就业国家达103个，其中19名同学为中外元首担任过随行翻译。毕业生中，6-10万元的15846人，10万元以上的13453人，年薪在45万以上的毕业生有270人。毕业生就业呈现出了“四多”现象，即：出国留学的多、出国就业的多、进入外企的多、工资挣得多。河外近两万名毕业生遍布世界91个国家，包括非洲所有国家、南美洲2/3的国家、中东1/3的国家。在河北，在全国，在世界的许多地方，都可以看到河外学子活跃的身影，他们正在成为推动祖国社会主义建设事业和促进国际交流和人类进步的有生力量。</p>\n<p>　　由我校发起成立的河北省校企就业促进会，会员单位已达471家。促进会已与省工商联41家直属商会签署了合作协议，学校在订单培养、岗位实习实践、专业项目共建、科研成果开发利用、学生就业等方面与各商会和会员单位进行深入合作。如目前已与中国路桥、中国核工业(英语)，河北建工集团、中国水电(西班牙语、工程造价)，葛洲坝安哥拉有限公司，川铁国际，中铁二十局(意大利语、葡萄牙语)，中国石油、中铁七局(法语)，沈阳宝马汽车、河北德亚商贸(德语)，天津中医药大学第一附属医院、石家庄市第一医院(护理)，金马影视(摄影摄像、电视节目制作)，河北省地矿局(工程测量与监理、建筑工程技术)，河北太行国宾馆、中国大酒店(涉外酒店管理)、河北玛雅影视(动漫制作技术)，河北华恒信通信(计算机网络技术)，河北源达证券、中国建设银行、广发证券、兴业银行(会计、金融与证券)等公司开展了定向培养。</p>\n<p>　　为了方便在校大学生创新创业，学校建设了的“河北外国语学院大学生创业孵化园”，现已入驻企业17家。学校还每年出资100万元，设立了专项创业基金，支持同学们创业;为提高同学们创业的成功率，学校不定期邀请创业成功企业家进校园，传授创业经验，规避创业风险。</p>\n<p>　　学校现在每年都有近3000人获得国家的奖助学金。国家奖学金每人每年8000元，国家励志奖学金每人每年5000元，国家助学金每人每年4000、3000、2000元不等。2007年以来，学校有50名同学获得国家奖学金，1162名同学获得国家励志奖学金，10012名同学获得国家助学金，总金额达2700多万元。</p>\n', 'status': '1', 'update_time': '2018-10-25 10:38:20', 'type_name': '学校概况'}