{'id': '4846', 'school_id': '750', 'type': '69000', 'content': '<p>　　石家庄工程职业学院创建于1996年，是经河北省政府批准、教育部备案,纳入国家统招计划，面向全国招生的全日制普通高等专科院校。办学二十余年来，学院先后多次被各级教育部门评为管理示范院校、高职教育先进单位、河北省依法诚信办学单位，新华社、《人民日报》均对学院进行过专题采访，《中国教育报》、《河北日报》、《北京日报》等十余家媒体也多次对学院办学情况进行报道。</p><p>　　</p><p>　　一、注重基础建设，打造现代校园</p><p>　　学院建有南北两个校区，总占地面积1083亩，校舍面积18.87万平方米。现已建成多栋教学楼、工程教育实践中心、科研楼、图书馆、行政楼、航空航天馆、大学生创业孵化实践基地、10栋学生公寓及体育馆、游泳馆、篮球场、运动场等完备的标准化基础设施。信息化、数字化校园建设同步进行，一卡通、免费WIFI全覆盖、无盲点电子监控、公寓门禁数字化系统及热泵热水系统等应用提高了校园的现代化水平。</p><p>　　二、找准市场定位，明确专业特色</p><p>　　学院始终遵循“强基础、创特色、求质量、谋发展”的办学方针，在产业结构转型升级的进程中紧跟市场需求调整、发展和优化专业体系，现有航空工程系、装备制造系、建筑工程系、信息工程系、财经系、艺术设计系和医学系7个系，开设了49个热门专业，逐步形成了以工科为主，经、管、医等协调发展的学科专业格局。依据河北省高校专业结构的布局和京津冀区域经济的发展，在充分论证的基础上，增设了飞机机电设备维修、飞机电子设备维修、飞行器制造技术、无人机应用技术、定翼机驾驶技术、直升机驾驶技术等服务于航空产业的专业群，错位发展、补充短板，形成了鲜明的航空工程专业特色。</p><p>　　三、突出技能实践，创新人才培养</p><p>　　学院紧紧围绕行业企业对人才的需求，主动适应京津冀区域经济发展，结合产业结构转型升级需要，开展校企深度融合，推进工学结合人才培养模式改革，把“以工作过程为导向，以工作任务为载体”的课程教学模式应用于教学实践中，制定了以综合工作任务体系为标志的教学大纲，注重技能培养，真正建立起实训随课堂，实战随任务，实习随就业的实践教学体系，创新性地开展教学活动，使毕业生真正具备实践能力、就业能力和创业能力。</p><p>　　四、优化师资结构，提升教学实力</p><p>　　学院现有专任教师351人，兼任教师84人，生师比17.83:1，其中，副高级以上职称在专职教师中占比32.19%，硕士以上学位占比37.89%。多年来，学院除大力引进“高、精、尖”人才外，还积极开展“双师型”教师自培计划，在专业技能、实践教学、信息技术应用和教学研究能力方面不断提升，打造了一批“教练型”、“工匠型”教学名师和专业带头人，并吸引企业专业技术人员和高技能人才充实到兼职教师队伍中，从而打造出一支专兼结合，职称与学历结构合理的高水平师资队伍。在全国高等院校建筑软件技能认证大赛、全国多媒体课件大赛、河北省电子信息职业技能大赛等国家及省级各类赛事中均取得了骄人成绩。</p><p>　　五、开辟实践基地，推动科研创新</p><p>　　为加强实践教学，学院与127家企业开展跟岗实训、顶岗实习合作，与17家企业或单位合作开展订单式培养，建有校外实训基地50多家，校企共建校内生产性实训基地7个，校内实验实训室90余个。自建通用航空机场一座，在运营飞机7架，其中4架运5B、2架塞斯纳172、1架罗宾逊R44。近5年来，我院积极承担地方科研任务，依托于“河北蓝天航空技术研究开发中心”、“河北吉远通用航空有限公司”、“石家庄亚光速科技有限公司”、“河北育杰电子科技有限公司”等校内生产性实训基地开展的工业级无人直升机以及无人机在各种情境下的应用等科技项目进入转化阶段，“通断时间面积法热计量系统”、“汽车防亏电保护器”、“智能电瓶隔离器”等专利实施了产业化。我院还开展了军民融合的科研项目，直升机飞行员头盔、战斗机战时应急降落灯光系统等的创新研发进入实质性阶段。近五年来，教师承担省教育厅教改课题项目3项，在省级以上学术刊物发表论文130余篇，出版专著教材15部，建设校级精品课程6门。</p><p>　　六、加强交流合作，践行服务社会</p><p>　　学院秉承“以国际视野培养创业型人才”的大格局，应时顺势，开门办学，先后与美国、加拿大、新西兰、格鲁吉亚、波黑、印度、泰国、新加坡等国家和台湾地区的高等院校建立合作关系，在高层互访、教学教研、教师进修、专业建设、学生培养等方面广泛合作，借力发展提升学院竞争力。在京津冀协同发展的大背景下，学院在校校合作、校企合作方面发力，与国家图书馆的握手、与中国民航大学的联姻、与首都机场首航未来、北京安控科技、北京欣天鹅航空装备科技、天津博翰等的深度交流，均促进了双方的共赢、共享、协调发展。建校20年来，我院在文化传承与创新、社会培训、继续教育、智力支持等方面积极为社会贡献力量，培养了1.6万余名合格毕业生，为区域教育和经济社会事业发展提供了有力的人才支撑。</p><p>　　七、繁荣校园文化，搭建育人平台</p><p>　　学院着力打造“重责任、敢创新”的文化精神，营造“以人为本，健康向上”的文化氛围。一年一度的科技文化艺术节、迎新晚会、运动会、红歌赛、辩论赛及篮球赛等活动持续开展。学生社团异彩纷呈，先后成立了志愿者协会、创业协会、无人机俱乐部、电子竞技协会、动漫社等30多个社团，不仅丰富了校园文化生活，而且为广大学生开展自我教育、自我管理、自我服务提供了平台。我院学子也是各级各类赛事的常客，中国国际飞行器设计挑战赛、河北省高校制图与构型能力大赛、三维设计大赛、全国大学生体育影像摄影大赛等均取得了优异成绩。学院还依托“育卓众创空间”广泛开展大学生创新创业活动，创业大讲堂、双创大赛、项目路演和各级各类形式多样的讲座，提升了学生的创新意识和就业创业能力，成为学院人才培养的新载体。</p><p>　　长风破浪会有时，直挂云帆济沧海。</p><p>　　学院怀抱教育报国、航空报国的梦想，以升格为应用型本科院校——河北航空学院为契机，以服务区域经济发展为核心，承载着新的希望，驾驭着新的机遇，勇攀高峰，努力迈向新的彼岸，创造新的辉煌。</p>', 'status': '1', 'update_time': '2020-06-06 18:26:12', 'type_name': '学校概况'}