{'id': '404', 'school_id': '76', 'type': '69000', 'content': '<p>　　上海大学是上海市属、国家“211工程”重点建设的综合性大学，是教育部与上海市人民政府共建高校、国防科技工业局与上海市人民政府共建高校，上海市首批高水平地方高校建设试点，教育部一流学科建设高校。</p><p>　　1922年10月，国共合作曾创建了上海大学，校长为于右任，教务长为瞿秋白。这是一所被誉为“武有黄埔、文有上大”的革命学校，1927年被国民党当局强行关闭。</p><p>　　1983年，上海市人民政府在复旦大学分校、上海外国语学院分校、华东师范大学分校、上海科学技术大学分校、上海机械学院轻工分校、上海美术专科学校的基础上复办上海大学(简称原上海大学)。</p><p>　　1994年5月，新的上海大学由上海工业大学(成立于1960年)、上海科学技术大学(成立于1958年)、原上海大学(成立于1983年)和上海科技高等专科学校(成立于1959年)合并组建。上海大学的广大师生立志继承与发扬二十世纪二十年代上海大学的光荣传统，为建设中国特色社会主义作出更大的贡献。著名的科学家、教育家、杰出的社会活动家、中国科学院资深院士钱伟长教授于1983年出任上海工业大学校长，1994年至2010年担任上海大学校长，他独树一帜的教育思想和治校方略开创了学校思想解放和学术繁荣的新局面，推进了学校各项事业的新发展。</p><p>　　上海大学学科门类齐全，涵盖哲学、经济学、法学、文学、历史学、理学、工学、管理学、艺术学等学科门类。现设有26个学院、1个学部(筹)和2个校管系;设有82个本科专业，42个一级学科硕士学位授权点、2个二级学科硕士学位授权点(一级学科未覆盖)、15种硕士专业学位类别;24个一级学科博士学位授权点、2个二级学科博士学位授权点(一级学科未覆盖)、8个交叉学科博士点。19个博士后科研流动站。牵头建设2个上海市Ⅳ类高峰学科、拥有4个国家重点学科、4个上海市Ⅲ类高峰学科、10个上海市Ⅰ类高原学科、7个上海市Ⅱ类高原学科， \r\n7个学科进入ESI排名全球前1%。拥有1个科技部与上海市共建的省部共建国家重点实验室，1个科技部与上海市共建的省部共建国家重点实验室培育基地，1个国家教育部国际联合实验室，3个“高等学校学科创新引智计划” \r\n(简称“111计划”)创新引智基地，3个教育部重点实验室，2个国家教育部工程研究中心，1个国家体育总局体育社会科学重点研究基地，1个教育部批准备案建设的国别和区域研究中心，2个上海市协同创新中心，8个上海市重点实验室，4个上海工程技术研究中心，4个上海市专业技术服务平台，1个上海市人民政府决策咨询研究基地，3个上海市社会科学创新研究基地，2个上海市高校E-研究院，1个上海高校智库建设项目，1个上海高校人文艺术创新工作室，2个上海高校人文社会科学研究基地，3个上海高校重点实验室，1个上海高校工程研究中心。</p><p>　　上海大学是上海市重要的人才培养基地。学校是拥有国家试点学院的17所高校之一，是教育部实施“卓越工程师教育培养计划”的首批高校之一，是中宣部、教育部实施“卓越新闻传播人才教育培养计划”的高校之一。学校建立了以学分制、选课制、短学期制为核心的特色鲜明的人才培养模式。上海大学毕业生素以“知识面宽广、综合素质高、创新能力强、发展后劲足”而受到用人单位的青睐，学校2009被中华人民共和国教育部评为首批50所“创新创业经验典型高校”之一，2016年被教育部评为首批50所“全国创新创业典型经验高校”之一，2017年毕业生初次就业率达99.63%。目前学校正在推进一流本科建设，推进以按大类招生和通识教育培养为突破口的本科教育教学改革，培养具有全球视野、公民意识、人文情怀、创新精神、实践能力，并能应对未来挑战的人。学校现有研究生14987人，全日制本科生20652人，专科生41人，成人教育学生18507人。</p><p>　　上海大学积极实施人才强校战略，初步形成了层次更为清晰、结构更趋合理、具有一定国际化程度、基本适应学校发展需要的师资队伍，并已在多数学科领域中形成了若干有特色、有影响、有潜力的学科团队。现有专任教师2965人，其中教授677人、副教授1093人，博士生导师415人，具有博士学位的教师2038人。现有中国工程院院士6人，外籍院士9人;享受“国务院特殊津贴”人员34人;中华人民共和国教育部“长江学者”特聘教授8人、讲座教授3人;长江学者青年项目3人;“百千万人才工程”国家级人选6人;国家自然科学基金杰出青年科学基金获得者18人;国家自然科学基金优秀青年科学基金获得者11人;上海市领军人才19人;上海市“东方学者”89人;上海市“青年东方学者”45人。2016年，我校党委书记、校长金东寒当选为中国内燃机学会第八届理事会理事长;2017年，我校李友梅教授当选为中国社会学会会长。</p><p>　　上海大学科研能力和水平处于全国高校先进行列。国际三大检索(SCI、EI、ISTP)收录的学术论文数分别位于全国高校52、42、44位，有效发明专利拥有量位于全国高校45位。学校新组建以来，以第一完成单位/第一完成人获得国家技术发明二等奖2项、国家科技进步二等奖2项，获得中华人民共和国教育部高等学校科学研究优秀成果奖32项，获得上海市科学技术奖一等奖16项，获上海市中国特色社会主义理论体系研究和宣传优秀成果奖、上海市哲学社会科学优秀成果奖共计141项，其中一等奖共计26项，获上海市决策咨询研究成果奖共计11项，其中一等奖共计1项。或国家社科基金重大项目共计18项。2017年，获国家自然基金项目147项;获国家社科基金项目36项(不含重大)，教育部人文社会科学研究项目21项，上海市哲学社会科学规划项目25项。上海大学积极推进开放合作，开展了广泛的国际国内交流与合作，中外合作办学稳步发展。目前，学校已与42个国家和地区的178所大学或机构签署校际合作协议。在校就读的外国留学生4361人，其中学历生2353人，学校被教育部评为来华留学示范基地单位。学校建有4个中外合作办学学院，并已与北美洲、欧洲、亚洲等地区的大学合作建立了5所孔子学院。学校与中国科学院长三角地区研究院所、中国社会科学院、宝山区人民政府等单位开展了包括科学研究、人才培养、队伍建设在内的全面合作。</p><p>　　上海大学校园占地面积近200万平方米，校舍建筑面积132万平方米，形成了以校本部为“一体”、延长校区和嘉定校区为“两翼”的“一体两翼”的校园格局。图书馆建筑面积5.4万平方米，馆藏图书394万余册;订购纸质报刊1828种;订购电子文献数据库69种，含电子刊6.2万种，电子书256万种。学校以智慧校园建设为基础，为教育教学、科学研究、高效管理、师生服务提供了较完善的信息化服务体系。学校体育场馆设施先进，功能完备。学校还建成了一批先进的教学实验中心和多媒体教室。</p><p>　　上海大学一贯重视党的建设与精神文明建设。1994年以来，上海大学已11次被评为上海市文明单位，2009年被评为“全国精神文明建设工作先进单位”，2011年、2015年两次被评为“全国文明单位”。2017年11月荣获首届“全国文明校园”称号。此外，学校于2007年荣获“全国教育纪检监察先进集体”称号，2010年被中共中央、国务院授予“上海世博会先进集体”，2011年，被命名为“上海市廉政文化示范点”。</p><p>　　如今的上海大学，无论是办学水平与效益，还是整体办学条件，在全国高校中都已跻身前列。“自强不息”“先天下之忧而忧，后天下之乐而乐”的校训和“求实创新”的校风在师生中不断弘扬光大。</p><p>　　展望未来，上海大学将继续发扬优良传统，抓住机遇、锐意改革，深入学习和实践钱伟长教育思想，深入实施国际化战略、人才强校战略、学科交叉战略、产学研联盟和区域合作战略，不断优化富有上海大学特色的办学模式，不断提高教育质量和社会服务的水平，建立与上海现代化国际大都市地位和发展需求相适应的人才培养体系、知识和技术创新体系，努力铸就一个人才培养、科学研究、服务社会的高效平台，促进教师和学生共同快乐成长，聚焦一流本科教育，通过不断完善全人培养模式，为社会培养具有全球视野、公民意识、人文情怀、创新精神、实践能力，并能应对未来挑战的人才，按照国际一流的标准，实现大学的核心价值。上海大学将努力建设成为世界一流特色鲜明的综合性研究型大学。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-08 11:24:05', 'type_name': '学校概况'}