{'id': '4924', 'school_id': '765', 'type': '69000', 'content': '<p>　　黑龙江工业学院是教育部批准设立的综合性全日制公办普通本科学校。学校位于中俄边境城市——鸡西。鸡西地处东北亚经济圈核心区域，是国家“一带一路”战略向北开放的窗口和前沿，是第二次世界大战终结地、中国空军诞生地、“北大荒精神”发源地、“珍宝岛精神”弘扬地，境内机场、铁路、高速公路、高铁(在建)构成了通畅便捷的立体化交通网络。</p>\n<p>　　学校秉承“修德修能，成人成事”的校训，按照“素质培养、专业培养、多元培养”人才培养思路，为振兴东北老工业基地和国家经济社会发展培养了一大批“能就业、敢创业、可创新”的应用型、技术技能型人才，先后荣获全国精神文明创建工作先进单位、校园文化建设优秀成果院校、巾帼建功先进集体、教育支援西部地区先进单位等称号，是全国首批毕业生就业典型经验高校，全省首家人才培养工作水平评估优秀院校。</p>\n<p>　　学校占地面积74.5万平方米，建筑面积33.2万平方米。教学设施齐备，实验实训条件优越，建有教学实验(室)中心92个，校内外实习实训基地246个，教学科研仪器设备总值1.027亿元，多媒体教室座位数9267个，图书馆纸质藏书104.78万册，电子图书60.8万册，在全省较早建成了数字化、智慧化校园。校园环境幽雅，景色宜人，是省级“花园式”学校，肃慎文化博物馆、矿山博物馆、书海广场、支点广场等构成了融自然与文化为一体的校园景观，是莘莘学子读书治学的理想之地。</p>\n<p>　　学校坚持以教学为中心，以质量为生命线，深化教育教学改革，创新人才培养模式，强化教学质量监控，教育教学质量和办学水平稳步提升。有国家级教学改革试点专业1个、省级3个，国家级提升专业服务产业发展能力项目建设专业2个，省级6个。采用MOOCS、“翻转课堂”、混合式教学。建成校内百人创业导师数据库1个，建立校内外就业创业基地108个。办学满意度、社会知名度和对地方经济社会发展的贡献率不断提高。设有大功率电牵引采煤机博士后科研工作站、省级重点实验室、省级企业技术研究开发中心和中国肃慎文化研究中心、北大荒版画研究院。“十二五”以来，先后承担国家、省市级各类科研项目600余项，获国家级成果奖1项，省级成果奖116项，市级成果奖336项。编写教材211部，公开发表论文1335篇，被SCI、EI、ISTP国际三大检索系统收录论文16篇。发明专利11项，实用新型专利227项。2项发明专利填补黑龙江省在输配电线路防冰、除冰研究领域的空白。打造生物质研发、石墨产品研发、机械设计、电气自动化等科研团队6个，教职工自主研发的多项应用技术成果代表黑龙江省参展第十七届国际高交会和国际进出口交易会。教师屡获国家和省级教学成果奖和社会科学研究成果奖。学生屡创全国大学生数学建模大赛、BIM软件大赛、英语演讲大赛、黑龙江省运动会等重要比赛佳绩。学校重视实践教学，依托大中型企业和事业单位进行校外实习实训，增强了学生实际动手与创新创业能力，毕业生受到社会各界的欢迎，一次就业率连续13年超过90%，是教育部命名表彰的“全国普通高校毕业生就业工作先进集体”。</p>\n<p>　　学校开设62个本专科专业，涵盖工学、管理学、人文学科、社会学科、教育学等学科门类。面向全国23个省(市、自治区)招生，全日制在校生8700余人。教职工922人，其中专任教师493人，具有博士、硕士学位人员222人，教授、副教授161人，国务院特殊津贴专家、省政府特殊津贴专家、省级名师、教学新秀、市级学科带头人、专业技术拔尖人才30人，省级教学团队3个。从国内外重点大学和科研机构聘任院士、首席教授、终身教授和客座教授为兼职教授40人，从行业企业聘请兼职教师300余人。</p>\n<p>　　学校坚持开放办学，积极开展对外交流与合作。与俄罗斯、韩国、日本、澳大利亚等多个国家的高等院校、研究机构建立了姊妹校和首要合作伙伴等关系，采用多种灵活模式开展国际合作办学和学术文化交流，每年分批次开展游学活动。同时，加强省内外校地、校企、校校之间的合作与交流，率先在全国建立了“校政企服务大学生就业创业联合体”，把人力资源市场建在校园，把就业创业指导服务送到校园，实现了资源共享、优势互补、服务再造。经验被人社部推广，学校被命名为全省大学生就业创业成功素质训练基地、全省大学生创业培训示范基地。</p>\n<p>　　立足新起点，学校锁定特色鲜明应用技术大学建设目标，以深化转型、提升质效为核心，坚持校内外办学并肩，本专科教育并举，人才培养和科技服务并重，学历教育和非学历教育并行的“四并”办学路径，致力把学校打造成为就业型、创业型、创新型高校和黑龙江省应用技术大学强校。</p>\n', 'status': '1', 'update_time': '2018-11-08 15:26:09', 'type_name': '学校概况'}