{'id': '4950', 'school_id': '770', 'type': '69000', 'content': '<p>　　<img title="core_1560412188_4156_thumb.jpg" alt="core_1560412188_4156.jpg" src="https://static-data.eol.cn//upload/image/201906/core_1560412188_4156_thumb.jpg"/>        成都东软学院是经国家教育部批准设立，由东软出资举办的一所民办普通高等院校。2003年经四川省人民政府批准，设立成都东软信息技术职业学院，开展高职专科教育;2003年学校被教育部确定为首批35所国家级示范性软件职业技术学院之一。2011年经教育部批准升格为本科院校，更名为成都东软学院，成为四川省第一所独立设置的民办普通本科高等学校;2015年通过新建本科院校学士学位评估;2016年成为四川省民办教育协会会长单位。</p><p>　　学校坐落于四川省成都市世界自然文化双遗产地“都江堰——青城山国家AAAAA级旅游景区”，现有在校生1万余人。学校现有9个教学系部，面向全国31个省(市、自治区)招生，是四川省第一批有专业在一本招生的民办高校。共设置了20个本科专业，以工学为主，涵盖工学、管理学、艺术学、文学4个学科门类。</p><p>　　学校秉承“教育创造学生价值，学生创造社会价值”的办学理念，明确了服务IT行业及区域经济发展的应用型办学定位，实施TOPCARES-CDIO一体化应用型人才培养模式，已累计为社会培养了2万余名毕业生。近三年累计2480人次获省级以上奖项，本科毕业生初次就业率达94%以上，人才培养质量得到了用人单位、社会各界的广泛认可。学校先后进入四川省“卓越工程师教育培养计划”“本科院校整体转型发展改革试点”“地方本科高校应用型示范专业”建设院校名列，并获得国家紧缺型(信息类)人才培养基地、国家火炬计划成都数字娱乐产业人才培训基地、国家数字媒体技术产业化人才培训基地、中国软件名城(成都)人才培养基地、四川省博士后创新实践基地及成都市文创产业园区等多项称号。学校重视人才培养，加强专业建设。学校连续三年在省级“民办高校重点特色专业质量提升计划”整体评价中位于全省第一;学校现有本科专业中，有3个省级综合改革试点专业，3个“省级卓越工程师教育培养计划”专业，6个“地方普通本科高校应用型”示范专业，4个省级“民办高校重点特色专业质量提升计划”专业。学校2014年获得教育部第三届全国民办高校党的建设和思想政治工作优秀成果奖，连续两年被华西都市报等主流媒体评选为“四川省十大教育品牌”，并被赋予“影响中国西部的教育品牌”称号。</p><p>　　学校坚持产学研合作育人，初步构建“八协同”产教融合育人机制，产学合作取得初步成效。校企共建校外实习实训基地208个，与东软、ARM、SONY、INFOR、力方国际、其卡通等公司及高校共建实验实训室12个，与东软睿道共建睿鼎实践教学平台;与北京其卡通共建原创动画制作中心;与东软网络安全事业部共建了“网络空间安全研究所”。学校主要参与制作的动画电影《神秘世界历险记4》票房超1亿元，52集动画TV剧《疯了!桂宝2》上线半年超8亿点击量。学校自主知识产权的软件著作权成果转化已超过330万元。学校开发的“体育艺术年度报表系统”获得教育部优秀改革成果奖。</p><p>　　学校积极开展创新创业教育，于2005年成立了大学生创业中心(Student Office &amp; Venture Office，简称 \r\nSOVO)，将创新创业教育融入人才培养全过程。学校先后成为全国民办院校深化创新创业教育基地建设示范高校、省级创新创业教育综合改革试点单位、省级大学生创新创业俱乐部、省级众创空间、成都市创新创业载体(苗圃)和成都创新地标。</p><p>　　学校坚持开放办学和国际合作，积极实施“引进来、走出去、双向合作”。目前已与澳大利亚亚莫纳什大学及阿德莱德大学、美国纽约州立大学石溪分校等近60所境外高校建立友好合作关系。与美国圣何塞大学教育集团联合成立了成都东软学院圣何塞研究院，聘请45名美国专家作为学校客座教授，并在美国设立了硅谷校区。学校是四川省最早招收全日制学历教育留学生的民办高校。</p><p>　　面向未来，学校将全面贯彻落实党和国家的教育方针，遵循高等教育规律，以立德树人为根本任务，强化内涵建设，突出办学特色，不断向深化TOPCARES-CDIO教育教学改革，积极发扬自强不息、勇于奉献、敢于创新的精神，努力把学校建设成为西部地区具有显著IT行业特色的高水平应用技术大学。</p><p><br/></p>', 'status': '1', 'update_time': '2019-06-13 15:49:58', 'type_name': '学校概况'}