{'id': '4966', 'school_id': '772', 'type': '69000', 'content': '<p style="text-align: center;"></p><p><span style="font-family: 宋体,SimSun;">　　1958年，中央政治局会议在成都召开，为贯彻落实“成都会议”精神，成都农业科技职业学院的前身四川省温江农业学校应运而生。上世纪80年代在全国率先探索招生分配改革和以加强实践教学为突破口的教育教学改革，开创人才直通农村之路，享誉全国。2002年，学院独立升格为高职院校，是成都市举办的第一所高职院校、四川省唯一一所农业高职院校。2005年，成都畜牧兽医学校、成都机电工程学校整体并入，学院不断发展壮大。2006年，学院在全国高职高专人才培养工作水平评估中获得“优秀”，是四川省首批省级示范性高等职业院校。2017年，学院被确定为四川省优质高等职业院校建设立项单位。近年来，学院获评“全国文明单位”、“全国农业科普教育基地”等数十项荣誉称号，先后荣获全国农业职教成果一等奖、国家职业教育教学成果二等奖等。</span></p><p><span style="font-family: 宋体,SimSun;">　　学院现有柳城校区(德通桥392号)和海科校区(新华大道二段179号)两个校区，均坐落于国际花园城成都市温江区，校园面积541亩，并建有崇州现代农业创新创业示范园区和彭州葛仙山产教融合园区两个面积1000余亩的校外实践园区，形成了“小校区大园区”的办学格局，为学生提供良好的学习生活环境。学院现有校舍面积17.32万平方米，教学科研行政用房面积8.82万平方米，教学科研设备价值9428.26万元，图书总量51.3927万册。学院有教职工585人，其中具有博士、硕士学位的293人，取得教授、副教授等高级技术职称163人，专业课“双师”素质教师222人，占专业课教师总数的51.15%。学院还荟萃了众多现代企业的经营、管理精英和技术能手作为学院客座教授和兼职教师。近几年，学院教师信息化教学水平大幅提升，参加全国、省、市职业院校信息化教学大赛，多次获得各类奖项。根据中国高等教育学会《高校竞赛评估与管理体系研究》专家工作组发布的“2012-2018年全国高校教师教学竞赛状态数据”我院以获奖数量36项，成绩排名位列全国第15位，四川省第一位。</span></p><p><span style="font-family: 宋体,SimSun;">　　学院现有现代农业、园林园艺、畜牧兽医、城乡建设、信息技术、经济管理、机电技术7个二级学院，开设专业37个，其中农业类专业19个。年均招收普通高职专科学生3500余人，在校生10000余人。学院着力培养学生“三农”情怀，将校园文化精神贯穿于人才培养全过程，培养学生亲农的情感、事农的本领、兴农的信念以及敬业的态度、勤业的作风、创业的能力。10万余名高素质应用型人才从这里走出去，成为“农村建设的践行者、农业技术的推广者、农民致富的引领者”。据第三方调查，近三年毕业生平均就业率99.05%，半年后毕业生自主创业平均比例为4.6%，高出全国平均水平2.5%，三年后毕业生自主创业比例达13.5%，高出全国平均水平5%,学生回到家乡，扎根农村，自主创业，成为新型职业农民和农业企业家，带动了当地农户增收致富。</span></p><p><span style="font-family: 宋体,SimSun;">　　学院在60余年的办学历程中，始终把情感系于“三农”，把理想系于农村，把教室放在田野，把出路寄于创新，形成了“亲农、事农、兴农，敬业、勤业、创业”的学院文化精神，“为三农服务、为兴农育人”的办学传统。学院始终秉持“守望田园，不辱使命”的“三农”情怀，坚持面向“三农”、立足成都、着眼四川、辐射全国，在推进农业现代化的进程中，主动投入农村经济建设主战场，为乡村振兴战略提供有力的人才和技术支撑。</span></p><p><span style="font-family: 宋体,SimSun;">　　学院是中国农学会教育专委会副理事长单位、中国职教学会农业专委会副会长单位，是全国职业院校乡村振兴协作联盟副理事长单位，是农业农村部和商务部“南南合作”、“中非合作论坛”援外和涉外项目培训单位，是人力资源和社会保障部国家职业技能鉴定所、特有行业职业技能鉴定站，是四川现代农业职教集团和成都现代农业职教集团牵头单位，是成都农业职业经理人学院和成都农业创新创业联盟牵头单位，是四川中职农林牧渔类专业教指委主任单位和四川省农林牧渔技能高考组考学校，是四川省专业技术人员继续教育基地、四川省新型职业农民培育示范基地、四川省现代农业技术培训基地、四川省职教师资基地，是四川省第一批被授予“大学生创业培训机构”和“大学生KAB创业教育基地”的院校，是成都市第一批“大学生创业孵化基地”高校，是支撑四川省、成都市农业产业发展最重要的农村实用人才和技术技能人才的输出基地。</span></p><p><span style="font-family: 宋体,SimSun;">　　面向未来，学院明确提出了“13554”发展战略，高举习近平新时代中国特色社会主义思想伟大旗帜，全面贯彻新发展理念，坚持“聚焦三农工作、服务乡村振兴”的办学理念，坚持“人才立校、科技强校、改革兴校、依法治校”的建校原则，加快推进高质量发展，努力建设国际一流农业高职院校。</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-02-06 17:33:57', 'type_name': '学校概况'}