{'id': '420', 'school_id': '78', 'type': '69000', 'content': '<p>　　天津医科大学的前身天津医学院创建于1951年，是新中国成立后原国家政务院批准建立的高等医学院校。著名内分泌学家、医学教育家朱宪彝教授为首任校长。1994年6月天津医学院与天津第二医学院正式组建成立天津医科大学。1996年12月成为天津市唯一的国家“211工程”重点建设市属院校，2015年10月成为天津市人民政府、国家卫生计生委和教育部共建高校，2017年9月入选国家“世界一流学科建设高校”。</p>\n<p>　　天津医科大学积极投身于我国医学高等教育事业，是国家最早批准试办八年制的两所医学院校之一，也是首批试办七年制的15所院校之一。学校目前有气象台路与广东路2个校区和6所大学医院。现有本科专业21个，设有19个学院(系)，2个教学部。全日制本科以上在校生9690人，其中本科生5162人，硕士生3084人，博士生461人，学历留学生983人。</p>\n<p>　　包含大学医院在内学校现有各类专业技术人员8429人，其中正高级610人，副高级1123人。拥有中国科学院院士1人、工程院院士2人、外籍院士1人;国家“千人计划”6人及青年项目1人;教育部“长江学者”特聘教授6人、讲座教授5人、青年学者2人和创新团队3个;科技部“973”首席科学家4人;国家杰出青年科学基金获得者6人及优秀青年科学基金获得者5人;国家百千万人才工程人选10人、国家“万人计划”领军人才6人及青年拔尖人才2人;国家人社部有突出贡献专家10人;国家卫生计生委有突出贡献中青年专家12人。</p>\n<p>　　现有国家级特色专业5个，国家级专业综合改革试点1个，国家级教学团队2个，天津市级教学团队15个，国家级教学名师1人，天津市级教学名师23人，国家级精品课程7门，国家级精品资源共享课5门，国家级精品视频公开课3门，国家级双语示范课程3门，国家级人才培养模式创新实验区3个，国家级实验教学示范中心3个，国家级大学生课外创新实践基地2个，国家级大学生创新创业训练计划项目74项。2002年和2008年，学校均以优秀成绩通过教育部本科教学和七年制高等医学教育教学工作水平评估。2012、2013和2014年分别通过教育部护理学专业、口腔医学专业认证和临床医学专业国际认证。2009年以来，学校获国家级教学成果一等奖1项、二等奖1项，市级教学成果一等奖7项，二等奖10项。学校于1997年正式成立来华留学生教育管理部门国际医学院，留学生生源来自91个国家，留学生教育规模与质量居全国医学院校前列，现有国家级来华留学生英语授课品牌课程8门，天津市来华留学生英语授课品牌课程25门，“来华留学生临床医学专业全英文教学与质量保障体系的建立与实践”获国家级教学成果一等奖。学校被教育部认定为首个来华英语师资培训中心(医学)。</p>\n<p>　　现有一级学科博士学位授权点10个，博士专业学位授权点2个;一级学科硕士学位授权点12个，硕士专业学位授权点7个。博士后流动站6个。博士生导师328人，硕士生导师1031人。</p>\n<p>　　现有国家重点学科5个，“211工程”重点建设学科10个，天津市重点学科18个;天津市一流学科4个，天津市特色学科(群)4个，进入全球基本科学指标数据库(ESI)学科排名前1%的学科5个;省部级重点实验室15个，研究所15个，建有天津医学表观遗传学协同创新中心。“十五”以来，学校共承担省部级以上科研项目3218项，获省部级及其以上科技奖励294项，其中国家级科技奖励8项、省部级一等奖23项。2016年学校获批科技部“创新人才培养示范基地”。</p>\n<p>　　学校大学医院有13个专科入选国家临床重点专科建设项目，肿瘤医院是全国首批国家肿瘤临床医学研究中心。学校有6所直属医院、15所非直属临床学院。</p>\n<p>　　学校先后与22个国家的96所大学和科研机构建立学术交流与合作关系，在医学和生物医药领域开展高水平国际合作，聘请119位世界知名医学专家、教授担任学校各学科的名誉教授和客座教授，成立了“外国专家顾问委员会”，推动学校国际化发展。</p>\n<p>　　学校以医学科学为核心，以生命科学为依托，医、理、工、文、法、管协调发展，近年来以全面提升核心竞争力、着力打造健康向上的校园文化为主攻方向，为建设高水平研究型医科大学而不懈地努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-10-26 14:32:12', 'type_name': '学校概况'}