{'id': '5125', 'school_id': '785', 'type': '69000', 'content': '<p>　　</p>\n<div style="text-align: center;"><span style="font-size:18px"><span style="font-family:arial,helvetica,sans-serif"><img alt="" src="http://www.abtc.edu.cn/uploads/1/image/public/201405/20140517015651_uhdy7r.jpg" style="border-image:none; border:0px currentColor; height:200px; vertical-align:middle; width:687px" /></span></span></div>\n<div style="text-align: center;"> </div>\n<div style="text-align: justify;">\n<p><span style="font-size:14px">    </span><span style="font-size:14px">   学校于1978年经国务院批准成立阿坝师范专科学校，2015年4月28日经教育部批准，升格为阿坝师范学院，属四川省省属普通本科院校。建校39年来，学校发扬“生命不息 奋斗不止”的阿师精神，秉承“德才兼备 智慧永恒”的校训，坚持“重内涵强质量 创特色 铸精品”的办学理念和“质量立校 人才强校 特色兴校创新固校”的发展理念，突出“多元文化交融，民族艺术互通”的民族文化艺术教育特色，构建了教师教育和应用技术教育交融渗透的应用型人才培养体系，为建成特色鲜明、合格的应用型本科学院奠定了雄厚基础。</span></p>\n<p><span style="font-size:14px">    学校座落于被联合国评为“灾后重建最佳范例”的长寿之乡、国家AAAAA级旅游风景区汶川县水磨镇，距成都市区60余公里，东距世界文化遗产都江堰、世界自然遗产青城山20余公里，西距卧龙国家级自然保护区20余公里，紧邻三江生态旅游区，拥有得天独厚的地理位置和区位优势。学校校园环境优美，绿树成荫，是四川省园林式校园，是莘莘学子求学深造的理想场所。</span></p>\n<p><span style="font-size:14px">   学校先后获得中共中央、国务院和中央军委表彰的“全国抗震救灾英雄集体”；人力资源和社会保障部、国家发改委、解放军总政治部表彰的“汶川地震灾后恢复重建先进集体”。学校是四川省民族团结先进集体和民族团结进步创建活动示范单位、四川省普通高等学校毕业生就业工作先进单位、四川省应用转型院校联盟单位、教育部中央教科所艺术教育中心艺术教育实验基地和副理事长单位、全国首批高校转型与课程改革联盟单位（首批72所）、教育部科学工作能力提升计划（百千万工程）首批试点院校（24所）和培育院校（首批6所）。</span></p>\n<p><span style="font-size:14px">     学校校园占地面积1024亩，建筑面积约24.52万平方米。现开设有文、理、工、管、法、艺术、教育、历史8个学科门类40多个本、专科专业，全日制在校学生近8000人；有12个二级学院、2个研究所、12个非实体性科研机构和1个艺术团。拥有中央财政支持专业3个、省级重点建设专业2个，省级教学团队2个，省级精品课程4门，省级教学成果奖4项。现有专兼职教师500余人，其中教授50余人、副教授180余人，具有博士、硕士研究生学历学位教师300余人。</span></p>\n<p><span style="font-size:14px">     学校馆藏纸质图书102万册。建有功能齐全、设施完备的计算机网络服务体系，教学用计算机2000余台，多媒体教室语音室座位7000余座，校内实验教学示范中心2个、实验室48个，校内实训基地3个、实训室72个，教学科研仪器设备总值8000余万元。学校积极推进校地校企合作，对外开放办学，建有教师教育实验区6个、校外专业实习实训基地68个，托管普通中学1所、小学1所、幼儿园1所。与美国北密西根大学、韩国崇实大学、泰国碧武里皇家大学等建立合作办学关系。</span></p>\n<p><span style="font-size:14px">    学校高度重视科研工作。建有省级科研创新团队2个、校级科研团队7个、实体性研究机构3个、非实体性科研机构12个。近五年来，学校教师主持国家自然科学基金项目1项、国家社会科学基金项目6项（其中委托项目1项、子课题2项），教育部人文社科基金项目1项，国家语委中国语言资源保护工程专项任务项目3项，主持教育部社科规划和四川省社科规划、四川省应用基础研究等各类省、厅级项目220余项，主持校级科研项目近500项；2017年学校加快对外合作步伐，在横向课题上实现了零的突破；在国内外学术刊物上发表论文3000余篇，其中核心期刊近800篇，100余篇被EI、SCI、ISTP（CPCI）收录；出版教材、专著135部，近50项成果获国家相关部委、省级、厅州级奖励，80项成果获国家发明专利和实用新型专利授权。</span></p>\n<p><span style="font-size:14px">       学校坚持“传承创新 特色 和谐”的校园文化建设理念，着力营造独具特色的校园文化氛围，积极搭建校园文化建设平台，努力推动校园文化建设，取得了丰硕的成果。2011年，学校同时荣获四川省和教育部“高校校园文化建设优秀成果奖二等奖”、2013年荣获四川省“高校校园文化建设优秀成果奖一等奖”、2015年学校荣获四川省“高校校园文化建设优秀成果奖二等奖”，2016年荣获省级思想政治教育先进集体。近年来，学校学生参加省级以上专业技能竞赛成绩突出，共获得国际性奖项3项、全国性奖项53项、全省性奖项78项。</span></p>\n<p><span style="font-size:14px">  学校在服务地方和民族文化传承保护工作中成绩突出。近5年来，学校教师承担各类横向科研课题6项；与阿坝州人民政府、州科技和知识产权局、汶川县、黑水县、河海大学等建立了校地校企校际合作关系，承担了阿坝州的教育人才、管理干部和旅游从业人员的培训工作。学校积极推广藏羌文化，以藏羌歌舞文化为题材创作的民族组舞、民族歌曲作品，在国际性、全国性、全省性比赛中屡创佳绩，受到地方政府、教育主管部门和社会的一致好评；在全国排舞运动推广中心创编拍摄完成并于2014年通过国际认证的5首原创排舞曲目中，有3首来自我校；我校主持研究的国家民委“十五”、“十一五”全国少数民族重点古籍出版项目《羌族释比经典》，获国家新闻出版总署第二届中国出版政府奖图书奖提名奖；我校教师创作的藏族祥巴版画，凸显了极强的民族性、地域性和现代性，一次性被国家美术馆收藏18幅，并多次赴台湾等地展出；我校师生创作的大型羌族诗画乐舞“云朵·萨朗姐”获得四川省首届文化艺术节优秀剧目奖，学生主演的羌族舞蹈“肩铃花”走进人民大会堂公开展演。不断涌现的优秀成果，奠定了学校在藏羌特色文化保护与传承中的优势地位。</span></p>\n<p><span style="font-size:14px">   面向未来，在学校党政的坚强领导下，全校师生员工紧紧围绕“两评估”、“两转型”中心工作，大力推进教育教学综合改革，努力提高教育教学质量和人才培养质量，为把学校建设成为以教师教育为主，多学科协调发展，特色鲜明的、合格的应用型本科学院而砥砺奋进。</span></p>\n<p> </p>\n</div>\n', 'status': '1', 'update_time': '2018-03-28 15:19:50', 'type_name': '学校概况'}