{'id': '5138', 'school_id': '787', 'type': '69000', 'content': '<p>　　南通大学坐落于素有“江海明珠”、“中国近代第一城”美誉的沿海开放城市——江苏省南通市，是江苏省人民政府和交通运输部共建的综合性大学，首批江苏高水平大学建设培育高校。</p>\n<p>　　学校始建于近代著名实业家、教育家张謇先生于1912年创办的私立南通医学专门学校和南通纺织专门学校。2004年，原南通医学院、南通工学院、南通师范学院三校合并组建新的南通大学。一个多世纪以来，学校秉承“祈通中西，力求精进”的校训精神和“学必期于用，用必适于地”、“道德优美，学术纯粹”等办学理念，锐意进取，砥砺前行，现已建设成为一所规模结构合理、学科门类齐全、教学质量优秀、办学效益明显的地方综合性大学。在中国管理科学院《2018中国大学评价》中，学校列第130位;ESI中国高校综合排名，学校列第117位。</p>\n<p>　　学校现有主校区、启秀校区、钟秀校区、启东校区等4个校区，占地面积3700余亩，建筑面积近100万平方米，教学科研仪器设备总值约8.1亿元，纸质图书270余万册。学校设有24个学院，104个本科专业(2018年招生专业85个)，涵盖文学、理学、工学、医学、艺术学、经济学、法学、教育学、历史学、管理学等10个学科门类。全日制在校本科生38000余人，研究生2300余人，留学生750余人。另设有南通大学杏林学院(独立学院)、国际教育学院、继续教育学院和南通大学附属医院(直属大型综合三级甲等医院)。</p>\n<p>　　学校始终坚持人才培养的中心地位，全面深化教育教学改革，2007年以优秀成绩通过教育部本科教学工作水平评估，2017年高质量通过教育部本科教学工作审核评估。学校拥有国家特色专业、教育部第一批本科专业综合改革试点、江苏省品牌专业、江苏省特色专业、江苏省重点专业(类)，以及国家级教学团队、国家级教学成果奖、国家精品课程、国家精品资源共享课、国家精品教材、国家级实验教学示范中心、国家级虚拟仿真实验教学中心、国家级大学生校外实践教育基地等一大批优质教学资源。学校是江苏省首批教学工作先进高校、首批创新创业示范高校。</p>\n<p>　　学校是国务院批准的博士学位授予单位，现有基础医学、临床医学两个博士后流动站，基础医学、临床医学、信息与通信工程3个一级学科博士学位授权点，22个一级学科硕士学位授权点，10个硕士专业学位授权点。3个学科进入ESI学科全球排名前1%。拥有省高校国家重点学科培育建设点、江苏省重点学科、江苏省高校优势学科、省临床医学重点专科、省高校优秀学科梯队等，构建了较为完备的学科体系和学科建设长效机制。</p>\n<p>　　学校坚持科技强校与自主创新，拥有国家地方联合工程研究中心、国家重点实验室培育建设点、教育部重点实验室、省级重点实验室、江苏高校协同创新中心、省级公共技术服务平台、省级工程中心、省级工程实验室、省高校哲学社会科学重点研究基地以及省高校优秀科技创新团队等一批高端科技创新载体。五年来，共承担“973”计划课题、“863”计划课题、国家科技支撑项目、国家科技重大专项、国家自然科学和社会科学基金项目486 项，获发明专利授权867项，荣获包括国家技术发明奖、全国创新争先奖、何梁何利基金科学与技术进步奖、中华医学成果奖、高等学校科学研究优秀成果奖、江苏省科学技术奖、省哲学社会科学优秀成果奖在内的多项高层次奖励。学校连续多年被评为江苏省科技工作先进高校。</p>\n<p>　　学校师资力量雄厚，现有教职工3180人，其中高级职称以上1521人，博士、硕士生导师1106人，拥有中国工程院院士、“新世纪百千万人才工程”国家级人选、国家“万人计划”教学名师、国家“千人计划”专家、国家杰出青年科学基金获得者、中科院“百人计划”入选者、国家有突出贡献的中青年专家、奥运会冠军、教育部优秀骨干教师、江苏省有突出贡献的中青年专家、江苏特聘教授、双创博士、省六大人才高峰、省“333”工程培养对象、省高校“青蓝工程”培养对象等各类杰出人才。</p>\n<p>　　学校广泛开展境外交流与合作，与美国、加拿大、英国、法国、意大利、荷兰、德国、丹麦、乌克兰、澳大利亚、阿根廷、日本、韩国、马来西亚，以及我国香港、澳门、台湾等19个国家和地区的88所高校和科研院所建立了友好合作关系，开展多个国际交流项目。</p>\n<p>　　学校是全国精神文明建设先进单位，全国精神文明建设典型“莫文隋”精神的发源地，江苏省思想政治工作优秀单位，江苏省文明单位标兵，江苏省文明学校，全国普通高等学校毕业生就业工作先进集体、全国高等学校创业教育研究与实践先进单位和江苏省研究生招生管理工作优秀单位。校党委被评为“江苏省高校先进基层党组织”，校党校获得“江苏省红旗基层党校”称号。</p>\n<p>　　当前，学校正立足“有特色高水平教学研究型大学”的办学定位，紧紧围绕江苏高水平大学建设要求和“十三五”事业发展规划，坚持立德树人根本任务，大力推进重点领域改革，加快完善内部治理体系，全面加强内涵建设，提升办学质量，努力推动“有远见卓识、有创新精神、有责任担当、有文化品位”的“四有”大学建设不断迈上新台阶。</p>\n', 'status': '1', 'update_time': '2018-11-15 10:39:00', 'type_name': '学校概况'}