{'id': '5147', 'school_id': '789', 'type': '69000', 'content': '<p><span style="color:rgb(51, 51, 51); font-family:微软雅黑; font-size:16px"><span style="font-family:微软雅黑">四川职业技术学院是由四川省人民政府主办，四川省人民政府、遂宁市人民政府共建，省教育厅主管的全日制普通高等学校。学校坐落于国家级优秀旅游城市、四川省第二大交通枢纽遂宁市。</span>\n              </span><br />\n<span style="color:rgb(51, 51, 51); font-family:微软雅黑; font-size:16px">      学院现有新老两个校区，占地近1100亩，建筑总面积38万多平方米，固定资产总值过10亿元。学院现有在职教职工807人，专任教师694人，其中具有正、副高级职称222人，博士、硕士研究生 314人，有教育部、省政府特聘专家5人，享受政府津贴专家2人，省突出贡献专家2人，省部级教学名师5人，双师型教师163人，先后聘有美、日、澳等国家专家、教授30多位来院任教或讲学。                     </span><br />\n<span style="color:rgb(51, 51, 51); font-family:微软雅黑; font-size:16px">      近年来，学院在办学规模、办学质量、基础设施建设等方面实现了超常规发展。先后投入近2000万元建成了高品质的宽带网和高档次的数字化校园。图书馆建筑面积2.3万余平方米，藏书123.9万册，建有读秀、CNKI、维普、超星等现代电子图情资源。建有179个校内实验实训室和202个稳定的校外实训基地，形成了功能齐全的汽车、机械、电子电气、建筑与环境、计算机、物流、人文与科技等七大实验实训中心，教学科研仪器设备总价值10678万元，拥有完善的教学设施和生活服务保障体系。</span><br />\n<span style="color:rgb(51, 51, 51); font-family:微软雅黑; font-size:16px">      学院建有12个系部和中国西部物流学院、南骏汽车学院、文化旅游学院等3个新型学院，现代服务业、先进制造业2个职教集团和应用电子技术教育理事会。开设有涵盖有文、理、工、管、经、师、农、艺等学科的全日制普通大专专业50多个，每年面向社会开展非学历培训1万人次以上，现有全日制普通大专学生14000余人，已向社会输送各级各类人才8万多名，形成了能适应社会经济发展需求的多层次、多形式、多规格、立体全方位人才培养格局。</span><br />\n<span style="color:rgb(51, 51, 51); font-family:微软雅黑; font-size:16px">      一份汗水，一份收获，学院学生曾多次获得全国全省数学建模、电子设计、汽车、机械、物流、文秘、艺术体育、创业大赛和教学科研成果等方面的一二三等奖；学院先后获得“全国德育教育先进单位”、教育部高职高专人才培养评估优秀学校、四川省就业工作先进集体、四川省五一劳动奖状、全国文明单位等40余项殊荣；2014年，学院通过省级示范性高职院校建设项目验收并获得“优秀”等级；2017年学院获批成为四川省优质高等职业院校立项建设单位。                     </span><br />\n<span style="color:rgb(51, 51, 51); font-family:微软雅黑; font-size:16px">      通过十年左右的努力，学院已顺利走过以外延发展为主体，做大做好为目标的初创成型期；以内涵建设为主体，做特做强为目标的发展建设期；正以崭新的姿态，昂扬的斗志阔步迈入鲜明特色、锃亮品牌，提升品质品位，创一流、求卓越，做优做高跨越发展为目标的展 翅腾飞期，朝着“十三五”末期建成西部一流，国内著名，国际知名，规模在万人以上的全日制、综合类、教学型高水平职业技术院校之既定目标奋力推进。</span><span style="color:rgb(51, 51, 51); font-family:微软雅黑; font-size:18px">       </span></p>\n<p><span style="font-family:calibri; font-size:14px"> </span></p>\n<p> </p>\n', 'status': '1', 'update_time': '2018-10-31 09:31:35', 'type_name': '学校概况'}