{'id': '5182', 'school_id': '795', 'type': '69000', 'content': '<p>　　全国首批(28所)国家示范性高等职业院校</p><p>　　高等教育国家级教学成果一等奖获得单位</p><p>　　国家技能人才培育突出贡献奖获得院校</p><p>　　全国普通高校毕业生就业工作50强</p><p>　　高等职业院校服务贡献50强</p><p>　　全国“五一劳动奖状”获得单位</p><p>　　全国职业教育先进单位</p><p>　　四川省普通高校园林式校园</p><p>　　●历史沿革</p><p>　　四川工程职业技术学院是由四川省人民政府批准建立的公办全日制普通高等学校。学校创建于1959年，原名“第一机械工业部德阳重型机器制造学校”，是国家与中国二重、东方汽轮机、东方电机等重装企业一起布点建设的学校。1960～1962年，为了配合第二重型机器制造厂等国有大型企业建设需要，经国务院批准，改办为“西南重型机电学院”，培养大学本科学生。1962年，第一机械工业部撤销西南重型机电学院，恢复中专建制，学校改名为“第一机械工业部德阳机器制造学校”。1965年，第一机械工业部将学校移交给第二重型机器厂，与厂办的半工半读技工学校合并，学校定名为“第二重型机器厂半工半读中级技术学校”。1973年，学校更名为“德阳机器制造学校”，隶属四川省机械工业厅。1977年，学校更名为“四川省德阳机器制造学校”。1982年，学校更名为“四川省机械工业学校”。1999年，学校增挂“四川省工程技术学校”校牌。1999年，四川省机械职工大学迁入四川省工程技术学校。2001年，四川省人民政府批准四川省机械工业职工大学、四川省工程技术学校合并建立四川工程职业技术学院，隶属于四川省经济和信息化委员会。四川省机械工业职工大学、四川省工程技术学校、四川省机械工业学校同时撤销。2006年，德阳教育学院整体并入四川工程职业技术学院，由此，四川省经济和信息化委员会和德阳市人民政府对四川工程职业技术学院实行“省市共建”。2006年，学院被国家教育部、财政部确立为首批(28所)国家示范性高职学院。</p><p>　　●学校简介</p><p>　　四川工程职业技术学院是一所公办全日制普通高等学校，隶属于四川省经济和信息化厅。学校位于成都平原东北部的“国家重大技术装备制造业基地”——四川省德阳市，建于“中国人居环境范例”的旌湖之畔。千亩校园枕水而建，因势造园，既有芳草萋萋、枝疏叶浓的园林之妙，又有小桥流水、曲径通幽处传来的琅琅书声……处处透出和谐的人文氛围和清新的现代气息。</p><p>　　目前，学校占地1166余亩，在校学生近12000人，教职员工909人，其中正高57名、副高258名，拥有“国家万人计划”“国家级教学名师”“四川省教学名师”等6名、“省级教学团队”4个、“四川工匠”2名。聘有数十名国内外著名教授、专家为客座教授，建立有600余人的“企业兼职教师人才库”。仪器设备总值1.67亿元，固定资产达5.58亿元，馆藏图书100余万册。开设有34个专业，是全国机械行业“数控”“焊接”专业的牵头院校，拥有数控、焊接、电气等一批国家、省级精品专业，形成了突出应用与创新的办学特色。</p><p>　　在近60年的办学历程中，学校一路应运肇启、应时而变、披荆斩棘，研发、引领推动德阳国家高端装备智能制造示范基地建设，走出了一条具有中国特色的高职教育发展之路，成为全国综合实力最强、发展前景最好的高职学院之一。</p><p>　　学校紧紧抓住国家大力发展职业技术教育和四川装备制造业蓬勃发展的战略机遇，坚持体制机制模式创新，确立了“体制创新，开放办学”的先进办学理念，开创了“省市共建，社会共享”的全新办学局面，形成了“校企合作，工学结合”的人才培养模式，取得了“职教惠民，服务社会”的辉煌办学成就，构建起了“省市共建、资源整合、多方投入、社会共享”的办学格局。</p><p>　　近年来，学校紧紧围绕中国制造2025、四川全面创新改革和德阳高端装备创新发展示范基地等重大战略，与北京航材院、中国二重万航模锻、中科院成都分院、德国库卡、西门子合作，共建了德阳中科先进制造创新育成中心、德阳高端装备智能制造创新中心、航空材料检测中心、工业机器人应用创新中心，以及高温合金切削、工业机器人应用、航空模锻3个“四川省工程实验室”，搭建“高端装备制造产教融合创新平台”，协同实施人才培养、技术研究和社会服务。近5年，为中航工业、中国兵器工业、东方电气等高端装备制造企业培养技术技能人才7192名，培训企业员工2.3万人次，校企联合开展南海深海钻铤、C919大飞机关键零件等的试验试制和科技服务949项、科技成果孵化转化54项，学校“创新装备制造业高端技术技能人才培养模式”已成为我省首批全创经验成果之一。2017年9月，学校的办学和人才培养成就，入选了中共中央宣传部、国家发展和改革委员会等举办的“砥砺奋进的五年”大型成就展，作为全国职业教育的典型，反映了职业教育服务国家战略和社会主义现代化建设的重要作用。</p><p>　　学校秉承“科学、民主、求实、创新”的优良校风，坚持“以人为本、依法办学，从严治校，精心育人”的办学方针，以创新的育人精神为每一位学生求知治学、强化技能、全面发展铺设成长成才之路。近年来，我校学生在国家和省市各类大赛中屡获大奖，毕业生深受社会和用人单位欢迎，学校就业率连年保持在98%以上。半个多世纪以来，学校共为国家培养了10万余名各类人才，涌现出了原全国政协常委、新希望集团董事长、改革开放四十周年“改革先锋”荣誉称号获得者刘永好等一大批优秀毕业生，为社会主义经济建设特别是装备制造业的建设和发展做出了积极贡献。</p><p>　　学校坚持开放办学，主动对接“一带一路”国家战略，连续接待美国密苏里大学交流生10余批;与泰国南邦职业学院、清莱职业学院等五所职业院校签署合作备忘录并开办酒店管理专业和工业机器人技术专业泰国留学生班;编制了酒店管理、理化测试与质检技术、工业机器人技术等16个专业的国际化人才培养方案，在泰国北部职教联盟的11所学校推广使用;推出中泰文化交流项目，促进中国与泰国大学生的交流;达成与老挝合作培养质量管理与检测人才等一系列共识;进一步深化全面创新改革和教育现代化、国际化，大幅提升了科技创新和社会服务能力。</p><p>　　四川工程职业技术学院始终肩负着“孕育国家建设之人才，开创高职改革之先河，发扬敢为人先之精神，促进社会经济之发展”的历史使命。站在新的起点，学校将继续发扬“开放创新、艰苦奋斗”的优良传统，围绕“育人为本，提高质量”的根本目标，坚定不移服务国家战略和经济社会发展，坚定不移走政产学研用一体化道路，争做“发展的示范、管理的示范、改革的示范”，努力培养更多更好的适应经济社会发展的高素质高技能专门人才，努力建成优质高等职业院校和中国特色高水平专业，绘就中国现代高职传承与创新并进、光荣与梦想交织的恢宏蓝图!(数据截止到2019年4月)</p><p><br/></p>', 'status': '1', 'update_time': '2019-05-15 14:40:21', 'type_name': '学校概况'}