{'id': '5274', 'school_id': '811', 'type': '69000', 'content': '<p>　　湖北中医药高等专科学校是2002年3月经教育部批准成立的全国第一所中医药普通专科学校，开办医类专业教育已有60多年历史。学校实行国家中医药管理局、湖北省卫生厅(卫计委)、荆州市人民政府三方共建的管理体制。2018年1月5日，荆州市市长崔永辉在荆州市第五届人民代表大会第三次会议上作《荆州市2018年政府工作报告》，明确指出“支持湖北中医药高等专科学校创建应用型本科院校”。2018年6月1日，湖北省人民政府出台文件《关于促进中医药振兴发展的若干意见》，明确指出“支持湖北中医药高等专科学校建成基层中医药人才和全科医生的培养基地”。</p><p>　　学校占地735亩，建筑面积30余万平方米;拥有2所直属附院(荆州市第二人民医院、荆州市中医医院)、8所非直属附属医院(临床学院)和1所省级标准化实验动物中心;校内装备有73个专业实验室，仪器设备总值6000余万元;图书馆藏书52万册(含电子图书20余万册);引进“万方数据知识服务平台”以及“中国知网”电子期刊数据库、超星移动图书馆等数字资源;在全国10个省区市130余家二甲以上医院和60家医药卫生企业建立了实习实训基地;学校专兼职教师832人，其中专任教师405人，具有高级职称的校内专任教师192人(其中博导1人)，占校内教师总数的47.41%，双师素质教师252人，占校内教师总数的62.22%。学校刘世红教授牵头的“中医学教师团队”获首批“全国高校黄大年式教师团队”(全国1386家高职院校中仅有9家获此殊荣，我校是湖北省唯一入围的高职高专教师团队)。</p><p>　　学校集医学教育、科研和临床于一体，突出中医药特色，中医、西医、药学、护理、医技、健康管理与促进等多学科协调发展。学校以普通专科教育为主体，目前开设有中医学、针灸推拿、中医骨伤、药学、中药学、药品经营与管理、中药制药技术、康复治疗技术、医学美容技术、健康管理、中医养生保健、老年保健与管理、临床医学、口腔医学、医学检验技术、医疗设备应用技术、护理、助产等18个普通专科专业，面向30个省区市招生，现有全日制普通专科学生近万人;同时联办有护理学、中药学、药学与药品营销3个自考本科专业。湖北省乡村医生培训中心、湖北省中医师协会继续教育专业委员会设在学校，分别承担全省乡村医生培训和中医及相关专业的继续教育任务。学校是“中医药保健服务国家标准研发及专业人才培训基地”、“湖北省中医药文化宣传教育基地”、“湖北省科普教育基地”。</p><p>　　学校以就业为导向，重视教育教学改革，在人才培养模式改革、专业建设、课程建设等方面积极探索，先后建设了全国职业院校健康服务类示范专业点1个、国家级现代学徒制试点项目专业2个，中央财政支持的专业2个、实训基地1个，省级重点专业1个、品牌专业2个、特色专业4个、实训基地1个、精品课程5门。2018年5月19日，人民卫生出版社对全国中医药高职高专国家卫生健康委“十三五”规划教材进行了评选表彰，共评选出优秀融合教材20部，我校喜获丰收，有5部教材入选，是主编教材获评优秀教材最多的学校。学校牵头制定了“全国高职院校中医养生保健专业教学标准”。近年来，学生在全国全省各类专业技能竞赛中荣获一等奖100余人次，二、三等奖近500人次。</p><p>　　自成立以来，学校已为各级医疗单位输送了近10万名实用型人才，涌现出了“中国大学生自强之星”黄振光(全国评选100人，我校是全国唯一获此殊荣的专科学校)，“党的十九大代表”、“全国劳动模范”郑雄，“中国大学生百炼之星”、“全国优秀志愿者”黄贵军，“中国大学生自强之星”、“湖北职教之星”范尉，“湖北大学生服务西部计划杰出志愿者”、“全国卫生计生系统先进工作者”彭伟，“湖北省五四青年奖章”获得者、“感动荆州”十大人物孟茂林等为代表的一大批优秀毕业生。经省劳动和社会保障厅批准，学校设立了国家职业技能鉴定所，学生在校期间经考核鉴定合格后可获取与医学相关的职业技能证书，同时学校在全国范围内建设了一批就业基地，为学生就业创造了有利条件。按省教育厅发布的第三方统计数据，学校毕业生就业率、毕业生对母校满意率、毕业一年以后(即取得执业资格证书后)的薪酬位于全省高职高专前列。学校多次荣获“全国西部计划优秀项目办”荣誉称号，先后被授予“全国卫生系统先进集体”“全国乡村医生教育先进单位”“湖北省文明单位”“湖北省红旗团委”和“湖北省高校理论学习先进集体”等荣誉称号。</p><p>　　学校坚持社会主义办学方向，全面贯彻党的教育方针和卫生工作方针，坚持“质量立校，人才强校，特色兴校，文化塑校，开放活校，依法治校”的发展理念，着力于创构特色、彰显优势、打造品牌、提高效益，努力提升办学层次，不断培养高素质的应用型、技术技能型人才，立足湖北，面向全国，为我国医疗卫生事业、健康服务业和区域经济发展服务。</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-27 17:38:07', 'type_name': '学校概况'}