{'id': '5278', 'school_id': '812', 'type': '69000', 'content': '<p>　　黄冈职业技术学院是1999年经教育部批准组建的一所公立、全日制高等职业院校，全国文明单位，国家优秀骨干高职院校，全国“五四红旗团委”单位、教育部高职高专人才培养工作水平评估优秀院校、全国“高等职业院校服务贡献50强”、全国首批现代学徒制试点高职院校。学校特色鲜明，人才培养卓有成效，社会服务影响广泛。陈至立、杜青林等历任国家领导人考察学校时，充分肯定了学校在高职教育方面取得的优异成绩。</p><p>　　校园环境优美。学校前身创建于1949年，位于闻名中外的教育之乡湖北省黄冈市，现坐落在长江之滨、巴河之畔的南湖教育区，占地面积1200余亩，建筑面积45万平方米。校园里亭台错落有致、楼阁交相辉映，树木苍翠多姿、花草芬芳怡人，小桥曲径通幽、流水优美动听，荷池楚楚动人、山石别有情趣。放眼皆美丽，驻足即文化，被评为园林式校园、省绿化管理先进高校、省级平安校园、全国职业院校魅力校园。</p><p>　　师资力量雄厚。为服务好20000余名学生，学校建有由国务院津贴专家、省政府津贴专家、湖北省教学名师、黄冈市学术技术带头人组成的师资队伍;建有3个省级优秀教学团队、2个省级技能大师工作室、15个校级优秀教学团队;专任教师802人，其中教授、副教授340人，“双师素质”教师624人;选拔900余名技术人员、能工巧匠组成兼职教师队伍;常年聘请楚天技能名师34人、外籍教师8人、兼职教师600余名。近5年，学校教师参加湖北省、全国教师说课、多媒体课件、课程设计、信息化教学、教学能力、微课等比赛，21个团队获得省级、16个团队获得全国一、二等奖。</p><p>　　专业建设先进。学校举办高等职业教育10多年来，实施“树品牌、创特色、建示范”的办学战略，坚持“立足黄冈市，对接大武汉，面向大别山，培养生产、建设、服务和管理一线高素质技术技能型人才，促进区域经济社会发展”的办学定位，确立了“服务社会设专业、依托行业建专业、校企合作强专业”的专业建设思路。现设9院、3部、3中心14个教学单位，开设普通全日制高职教育专业60个。其中，“3+2”全日制普通专本连读专业5个，中外合作办学专业2个，国家级重点建设专业7个、省级重点专业10个、省级品牌特色专业7个，涉及文、理、工、农、医、经、管、艺等学科门类。学校与政府职能部门、行业协(学)会、企业合作，组建了14个专业群校企合作理事会、8个校企合作专业性学院，牵头组建了湖北现代园艺职业教育集团，实行共建共享。学校确立“课程体系职业化、课程内容项目化”的课程建设思路，建有紧接市场的国家级精品资源共享课4门、省级(含教指委)精品课22门、校级精品课122门。</p><p>　　教育教学出色。学校全面灵活地实行“双境培养、双师执教、双证融通”的人才培养模式，“做中学，做中教，教学做合一”的教学模式，强化高素质技术技能型人才培养。现建有中央财政支持的高职教育实训基地3个，省级高职教育实训基地8个，校内实训室、实训中心229个，校外实习基地692个，附属医院、驾校各1所，职业技能鉴定站点5个，学生职业资格证书获取率达100%。学生参加各级各类技能竞赛独占鳌头， \r\n2013、2014、2016年、2017年，先后荣获湖北省高职院校技能大赛总分第一名，另有619人次获得国家级大奖，在全国职业院校技能大赛、全国大学生节能减排社会实践与科技竞赛、全国电子设计大赛、全国软件设计开发大赛、全国大学生网络商务创新大赛等赛项中分获一等奖。学校毕业生深受社会各界欢迎，毕业生就业率连续16届超过98%。学校先后被评为全国“十大名牌高职院校”、全国高等职业院校就业“星级示范校”、全国企业招聘“首选十佳高职院校”、“中国职业教育与就业能力百强院校”。办学60多年，为社会培养了13万余名各级各类人才。</p><p>　　学校以培育和践行社会主义核心价值观为主线，创造性地将黄冈大别山革命老区红色文化，中华优秀传统文化，李时珍、李四光、闻一多等黄冈名人文化，现代企业文化有机融合，形成了具有高职特点和地域特色的“一主线四融合”校园文化育人模式。学校坚持以人为本，对学生实施成人、成才“两成教育”;父子情、手足情“两情教育”;注重职业理想、职业技能、职业道德、职业规范“四职教育”;创造家的环境、提供家的服务、营造家的温馨、培养家的情感，推行“四家建设”;坚持出勤率、就寝率、卫生合格率、事故发生率、毕业率、就业率“六率考核”;推进教书育人、管理育人、服务育人、环境育人、文化育人、实践育人。学校多次被评为湖北省大学生思想政治教育工作先进高校，学校创建“红色精神家园”被评为全国高校校园文化建设优秀成果一等奖。</p><p>　　科研成果丰硕。学校教研科研氛围浓郁，累计承担教科研项目958项，其中，国家级8项，省(部)级326项、主持科技部星火计划项目3项、主持省科技厅攻关项目3项、与企业横向合作开发项目19项;获市厅级以上科研成果446项，省教学成果奖14项，国家教学成果奖1项，国家专利106项;教职工公开发表学术论文8022余篇;公开出版教材和专著800多部，其中国家级规划教材44部、湖北省规划教材18部。学校自主研发的“龟山松萝”、“春缈”茶叶多次荣获“中茶杯”名优茶评比特等奖，“春缈”茶叶于2007年荣获“中茶杯”全国名优茶评比金奖、2008年获得国家商标局的注册、2009年获“世界绿茶评比”金奖。学校教师参与研发的《固体废弃物制备高性能道路建筑材料关键技术》获2014年度湖北省科技进步一等奖。</p><p>　　社会服务扎实。学校发挥人才技术优势，深入实施“十百千万”社会服务工程，与十县对接、与百村共建、与千企合作、促万户致富，为促进黄冈及大别山区的经济社会发展发挥了重要作用。通过建立科技示范基地，实施科技扶贫开发;开办技术培训班，培养科技致富带头人;校企合作研发，提升企业竞争力;建立国家“阳光工程”培训基地，参与发展公益事业。近5年，学校41名教师分别担任湖北省农业科技专家、黄冈市科技顾问，累计培训社会人员20余万人次，推广实用技术150项。学校先后荣获黄冈市农村劳动力转移培训先进单位、湖北省农村劳动力转移培训品牌基地、湖北省阳光工程先进单位。</p><p>　　60余年的磨砺，60余年的璀璨。2015年5月24日，《人民日报》《育人“接地气”，扶贫“有底气”》的报道，让学校成为了高职院校亮丽的名片。学校将坚持“艰苦建校、质量立校、文化治校、机制活校、服务兴校、特色强校”的办学思路，不断改革创新，继续铿锵前行!</p><p><br/></p>', 'status': '1', 'update_time': '2018-12-27 17:42:12', 'type_name': '学校概况'}