{'id': '5027', 'school_id': '818', 'type': '69000', 'content': '<p>　　北京电子科技职业学院建校于1958年，是国家首批独立设置的高职学院，是全国百所高职示范校之一，是全国职业教育先进单位、国家高等职业教育综合改革试验区建设单位，是全国首批百所现代学徒制的试点院校之一。学校率先启动高端技术技能人才贯通培养改革试验，是首都职业教育排头兵。</p>\n<p>　　学校位于北京经济技术开发区凉水河畔，占地807亩，建筑面积32.6万平米，固定资产总值19.59亿，具备良好的办学条件、完善的基础设施，为学生营造了优越的学习生活环境。</p>\n<p>　　学校坚持以服务为宗旨、以就业为导向，围绕职业教育的发展与改革，确立了“立足开发区，面向首都经济，服务京津冀，走出环渤海，培养适应现代制造业和现代服务业需要的高技术技能人才”的办学定位。学校校训是“求实、创新、厚德、重艺”。</p>\n<p>　　学校坚持“人才培养高端化、校企合作品牌化、教育标准国际化”的“三化”战略，形成了独具特色的“产学协同”培养高素质技术技能人才的新模式、新方法，全面提升了人才培养质量和服务区域经济社会发展的能力。多年来坚持聚焦高新技术产业、现代制造业、现代服务业，开设有机械与电气类、汽车与交通类、艺术与设计类、电子与信息类、食品与生物类、经济与管理类六大类44个专业，实施全日制高等职业教育、贯通培养教育、成人本科学历教育等多层次教育，建校以来已累计为社会培养高素质技能人才10万余名。</p>\n<p>　　学校现有全日制在校生6860人，教职工927人，拥有国家级教学团队、北京市优秀教学团队、学术创新团队和专业创新团队8个;全国优秀教师5人，北京市优秀教师21人，北京高校学术创新人才、北京市教学名师、北京市职教名师16人，技能大师工作室3个。学校引进行业大师和企业技术骨干担任兼职教师，聘请多名外籍教师来校任教，每年派出多名教师出国培训进修。</p>\n<p>　　学校高度重视科技创新，努力实现科技为社会服务，近几年来教师以第一作者身份在核心期刊和三大检索上发表、收录论文728篇，正式出版著作、教材300部，获得发明和实用新型专利110项，软件著作权11项。学校主持或参与国家自然科学基金项目、国家科技计划项目和北京市自然科学基金项目以及省部级、市教委科研项目等共计76项，承担来自企业和社会的横向课题191项，为126家企业开发新型产品，攻克技术难关。</p>\n<p>　　人才培养方面，学校积极探索了“产学一体、实境再现、能力递进”的人才培养模式，在人才培养上突出“高端”和“创新”，构建了订单班、职业教育分级制、现代学徒制、火箭军士官生、3+2中高职衔接、胡格模式等多样化的人才培养模式，探索出工学结合的教学体系模型，系统设计课程体系，实施以工作过程为导向的理实一体化课程教学，提高人才培养质量。学校构建基于职业技术技能和能力目标的课程体系，从职业出发，系统设计“平台递进、模块并行、通识贯通、工作导向”的课程结构，以职业能力培养为主线，构建基于职业技术技能能力目标的课程体系，实现职业素养、理论知识、实践能力和创新能力的全程并重培养。整个课程体系呈现“1贯通、4迭代、1全程”的逻辑关系。“1贯通”是通识课程，贯通文化知识素养培养;“4迭代”是通用技术平台、专业技术平台、专业技术和专业方向课程，实现迭代递进的技术应用能力培养;“1全程”是专业实践与创新实践环节，全程蕴含综合素养、职业软技能和“一技之长”的培养。</p>\n<p>　　贯通培养方面，学校创新贯通培养，促进特色发展。作为首批高端技术技能人才贯通培养项目试点院校，学校与北京市第三十五中学、北京工业大学等五所本科院校以及国外应用技术大学联合实施七年制贯通培养，集示范高中、示范高职、国内外应用型大学的优质资源和特色，合作国内外优质品牌企业，深度改革教学标准、教学内容、教学方法和教学管理，促进职业教育与产业转型升级的融合对接，培养适应世界经济一体化新趋势和首都产业技术进步和城市管理现代化需要的高端技术技能人才，开辟了贯通人才培养的新路径。目前，高端技术技能人才贯通培养试验有内培、外培、高精尖创新人才培养、北京学院和中外国际学院五个项目类型。学校创新贯通培养项目工作机制，打造优质师资团队，突出职业教育特色，系统设计课程和培养目标，全面加强学生的思想政治教育，强化实践育人、文化育人，将职业文化和职业素养教育、工匠精神融入教育教学全过程，重视培养学生的动手实践与创新能力、健康体魄、健全人格、阳光心态和国际视野，着力提升学生的基础文化素养、身心健康素养和职业素养，努力为首都经济社会发展培养高端技术技能人才。</p>\n<p>　　校企合作方面，学校立足开发区，面向首都区域经济，创新体制机制，积极与行业企业合作，搭建了“政校行企”共享资源、共育人才、共谋发展、互惠共赢的合作机制平台。学校面向北京市高技术制造业和战略性新兴产业发展，牵头组建了北京现代制造业职业教育集团;与北京亦庄生物医药园等知名企业合作组建校企合作联合体十余个，实现学校、园区、企业三方联动互动，产学研一体融合发展。</p>\n<p>　　学校与企业实施订单培养。学校与北京奔驰、捷豹路虎、SMC(中国)、博世力士乐、西门子(中国)、招商局物流集团、大唐电信、北京地铁、京港地铁、北京邮政、北京菜篮子集团、中航工业赛维航电等多家现代化知名企业合作订单定向培养学生，比例超过高职在校生总数的44%。学校聘请行业企业大师和技术骨干担任兼职教师，为企业订单培养学生，为企业培训员工，开展技术服务，企业在学校投入设备和研发服务经费，接收学生顶岗实习和就业。</p>\n<p>　　学校与中国人民解放军火箭军合办了“士官班”，成立“士官学院”，在河南、山东、安徽、陕西、甘肃等省份定向招生火箭军士官生，每年招生约200人。士官生日常教育管理严格，综合素质优良，首批士官生顺利入伍，在部队表现出色，得到了部队的高度评价。</p>\n<p>　　技能竞赛方面，学校高度重视技能训练，把技能竞赛与教学相结合，实施“校级、市级、国家级”三级竞赛机制，形成“人人参与、一院一品、以赛促学、以赛促教”的竞赛文化，每年承接12-16项市级以上技能竞赛，连续五年获得优秀组织奖。近几年来，我校学生参加市级以上技能比赛成绩突出，荣获全国职业院校技能大赛高职组一等奖23项、二等奖27项，全国大学生电子设计大赛一等奖4项、二等奖4项，全国大学生数学建模竞赛二等奖5项。获得北京市职业院校技能大赛高职组一等奖51项、二等奖37项，北京市大学生电子设计大赛一等奖19项、二等奖36项，北京市大学生数学建模竞赛一等奖10项、二等奖18项。在“国际大学生数学建模”竞赛中获国际二等奖1项。</p>\n<p>　　素质教育方面，学校坚持立德树人，积极培育和践行社会主义核心价值观，确立了“求实作风强、创新能力强、个人品德强、专业技能强”的“四强职业人”教育理念，加强教育、规范管理、注重服务，注重学生学习能力、职业能力、创新及就业能力的培养，注重学生综合素质的提升，促进学生全面发展、健康成才。兼收并蓄、特色鲜明的主题教育，追求卓越、崇尚创新的技能竞赛，朝气蓬勃、异彩纷呈的文体活动，百花齐放、争奇斗艳的学生社团，既是学生提升综合素质的第二课堂，又是展示自我风采的舞台。</p>\n<p>　　社会服务方面，学校推进社会服务创新，发挥人力智力资源优势，实现与区域经济发展深度融合，按照“共建、共管、共享、共用”的模式，与北京经济技术开发区共同组建了资讯中心、人才培训中心、科技创新与成果转化服务中心和人才调剂中心。积极开展社会培训、职业技能鉴定、科技研发、技术服务，承接政府外包服务项目，为企业发展服务，实现了与区域经济发展的深度融合。近几年来，学校开展的技能类、文化类、管理类社会培训已达十万人次，其中为企业培训员工三万人次，为其它职业院校培训师资7300多人次。学校已获批准4个职业技能鉴定机构，鉴定工种达到57个。</p>\n<p>　　国际合作与交流方面，学校实行开放办学，与德国、英国、法国、美国、加拿大、日本、意大利、新西兰、韩国、芬兰等26个国家和地区的教育主管部门及100多所学校、企业和机构开展多种形式的交流与合作。与德国、英国合作，组建了“中德职业技能培训中心”“英国汽车行业学会职业资格认证中心”“彩尔工业切削技术中国培训中心”“德国汽车专业技术行会北京汽车学院”和“电子信息技术考试中心”，搭建了以现代制造业为主的国际化职业教育培训平台。引进IMI、IHK等国际职业资格认证和培训项目，构建了数控技术、汽车技术与维修等专业新的国际化人才培养标准和课程体系，形成了五位一体行动导向人才培养模式。近几年来，共派出30余批230人次的教师出国(境)培训进修，200余名学生出国(境)接受职业教育;聘请外籍教师来校任教;引进国外课程和教材20余门。学校与戴姆勒公司、奔驰公司、雪铁龙公司、宝马公司、SMC等国际知名企业合办技术中心，用先进理念和技术合作培养高技能型人才。学校共接待来自18个国家和地区的176个团组、1000多人次的来访，扩大了学校的知名度和影响力。同时，在学校师生中持续开展“境外学习经历分享课堂”、“青年教师英语沙龙”等活动，从多方面推进校园国际文化建设。</p>\n<p>　　进入新时代，迈上新征程。学校深入学习贯彻落实习近平新时代中国特色社会主义思想和党的十九大精神、北京市第十二次党代会精神以及全国和北京高校思想政治工作会议精神，凝心聚力，奋发进取，以坚定的信心、豪迈的气魄、百倍的努力，向着首善标准中国特色世界一流高等职业学院的目标奋力前行，在实现中华民族伟大复兴中国梦的历史征程中，奋力谱写北京电子科技职业学院的崭新篇章!</p>\n', 'status': '1', 'update_time': '2018-10-31 10:31:00', 'type_name': '学校概况'}