{'id': '5011', 'school_id': '832', 'type': '69000', 'content': '<p>　　中国石油大学(北京)一校两地(北京、克拉玛依)，北京昌平校区坐落在风景秀丽的军都山南麓，北京校区校园占地面积700余亩;克拉玛依校区位于新疆维吾尔自治区克拉玛依市，校园占地面积7000余亩。学校是一所石油特色鲜明、以工为主、多学科协调发展的教育部直属的全国重点大学，是设有研究生院的高校之一。1997年，学校首批进入国家“211工程”建设高校行列;2006年，成为国家“优势学科创新平台”项目建设高校。2017年，学校进入国家一流学科建设高校行列，全面开启建设中国特色世界一流大学的新征程。</p>\n<p>　　经过60多年的建设发展，学校形成了石油特色鲜明，以工为主、多学科协调发展的学科专业布局。石油石化等重点学科处于国内领先地位，并在国际上形成了一定影响。根据ESI 2018年5月更新的数据，学校有4个学科进入ESI排行前1%，分别是Chemistry(化学)、Engineering(工程学)、Materials Science(材料科学)和Geosciences(地球科学)。围绕石油石化产业结构，构建起由石油石化主体学科、支撑学科、基础学科和新兴交叉学科组成的石油特色鲜明的学科专业布局，实施了“攀登计划”、“提升计划”和“培育计划”，分别建设石油与天然气工程、地质资源与地质工程等石油石化优势学科，化学、材料科学与工程等基础支撑学科，非常规油气、新能源、海洋油气工程等新兴交叉学科。</p>\n<p>　　学校始终把人才培养作为根本任务，坚持“人才培养质量是学校生命线”的理念。半个多世纪以来，学校为国家培养了近二十万名优秀专门人才，为国家石油石化工业的发展奠定了人才基础，被誉为“石油人才的摇篮”。学校现有在校全日制本科生7676人、硕士研究生5620人、博士研究生1253人、留学生455人，在校生总数1.5万余人。毕业生受到社会和用人单位普遍欢迎，毕业生就业率持续保持高位。</p>\n<p>　　学校坚持把人才作为第一资源，深入实施人才强校战略，建立了一支高水平的师资队伍。现有教职工1464人，其中教授239人，副教授374人，博士生导师286人。其中：中国科学院院士2人，中国工程院院士2人，英国皇家学会院士、挪威国家科学院院士、加拿大皇家科学院院士1人，加拿大工程院院士1人，“千人计划”创新人才长期项目入选者5人，“万人计划”领军人才2人，国家杰出青年基金获得者10人，“长江学者奖励计划”特聘教授9人，“长江学者奖励计划”讲座教授1人，国家“973”项目首席科学家5人，国务院学位委员会学科评议组成员4人，国家级教学名师1人，全国优秀教师4人，“千人计划” 青年项目入选者2人，“长江学者奖励计划”青年项目入选者2人，国家优秀青年基金获得者6人，“新(跨)世纪百千万人才工程”国家级人选9人，教育部“新世纪优秀人才支持计划”34人。现有国家自然科学基金创新研究群体1个，教育部、国家外国专家局“高等学校学科创新引智计划”(简称“111计划”)4个，教育部“长江学者和创新团队发展计划”创新团队4个，国家级教学团队3个，北京市优秀教学团队6个。学校坚持引进与培养相结合，通过青年拔尖人才计划选拔、青年教师成长工程两条快速成长通道，支持优秀青年教师快速成长，一批优秀青年教师脱颖而出。</p>\n<p>　　学校坚持把科学研究作为强校之路，按照“搭建大平台、承担大项目、凝聚大团队、取得大成果、做出大贡献”的思路，不断提高科技创新能力和综合科研水平。现有2个国家重点实验室、6个国家级科研创新平台分室以及20个省部级各类科研创新平台和18个中国石油天然气集团公司重点实验室分室。石油石化学科研究领域优势突出，在多个研究领域居国内领先水平，在非常规油气、新能源等新兴研究领域发展迅速。“十二五”以来，学校共承担国家级科研项目1194项，获国家级三大科技奖共28项、其中作为第一完成单位的有6项;获得省部级及社会力量科技奖省部级科技进步奖389项，其中作为第一完成单位的有232项。国家级奖励数在2014年、2015年全国高校通用项目中均排名第10，在2017年全国高校通用项目中排名第7。</p>\n<p>　　学校坚持走“政产学研”相结合的办学道路。2013年10月，教育部与五大石油公司签署了共建石油大学的协议。学校先后与124个省市区政府、企事业单位签订了全面合作协议，特别是探索建立了产学研联合培养人才的新机制、新模式。现有近76家石油石化企业在校设置企业奖助学金;13家石油石化企业在校建立了育才厅;与25家石油石化单位签署了“订单式”本科生联合培养协议;与40家企业博士后科研工作站联合招收博士后;在155家石油石化企业设立了研究生工作站或联合培养基地;在100家企业建立了学生实习基地;在67家石油石化企业建立了社会实践基地。积极探索政产学研协同育人机制。学校与克拉玛依市联合建立克拉玛依工程师学院，与三大石油公司在京研究院联合建立北京工程师学院，着力实施本科卓越计划和专业学位研究生培养，在高等工程教育领域迈出了新步伐。</p>\n<p>　　学校重视国际交流与合作，通过实施国际化战略，国际交流与合作领域和范围不断拓宽，国际影响不断扩大。学校与美国、法国、英国、加拿大、日本等发达国家的170多所高校和多家公司建立起了多层次、多领域、多渠道的交流合作关系。与国外大学或公司联合建设了11个国际联合研究机构，与厄瓜多尔基多圣弗朗西斯科大学联合建立了孔子学院。学校积极参与“一带一路”建设，与“一带一路”沿线60多个国外高校、企业和机构建立了合作关系。2017年学校入选北京市外国留学生“一带一路”奖学金项目;获批“丝绸之路”中国政府奖学金项目;入选首批北京市“一带一路”国家人才培养基地项目。</p>\n<p>　　学校坚持把加强和改进党建与思想政治工作作为学校持续快速健康发展的坚强保证，把坚持正确的政治方向贯穿于学校工作的各方面，贯穿于人才培养的全过程。秉承石油文化传统，形成了石油特色鲜明的校园文化氛围。“实事求是、艰苦奋斗”的校风、“勤奋、严谨、求实、创新”的学风、“为学为师，立德立言”的教风、“厚积薄发，开物成务”的校训以及“实事求是，艰苦奋斗，爱国奉献，开拓创新”的石大精神，是石大文化的精髓。2007年，学校以优秀成绩顺利通过北京市党建和思想政治工作评估，“肩负历史使命，培育石油英才”获得单项奖;2014年，获得北京市党的建设和思想政治工作先进普通高等学校提名奖。</p>\n<p>　　厚积薄发，开物成务。站在历史的新起点上，中国石油大学全校上下凝心聚力，向着“石油石化学科领域世界一流的研究型大学”的宏伟目标阔步迈进。</p>\n', 'status': '1', 'update_time': '2018-10-31 18:06:27', 'type_name': '学校概况'}