{'id': '5352', 'school_id': '833', 'type': '69000', 'content': '<p>　　河南师范大学北依巍巍太行，南濒滔滔黄河，位于豫北地区重要的中心城市新乡市，坐落在广袤的牧野大地、美丽的卫水之滨，是一所建校历史较长的省属重点大学。其前身是创建于1923年的中州大学(原国立河南大学前身)理科和创建于1951年的平原师范学院，1953年与平原师范学院合并，改称河南师范学院，后更名为新乡师范学院，1985年始称河南师范大学。2007年被教育部确定为本科教学工作水平评估优秀学校，2012年入选国家中西部高等教育振兴计划支持高校，2015年实现省政府与教育部共建，2017年入选国家“111计划”。</p>\n<p>　　</p>\n<p>　　建校95年来，河南师范大学以“精育良才、教育报国”为初心，以振兴中国教育事业为己任，矢志不渝、自强不息，逐步发展成为一所涵盖哲学、经济学、法学、教育学、文学、历史学、理学、工学、农学、管理学、艺术学等11大学科门类的综合性师范大学。目前，学校占地面积106.41万平方米，建筑面积94.37万平方米，教学科研仪器设备总值6.126亿元，中、外文及电子藏书500余万册，期刊6000余种。设有25个学院，83个本科专业，27个硕士学位授权一级学科、7个硕士学位授权二级学科、15个硕士专业学位类别，10个博士学位授权一级学科、1个博士专业学位类别，4个博士后科研流动站，各类学生近5万人。建有全球唯一一家帕瓦罗蒂音乐艺术中心和河南省规模最大、种类最多的生物标本馆，办有独立学院(新联学院)、附属中学、附属小学和幼儿园。</p>\n<p>　　河南师范大学充分发挥学科建设的龙头作用，不断提升学校综合实力和核心竞争力。学校现有河南省一级重点学科28个，“化学”和“前沿物理与清洁能源材料特色学科群”分别入选河南省一期优势学科A类学科和特色学科A类学科，化学、工程学、材料科学3个学科进入ESI全球前1%，入选学科数位居全国地方师范大学第5位、河南省高校第2位(并列)。在2018年全球自然指数排行榜上，我校化学学科位列中国内地高校第60位，物理学学科位列中国内地高校第74位，学校综合排名位居中国内地高校第70位、亚太地区高校第126位。</p>\n<p>　　河南师范大学坚持人才强校战略，着力建设一流师资队伍。建校以来，曹理卿、郝象吾、孙祥正、赵新吾、赵纪彬、李俊甫、姚从工、魏明初、樊映川、杜孟模、孙作云、黄敦慈、许梦瀛、卢锦梭等一批国内外知名专家、学者先后在校执教。近年来，又涌现出王键吉、鲁公儒、徐存拴、郭宗明、常俊标等一大批在国内外有影响的专家、学者。学校现有在岗教职工近2500人，有双聘院士7人，国家杰青、国家优青、国家千人计划、国家万人计划等高层次人才近百人，教育部科技创新团队2个，国家级教学团队2个，设有省级特聘教授岗12个。1人入选全国优秀博士学位论文名单，实现了河南省该项荣誉的零突破。根据近几年的中国大学评价，我校教师学术水平、教师绩效和办学性价比均位居河南省高校前列，综合排名始终保持在河南省前三名。</p>\n<p>　　河南师范大学高度重视校风、教风和学风建设,人才培养质量稳步提高。经过几代人的努力，逐渐形成了“厚德博学 止于至善”的校训、“明德 正学 倡和 出新”的校风、“修至学 立世范 启智慧 益品行”的教风、“尚诚朴 勤学问 重团结 养正气”的学风，熔铸了“崇文明道 尚诚守德 抱朴求真”的师大精神，以校风淳、教风正、学风浓、教学水平高享誉省内外。学校是国家级卓越教师培养计划实施院校，拥有4个国家级、8个省级实验教学示范中心，获得国家级质量工程建设项目48项、国家级教学成果奖7项，在河南省教师教育改革中发挥着愈来愈重要的引领和示范作用。近年来，学校不断强化人才培养能力建设，推进教育教学改革，提高教育教学质量，学生在国际、国内竞赛中屡获佳绩，先后获得中国音乐金钟奖、中国校园戏剧奖、中国舞蹈荷花奖、中国青少年科技创新奖、教育部“东芝杯·中国师范大学理科师范生教学技能创新大赛”创新奖等专业类最高奖、跆拳道世界杯团体赛冠军以及省部级奖励1000余项，15项创新创业成果入选全国大学生创新创业年会，是河南省入选年会成果最多的高校。</p>\n<p>　　河南师范大学始终重视科学研究和技术开发，服务经济社会发展能力不断增强。建有省部级以上科研平台42个，其中省部共建国家重点实验室培育基地、国家地方联合工程实验室、教育部重点实验室等省部共建科研平台5个。“十二五”以来，学校主持承担国家“863”“973”、国家科技支撑计划、国家自然科学基金重大重点及优青、国家社科基金重点、国家星火计划、河南省重大科技专项等国家级、省部级科研项目1800余项，获得包括国家自然科学奖、教育部自然科学奖在内的省部级以上科研成果奖励100余项，授权专利1000余件，其中中国专利金奖1项。以第一作者单位在SCI、SSCI、A&HCI、EI、CSSCI等期刊上发表学术论文7000余篇，出版学术著作、教材近600部。基础数学、理论物理、绿色化学、生物工程、药物研发、环境科学、当代中国政治文化等领域的研究成果居于国内先进水平。一批以动力锂离子电池隔膜和抗肿瘤、抗病毒系列核苷类药物等为代表的拥有自主知识产权的成果实现了产业化，在国内外同行业中处于主导地位。</p>\n<p>　　河南师范大学积极开展对外合作交流，国际化办学水平不断提升。与美国、俄罗斯、英国、加拿大、法国、德国、意大利、白俄罗斯、日本、韩国等国家的40多所院校建立长期合作关系，中外合作办学规模不断扩大，特别是我校作为创始成员单位推动的“中俄文化高校联盟”获得两国政府批准，与法国佩皮尼昂大学共建了“中法联合学院”，标志着我校教育国际化战略迈上新台阶。学校还注重教师与学生的国际化培养，鼓励师生“走出去”，同时大力引进海外人才，常年聘有美国、英国、加拿大、白俄罗斯、意大利、法国、日本、韩国等国的外籍专家来校任教。</p>\n<p>　　世纪沧桑砥砺，蕴积涵育;百年春华秋实，桃李天下。作为一所具有近百年办学历史的高校，河南师范大学始终铭记教书育人的使命与担当，矢志培育社会主义合格建设者和接班人，累计为社会培养各类人才20余万人，他们以良好的政治素质、扎实的专业技能、严谨的工作作风和骄人的工作业绩博得了社会各界的赞誉，为国家的现代化建设做出了贡献，也为母校赢得了荣誉。</p>\n<p>　　展望未来，学校将继续坚持社会主义办学方向，以习近平新时代中国特色社会主义思想为指导，紧紧围绕学校第十二次党代会提出的目标要求，解放思想、锐意进取，团结带领全校党员干部和师生员工，根植中原文化沃土,坚持立德树人根本任务，深化综合改革，提升学校内涵，加快推进“双一流”建设，为把学校建设成世界知名、全国著名、区域引领、特色鲜明的高水平大学而努力奋斗!</p>\n', 'status': '1', 'update_time': '2018-11-06 17:51:30', 'type_name': '学校概况'}