{'id': '5360', 'school_id': '834', 'type': '69000', 'content': '<p>　　安阳工学院坐落于历史文化名城、中国八大古都之一的河南省安阳市。安阳位于晋冀豫交汇处，西依太行、东临沃野、南望河洛、北联京畿，交通便利，京广铁路、京广高铁、京港澳高速公路贯穿南北，长兖铁路、南长高速公路横跨东西。安阳是甲骨文的故乡、《周易》发祥地、岳飞故里，是曹操高陵、人工天河红旗渠和中国文字博物馆所在地，文化底蕴深厚。</p>\n<p>　　</p>\n<p>　　安阳工学院是一所公办全日制普通本科高校，前身为安阳大学，始建于1983年，2004年5月经教育部批准升格为普通本科院校，更名为安阳工学院，2013年11月以优异成绩通过教育部本科教学工作合格评估，2017年获硕士学位授予立项建设单位，是全国第9所、河南省唯一一所培养飞行员的高校，是中国产学研合作促进会常务理事单位、中德职教联盟常务理事单位、国家棉花产业联盟第一批联盟成员单位、《中美人才培养计划》成员单位。学校先后荣获“省级文明单位”“河南高等教育最具品牌影响力的典范高校”“河南省十大创新创业典范高校”“河南高等教育就业质量最佳示范院校”“河南综合实力20强领军高校”“河南最具就业竞争力领军高校”“中国产学研合作创新成果优秀奖”等荣誉称号。</p>\n<p>　　学校占地面积1580亩，建筑面积64.3万㎡，运动场馆总面积约7.9万㎡;现有教学科研仪器设备价值4.3亿元;馆藏纸质图书170余万册、电子图书46余万种、中外文纸质期刊730余种、电子期刊10000余种。现有全日制普通本、专科在校生21580人，设置有18个教学院部，开设54个本科专业(工科专业31个)，涵盖工学、理学、管理学、经济学、文学、法学、艺术学、农学等8大学科门类，基本形成以工为主、理工结合、多学科交叉融合的学科专业体系。现有教职员工1072人，具有正高职称教师95人、副高职称教师277人，具有硕士及以上学位教师825人，享受国务院特殊津贴专家、省管专家、省级学术技术带头人、省科技创新杰出人才等省市级各类人才近60人。常年外聘院士、知名专家50余人。</p>\n<p>　　学校着力打造航空、先进装备制造、土木建筑、化学化工、电子电气与信息技术、生物食品及农产品专业等六大工科专业集群及应用文科专业集群。建有省级特色专业、省级专业综合改革试点、省级工程教育人才培养模式改革试点等本科教学工程项目27项。学校拥有省级重点学科5个，建有“河南省博士后创新实践基地” “国家精准农业航空施药技术国际联合研究中心安阳工学院分中心” “河南省动物疫病防控与营养免疫院士工作站” “棉花生物学国家重点实验室安阳工学院基地” “河南省生物再生能源装备工程技术研究中心” “河南省高精密主轴工程实验室” “河南省全媒体科普传播中心创作基地” “河南省兽用生物制品研发与应用国际联合实验室” “河南省野生棉种资源挖掘与利用工程实验室” “河南省高校机床测试与仿真工程技术研究中心”等省市级平台及重点实验室50多个，与台湾昆山科技大学共建“微精密制造” “环境工程技术”2个研发中心。近年来，学校教师主持国家级科研项目23项，2016年获河南省科技进步一等奖，主持省部级项目121项，主持市厅级项目650项;以第一作者发表论文2222篇，其中SCI、EI、CSSCI、ISTP、ISSHP等收录论文159篇;以独著或第一主编出版学术著作181部;以第一完成人获得国家发明专利等奖项236项;以第一完成人获得各级各类科技成果奖励823项。一大批科技成果已落地企业并投入应用，产生了显著的经济和社会效益。</p>\n<p>　　学校着力提升创新创业能力，构建协同育人机制。建有各类校内综合实验实训室58个，建有中国农业科学院棉花研究所、安阳钢铁集团、河南能源化工集团、南方航空河南分公司等校外实习实训基地183个，建有创业大学、创新创业中心、大学生创业孵化基地，设有创业扶持基金，学生双创能力不断增强。近3年来，我校学生在全国“挑战杯”、软件大赛、结构建模设计大赛、数学建模大赛、大学生英语竞赛等各类比赛中获得国家特等奖5项、一等奖51项、二等奖109项、三等奖136项，获得省级特等奖16项、一等奖134项、二等奖247项、三等奖326项。</p>\n<p>　　学校着力深化对外交流与合作，先后与英国斯旺西大学、英国提赛德大学、德国安哈尔特应用科技大学、美国欧道明大学等41所大学和台湾地区昆山科技大学、台湾静宜大学、台湾中央大学、台湾中华科技大学、台湾南华大学等11所大学建立了友好合作关系。与英国提赛德大学联合开办“土木工程”本科专业。</p>\n<p>　　学校着力特色文化育人体系建设，积极实施“安阳文化进校园”工程，开设安阳文化系列选修课，建成安阳文化展馆，将安阳厚重历史和地域特色文化融入到校园建设中，用周易六十四卦象铺设的旭日花园，以电子阴阳对撞为核心扩展的求索广场，以金木水火土为元素的五行门雕塑和以甲骨文撰写的百家姓文化墙等把传统文化与现代元素贯通与交融。春天，正己路樱花灿若烟霞;夏天，旭日花园芳草如茵;秋天，明德湖、至善湖波光粼粼;冬天，求索广场、年轮广场安详宁静。“安阳文化进校园”工程获批河南省第一批高校校园文化建设特色品牌重点建设项目，荣获“河南省高校思想政治教育工作优秀品牌”。</p>\n<p>　　学校秉承“明德修身，立风养性，博学致知，笃行建业”校训，坚持“地方性” “应用型”的办学定位，聚精会神搞建设，一心一意谋发展，办学条件日趋完善，校园面貌日新月异，办学规模成倍扩大，教育质量稳步提高，科研水平显著提升，对外交流繁荣发展，服务经济社会发展水平持续提升，党的建设不断加强，各项事业发展取得巨大成就。当前，学校正抢抓机遇，聚力重干，创新发展，全力推进“1324”工程，为把学校建设成为特色鲜明的应用型大学而努力奋斗。</p>\n', 'status': '1', 'update_time': '2018-11-06 18:01:47', 'type_name': '学校概况'}