{'id': '5374', 'school_id': '836', 'type': '69000', 'content': '<p>　　天津电子信息职业技术学院是由天津市人民政府批准成立、经国家教育部登记备案的全日制高等职业技术院校，是国家级示范校。其前身可溯至1953年由原国家第二机械部电信工业局(后改为十局)成立的“二九一技工学校”。1979年7月，学校名称改为“天津无线电机械学校”。2000年1月，天津市教委决定“天津无线电机械学校”与“天津市仪表无线电工业学校”合并，组建“天津电子信息学校”。2001年1月15日，经天津市人民政府批准，“天津电子信息学校”与“天津市职工电子仪表工程学院”合并成立“天津电子信息职业技术学院”。至此，在三校合并的基础上，学院正式成立。</p>\n<p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/1535103374009dvl.jpg" style="height:367px; width:550px" /></p>\n<p>　　沐浴着国家大力发展职业教育的春风，学院近几年取得了快速发展。2007年，学院成为天津市首批示范性高等职业院校。2008学院通过国家示范性高等职业院校立项建设，并于2011年以优秀等级通过验收。2011年学院整体迁入海河教育园区。2012年，学院作为天津市首批高职院校与普通高校联合培养人才试点单位(二本B类)，与天津理工大学联手，开设“通信技术”专业，共同开展技术应用型、高端技能型人才培养工作，2016年，首届学生41人顺利毕业，毕业率为100%。</p>\n<p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/1535103411672u2d.jpg" style="height:367px; width:550px" /></p>\n<p>　　学院法定住所地为天津市海河教育园区雅深路4号，邮政编码：300350。当前占地面积498000平方米，规划建筑面积206000平方米，其中一期建成168202平方米，10幢现代化学生公寓，8000平方米学生食堂。学院固定资产总值9.8亿元(含原国营建津机器厂资源)，教学科研仪器总值近9千万元，图书馆馆藏图书近62万册，校园网络实现全覆盖。</p>\n<p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/15351034419624ha.jpg" style="height:367px; width:550px" /></p>\n<p>　　学院当前在校生10091人(其中联合培养本科生160人)，下设计算机与软件技术系、电子与通信技术系、数字艺术系、机电技术系、经济与管理系等5个教学系以及体育部、基础部、人文与社会科学教学部3个教学部，当前在办专业35个。学院已建成国家级精品资源共享课4门，近年来获国家及市级教学成果奖5项。</p>\n<p>　　学院编制数566人，专兼职教师总数超过500人，在编教职工432人，其中正高职称29人，副高职称168人，“双师型”教师达85%。拥有1个国家级优秀教学团队，2个市级优秀教学团队，2名天津市教学名师。</p>\n<p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/1535103473042pa7.jpg" style="height:367px; width:550px" /></p>\n<p>　　学院实行中国共产党天津电子信息职业技术学院委员会领导下的院长负责制。目前领导班子成员8人，设党委书记1名，院长(党委副书记)1名，纪委书记1名，副院长5名。</p>\n<p>　　学院以立德树人为根本宗旨，培育践行社会主义核心价值观，注重学生素质培养，深入开展素质教育。竞技体育在同类院校中领先发展，大众体育开展富有特点;注重引导学生参与社会实践，形成“校园文化艺术节”、“宿舍文化节”、“读书节”、“科技节”等校园文化品牌活动，成立了学生青年志愿者协会、“微公益”社团、“马克思主义研习社”等56个学生社团。学生参与了2012年全国大学生运动会、2013年东亚运动会、2017年全运会、历年全国技能大赛等大型活动的志愿活动。</p>\n<p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/1535103499194pch.jpg" style="height:285px; width:550px" /></p>\n<p>　　近年来，学院以建设引领型实训基地，打造技术应用协同创新中心为抓手，探索出校企合作、产教融合的有效路径，人才培养质量不断提高，学生就业常年保持较高水平。当前，学院建成4个各具特色的技术应用协同创新中心，并与空中客车(天津)有限公司、大连东软集团、上烟集团天津卷烟厂、中航机电公司、天津地铁、华北高速等众多知名企业，以及中环电子信息集团有限公司下属的国有、合资企业建立了深度校企合作关系，为他们输送了大批优秀毕业生。</p>\n<p>　　学院依托中环集团系统内教育资源，探索中职、高职、本科衔接，开展师资队伍共建，取得明显成效。2017年天津市电子信息高级技术学校教师梁嘉伟在学院教授卢勤、杨阳指导下，夺得第44届世界技能大赛信息网络布线赛项金牌，实现我国该赛项金牌零的突破。</p>\n<p>　　2016年学院党委被中环集团党委评为“先进党组织”;被市委组织部、市农委等四部门联合授予“天津市结对帮扶困难村工作优秀驻村工作组”;学院获评海河教育园区平安校园建设一等奖;学院安保工作队伍被天津市公安局授予“集体三等功”;学院团委被评为“天津市五四红旗团委”;2016年学院食堂大宗物资统一采购位列天津市高职院校第一位。</p>\n<p style="text-align: center;"><img alt="" src="https://static-data.eol.cn/oldupload/userfiles/Image/images/1535103524326dlj.jpg" style="height:364px; width:550px" /></p>\n<p>　　当前，学院正深入贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指引，按照天津市关于“职业教育领先发展”的定位和“高等职业院校提升办学能力建设”的具体要求，以立德树人为根本，以服务发展为宗旨，以促进就业为导向，坚持产教融合、校企合作，全面实施提升办学能力建设。“十三五”以来，学院已建设完成通信技术、动漫制作技术、软件技术、计算机网络技术、计算机信息管理、机械制造与自动化、会计等7个紧贴产业发展、校企深度合作的骨干专业。2018年至2020年，继续建设通信技术、动漫制作技术、软件技术等3个优质骨干专业，并构建一流的专业体系，按照市委市政府高等教育“双一流”建设布局，扎实推进“国内一流、世界先进校”建设，为天津打造国家级现代职业教育改革创新示范区，引领国内职业教育发展发挥作用，为推进习近平新时代中国特色社会主义思想在津沽大地生动实践作出我们应有的贡献。</p>\n', 'status': '1', 'update_time': '2018-08-24 17:38:55', 'type_name': '学校概况'}