{'id': '5394', 'school_id': '839', 'type': '69000', 'content': '<p>　　天津轻工职业技术学院2001年1月由天津轻工行业三所职业院校合并组建成立，经教育部备案、天津市人民政府批准为公办全日制普通高等学校，隶属天津渤海轻工投资集团有限公司。学校秉承“修德育能，日见其功”的校训，把立德树人作为根本任务，发挥办学体制机制创新优势，紧贴区域经济和行业、企业的技术技能人才需求，服务新动能发展和产业升级，服务国家重大发展战略，产教协同培养“德技并修+工匠精神”的时代新人。</p>\n<p>　　学校坐落于渤海之滨的天津海河教育园区，占地面积866亩，建筑面积19万平方米，在校生8500余人。拥有数字化设计与先进制造、智能装备自动化、新能源与节能技术、信息化与智能技术、创意产品设计与推广、现代服务与管理等6大专业群，开设31个高职专业，2个联合培养技能本科专业。打造了模具设计与制造、光伏发电技术与应用、电子商务3个国内顶尖的品牌专业;打造了计算机网络技术、服装设计与工艺、数控设备应用与维护、环境艺术设计、市场营销5个国内领先的优质骨干专业;打造了工业机器人技术、文物修复与保护、信用管理等特色专业。其中国家重点建设专业6个，市级重点建设专业11个，模具设计与制造专业为全国职业院校装备制造类示范专业,并建有国家级技能大师工作室2个。近年来，毕业生就业率均在97%以上，毕业生表现出的德能兼备和精湛技艺赢得用人单位的广泛赞誉。</p>\n<p>　　学校在坚持产教融合、校企合作培养高素质技术技能人才，主动服务经济社会发展方面勇于创新实践，在国内首次提出并建立了“三级贯通式”校企合作办学体制机制，成为高职院校建立校企合作长效机制的典范。通过校企共建技能人才储备中心、技术与产品推广中心、协同创新中心、员工培训中心，在专业规划中融入行业龙头企业发展战略需求的“四中心一融入”模式，赢得行业龙头企业的支持，形成了校企协同育人的良好格局，为学生成长成才构筑了参与行业前沿技术应用实践和先进企业文化熏陶的平台。学校与瑞士GF集团、德国卡尔蔡司、西班牙歌美飒、三菱电梯、中国英利等11家世界知名或行业龙头企业共建校内实训中心11个，拥有校外实习基地165个。校企共建了国内高职院校首个精密模具智能制造生产线并成立协同创新中心，学校为教育部批准工业机器人领域职业教育合作项目建设单位和现代学徒制试点项目建设单位，并牵头组建了京津冀模具现代职教集团、全国新能源类专业共建共享联盟。2018年4月，学校在教育部新闻发布会上作为全国职业院校唯一代表介绍产教深度融合、校企协同创新典型经验，示范效应显著。</p>\n<p>　　学校自2008年以来，连续11年承办全国职业院校技能大赛相关赛项;主持完成了国家级新能源类专业教学资源库建设;累计获得国家级和市级教学成果奖13项，在高职院校中的引领示范作用日益彰显。学校将创新创业教育纳入教学，举办创新创业大赛，成立了轻职众创空间，连续两年被天津市教委认定为天津市A级(优秀)高校众创空间，打造了面向天津市职业院校的创新创业服务平台，针对职业院校学生创新创业给予帮扶。在国家奖学金、天津市人民政府奖学金、国家励志奖学金、国家助学金的基础上，还设有校内奖助学金和德国菲尼克斯奖学金、LG奖学金、瑞士GF奖学金、英利奖学金等7个知名企业奖学金，各类奖助款额年均800余万元。</p>\n<p>　　学校积极开展国际合作交流，实施“引进来”与“走出去”并举的战略，与新西兰、德国、瑞士、瑞典、英国、美国、韩国、印度等国家，43家国(境)外教育机构、高校或国际知名企业建立国际合作关系，开展师生交流、合作办学、师资培训、学术文化交流等多种形式的国际交流与合作，近年选派了137名教师及多批学生赴德国、奥地利、美国、澳大利亚、新西兰、瑞士、印度和韩国等国家和地区开展研修学习，接待了国(境)外代表团58个，共计500余人次。学校是中国轻工国际产能合作企业联盟副理事长单位，并加入了“一带一路”产教协同联盟。学校主动服务国家“一带一路”倡议，联合兄弟院校支持中国企业和产品“走出去”，启动运营了印度鲁班工坊，实现了职业教育服务国际产能合作的重大突破。2018年5月，天津鲁班工坊建设·体验馆在学校落成开馆，全面展示了鲁班工坊建设历程与成果，获得中共中央政治局委员、国务院副总理孙春兰的高度评价。</p>\n<p>　　学校办学成绩显著，是国家级优秀示范性骨干高职院校、天津市“世界先进水平高职院校”建设项目单位、天津市职业教育先进单位、天津市“第一届黄炎培职业教育奖”获奖单位、全国职业院校就业竞争力示范校、全国数控技术应用专业领域紧缺人才培养培训基地。同时，还是中国模具工业协会职业教育委员会主任委员单位、全国轻工职业教育教学指导委员会副主任委员单位、天津市模具工业协会副理事长单位，天津市新能源协会常务理事单位。是天津市首批跻身全国高职院校服务贡献50强单位。</p>\n<p>　　“十三五”期间，学校实施“一体双翼三平台”发展战略，深入推进产教融合，促进专业群与产业群的对接，进一步增强面向行业企业及区域经济的契合度和贡献度，学校各项事业实现创新发展。面向中国特色职业教育进入新时代新的目标要求，学校以党的十九大和习近平新时代中国特色社会主义思想为引领，以育人为本，以特色创新为魂，以队伍建设为核心，深化治理能力建设，深化教学改革，全面提高人才培养质量，厚植轻工品牌，保持高质量发展，在实现中华民族伟大复兴中国梦的历史征程上不懈奋斗，实现新时代高质量发展新目标!</p>\n', 'status': '1', 'update_time': '2018-08-27 09:41:39', 'type_name': '学校概况'}