{'id': '5424', 'school_id': '846', 'type': '69000', 'content': '<p>　　天津职业大学始建于1978年，前身为南开大学第二分校、天津大学化工分校，是全国最早举办职业教育的高等职业院校之一，也是天津市办学规模最大的一所综合性高职院校。学校为首批28所“国家示范性高等职业院校建设计划”立项建设单位，是全国重点建设职业教育师资培养培训基地、天津市滨海新区技能型紧缺人才培养基地。学校坚持“服务为本，应用为根，质量立身，卓尔不群”的办学理念，秉承“育德育能，力实力新”的校训，发扬“勤奋、求实、团结、创新”的校风，立足天津、面向全国，积极投身于国家现代职业教育改革创新示范区建设，努力办好国内领先、人民满意的高等职业教育。</p>\n<p>　　天津职业大学目前为“一校两区”办学格局，分主校区和海河园校区，建成建筑面积约420000平方米。现有教学科研仪器设备总值已达3.11亿元(生均 1.8万元)。图书馆藏书近140万册，中外文期刊资料1300余种，中外文数据库79个，资源总量约26T。</p>\n<p>　　天津职业大学下设10个学院和3个教学部。积极探索职业教育体系建设，与天津科技大学、天津商业大学、天津职业技术师范大学联合开设6个本科专业，培养应用型、高端技能型人才。现有在校生1.7万余人，其中专科生16000余人，应用型本科生900余人。自建校以来共培养毕业生110000余名，为天津乃至全国经济社会发展做出了重要的贡献。</p>\n<p>　　天津职业大学拥有一支“师德高尚、结构合理、素质优良、专兼结合”的“双师型”师资队伍。现有教职工956人(其中，专任教师565人，正高职称69人)，拥有国家级优秀专业教学团队2个、天津市优秀专业教学团队1个，国家高层次人才特支计划教学名师、国家教学名师1人，天津市教学名师6人，享受国务院政府特殊津贴专家4人，国家级技能大师1人，国家级烹饪大师1人，全国优秀教师1人，全国技术能手6人，教育部高校示范马克思主义学院和优秀教学科研团队1个，全国高校思想政治理论课教师影响力提名人物1人，天津市技术能手12人，全国黄炎培杰出教师4人，全国师德标兵、天津市德业双馨十佳教师1人，天津市突出贡献技师1人。1名教师两破世界吉尼斯记录。</p>\n<p>　　天津职业大学坚持教学立校，教学建设成绩斐然。主持获得国家级教学成果一等奖2项、二等奖2项，天津市级教学成果一等奖10项、二等奖14项。由我校教师主编的40种教材入选“十二五”职业教育国家规划教材建设。学校入选教育部首批现代学徒制试点单位和全国职业院校养老服务类、装备制造类、旅游类示范专业单位，拥有中央财支持重点建设专业10个、央财支持实训建设项目4个、天津市财政支持重点建设专业25个，国家精品课程14门(其中国家级精品资源共享课13门)。眼视光技术、酒店管理、包装技术与设计等3个专业获批国家专业教学资源库建设立项。</p>\n<p>　　天津职业大学坚持科研强校，科研工作成果丰硕。“十二五”以来，建有全国职业院校增材制造技术应用中心、天津市包装生产线技术工程中心、天津市科技成果转化中心、学生科技创业服务平台等多个科技研发平台，拥有应用技术研究中心11个、协同创新中心4个，校企研发中心、校校基础研究基地若干个。教师获得各类纵向课题立项464项(其中省部级以上项目立项188项)，横向课题立项164项(其中横向科研经费引进5000余万元)。学校自2009年起一直是天津市专利试点单位，专利授权1205项(其中发明专利授权45项)，2017年专利授权数位居天津市所有高校第4名。教师在重要期刊发表论文861篇，人均发表核心期刊论文数位居全国高职院校前列。</p>\n<p>　　天津职业大学坚持服务兴校，主动服务国家重大发展战略。先后建设“雄安新区培训基地”、“西南培训中心”、 “应用技术研发中心(西南)”、“蓟州区新型职业农民培训基地”等，与政府、行业企业开展师资、职业技能培训和应用技术开发等多种合作;承担教育部任务定点帮扶云南红河、新疆和田职业院校，筹建天津职业大学威县分校等精准扶贫工作，在专业建设、人才培养、师资培训、科研开发等方面帮扶成效显著。为区域经济社会发展提供人才支撑和智力支持，“十二五”以来完成各类社会培训16.8万余人次，各级各类鉴定5.2万人次，承担天津市“职业培训包”项目97个培训包的开发任务。</p>\n<p>　　天津职业大学深化产教融合、校企合作，与天津空港经济区建立区校企理事会，政校行企多方联动在人才培养、技术创新、就业创业、社会服务、文化传承等多方面开展深度合作。联合天津市民政局、福老基金会等养老机构，创新老年服务与管理等专业试点现代学徒制人才培养模式;建设汽车专业教育集团等4个专业型职教集团，引企入校，林肯、百胜等世界五百强企业在校内建设技术培训中心，在校外建设实训基地，创新校企双主体育人模式;参与滨海新区职业技能公共实训中心建设，服务高端装备制造业。</p>\n<p>　　天津职业大学充分利用区域与自身优势，深化国际教育交流与合作。先后与美国、法国、英国、澳大利亚、新加坡、韩国、日本、俄罗斯等国家和香港、台湾地区有关院校建立友好校际关系，进行合作办学、师资培训和留学生教育。</p>\n<p>　　天津职业大学围绕立德树人根本任务，持续深化社会主义核心价值观教育，形成培养学生“学会学习、健康生活、人文底蕴、科学精神、责任担当”六大核心素养的学生素质教育体系。通过构建“四三”工作模式，培育“新职百工”，打造新时代又红又专、既专且博的新工匠。近三年学生在“挑战杯”、“彩虹人生”大赛中获得国家级二等奖1项，天津市特等奖1项、二等奖10项、三等奖2项，2016、2017年学生获全国高职学生“劲牌阳光奖学金”特别奖。学生在国际、全国和天津市各级各类职业技能大赛中屡获佳绩，“十二五”以来，共获国际比赛奖4项(其中一等奖1项)、国家级竞赛奖175项(其中一等奖70项)、省部级竞赛奖811项(其中一等奖175项)。学校学生就业质量不断提高，平均就业率达97%，始终保持在天津市高校前列。</p>\n<p>　　天津职业大学全面加强校园文化建设，大力弘扬劳模精神和工匠精神，将企业文化和校园文化建设相融合，内修文化内涵、外树品牌形象，构建“天职小厨”融媒体平台，打造“天职工匠”“天职记忆”“天职循墨”文化系列，形成了鲜明的、具有“天职”特质的品牌文化。</p>\n<p>　　天津职业大学全面贯彻党要管党、全面从严治党的方针，以校级领导班子全职化改革试点工作为契机，全面推进学校党的思想建设、组织建设、作风建设、纪律建设。大力推进新时代思想政治工作改革攻坚，切实提升学校思想政治工作质量与水平。</p>\n<p>　　天津职业大学办学成绩显著。近年来，学校先后荣获全国“五一”劳动奖状、全国首届“黄炎培优秀学校奖”、“全国职工职业道德建设先进单位”、“全国普通高等学校毕业生就业工作先进单位”、“全国毕业生就业典型经验高校”、“全国高等职业院校创新创业教育联盟副理事长单位”、“全国节约型公共机构示范单位”等荣誉称号。</p>\n', 'status': '1', 'update_time': '2018-08-24 16:08:52', 'type_name': '学校概况'}