{'id': '5495', 'school_id': '857', 'type': '69000', 'content': '<p>　　天津艺术职业学院成立于2002年，是经天津市政府批准、国家教育部备案成立的国办全日制艺术类高职学院，其前身是具有50多年历史、被教育部、文化部评定为“国家级重点艺术中专”的天津市艺术学校和具有20多年历史的文化部直属、中国唯一培养曲艺人才的专业学校——北方曲艺学校。学院以传承、发展中国民族文化艺术和服务天津文化强市发展战略为宗旨，以社会需求为导向，走产学研相结合的发展道路，努力培养大批德才兼备、适应文化大发展大繁荣需要的高素质应用性多层次多类型的专门人才。</p>\n<p>　　学院现设有戏剧系(包括戏曲表演与伴奏专业)、曲艺系(包括相声、鼓曲专业)、音乐系(包括声乐、中国乐器演奏专业)、舞蹈系(包括中国舞、芭蕾舞专业)、文化管理系(包括文化市场经营与管理、导游、人物形象设计、主持与播音、摄影摄像技术、模特与礼仪、话剧与影视表演等专业)。舞美文博系(包括文物鉴定与修复、会展策划与管理、舞台艺术设计专业)、学前艺术教育系。学院在进行全日制高职层次学历教育的同时，附设中专层次学历教育、成人高等学历教育及业余艺术类专业培训。</p>\n<p>　　学院师资力量雄厚，教学特色鲜明，办学成果显著。在校生参加历年全国各种艺术类比赛均取得优异成绩，特别是在全国少儿京剧艺术大赛中摘金夺银、频频获奖，并多次代表中国和天津到其它国家和地区进行访问演出，被誉为传播友谊和文化的小使者。在毕业生中更是涌现出许多享誉国内外的优秀演员、演奏员，多人次荣获各类国家级艺术大奖，其中有20余人次获“梅花奖”、5人获“梅兰芳金奖”、4人获“文化奖”，21人在历届全国青年京剧演员电视大赛中获“最佳表演奖”，培养成材率和比赛获奖率在全国同类院校中名列前茅，拥有较高的社会知名度。</p>\n<p>　　学院新址已于2010年10月正式投入使用，新院址的建成进一步提升了学院的综合办学实力。学院全体师生将更加团结奋进、开拓创新，力争把天津艺术职业学院建设成为与天津国际港口城市和中国北方经济中心地位相匹配的现代化艺术人才培养基地。</p>\n<p>　　Founded in 2002, Tianjin Art Vocational College is a full-time high vocational college of art approved by Tianjin municipal government and recorded by National Ministry of Education. This college grew out of two vocational schools: one is Tianjin Art School, which had a history of 50 years and was granted the "National Key Vocational School of Art" by the Ministry of Education and the Ministry of Culture, and the other is North Folk Art School of China, which has a history of more than 20 years and is the only professional school that was engaged in cultivating folk art performers in China. The College is established to inherit and develop Chinese national culture and arts, and make contributions to the development of Tianjin culture. It sets social demands as guideline, combines production with studies and researches, and strives to cultivate a large number of multi-level specialized personnel that have high quality and can meet the requirements for achieving cultural development and prosperity.</p>\n<p>　　The College now has Drama Department (including Chinese Opera Performance and Accompaniment major), Folk Art Department (including Comic, Dialogue, and Guqu major), Music Department (which includes Vocal Music, Chinese Musical Instruments Performance major), Dance Department (including Chinese Dance, Ballet specialties), Cultural Management Department (including Cultural Market Operation and Management, Guide, Character Image Design, Broadcasting &Hosting，Photography Technology, Model and etiquette, Drama and film and television performances and other specialties). Stage Art and Culture Fair Department (including Identification and Restoration of Cultural Relics, Exhibition Planning and Management and Stage Design specialties )， Preschool Art Education Department. The College not only provides full-time college level vocational education, but also provides secondary level education, adult higher education and amateur art professional training.</p>\n<p>　　The College has a strong teaching staff, distinctive teaching methods and has made remarkable achievements. Students of the college participate in various national art competitions every year, have achieved excellent results. Especially in the National Children\'s Peking Opera Contest students from our college win prizes frequently. On behalf of China and Tianjin, many students from our college have given performances in other countries and regions, and are reputed as the angel that spread friendship and culture. Many students become excellent actors and performers that are widely known at home and abroad, and some has won various national awards, including 20 "Plum Blossom Award", 5 "Mei Lanfang Gold Award" and 4 "Culture Award". Besides, 21 people receive the "Best Performance Award" in the previous National TV contest of Young Peking Opera Actor. In view of cultivating talents and winning competition, the college stands out among others of its kind in the country, and it has a high social prestige.</p>\n<p>　　The new site of college is officially put into use in October 2010. The establishment of new site has further enhanced the comprehensive strength of the college. With pioneering and innovative spirits, all the staff and students of the college will forge ahead in unity, and strive to make Tianjin Art Vocational College a modern art talent training base that matches with the status of Tianjin as an international port city and economic center in the North China.</p>\n', 'status': '1', 'update_time': '2018-09-05 14:13:51', 'type_name': '学校概况'}