{'id': '5501', 'school_id': '858', 'type': '69000', 'content': '<p>　　天津中德应用技术大学是教育部批准成立的国内第一所应用技术大学，其前身天津中德职业技术学院由始建于1985年的原天津中德现代工业技术培训中心与原天津企业管理培训中心合并组建，是中国与德国、日本、西班牙三国政府在职业教育和培训领域最大的合作项目。学校坐落在渤海之滨的天津海河教育园区，隶属于天津市政府。</p><p>　　2013年5月，中共中央总书记、国家主席、中央军委主席习近平考察海河教育园区天津职业技能公共实训中心，与我校师生亲切交流。2014年10月，国务院李克强总理出访德国参加第七届中德经济技术合作论坛期间，将我校学生亲手制作的“鲁班锁”作为国礼赠送给德国总理默克尔，大大提升职业教育影响力。2008年6月、2013年6月及2017年5月，中共中央政治局委员、国务院副总理刘延东在全国技能大赛期间三次视察我校。2017年4月，全国人大常委会副委员长、民建中央主席、中华职业教育社理事长陈昌智亲切会见学校有关领导。</p><p>　　学校占地面积1000亩，建筑面积29.44万平方米，教学做一体化的实验实训场所259个，全校仪器设备两万余台套，其中大量是由德国、瑞士、西班牙引进的先进生产型设备，价值逾4亿元人民币，遵循“用最先进的设备培养最优秀的人才”实践教学的理念，打造各专业组群多层次“教学工厂”模式。</p><p>　　学校本科、高职和技工学历教育涵盖先进制造技术、自动化技术、航空航天技术与服务、交通技术与服务、软件与通信技术、新能源、经贸管理、文化创意与技术、应用语言等9大专业组群，现有本科专业14个，高职专业39个、中职专业2个。现有在校生近万人，毕业生就业率连续三年超过98%，非学历教育培训规模年均超过2万人次。</p><p>　　学校现有教职员工682名，副教授以上职称教师占专任教师43.2%，硕士及以上学位教师占专任教师75.9%。每个专业组群均配备外籍专家和客座教授，现有香港科技大学、清华大学、南开大学、西安交通大学、北京航空航天大学等特聘教授10人，客座教授60余人，先后在学校工作过的百余名外籍专家中，有5名获国家友谊奖、7名获天津市海河友谊奖。学校拥有享受国务院特殊津贴专家5名、省市级教学名师4名、国家级技术能手3名、国家级优秀教学团队1个、全国高校黄大年式教师团队1个、市级优秀教学团队3个。</p><p>　　学校作为唯一荣获黄炎培职业教育奖大满贯的院校(杰出校长奖、杰出教师奖、优秀学校奖和理论研究奖)，拥有国家级教学成果特等奖1项、国家级教学成果一等奖1项、国家级教学成果二等奖6项、天津市教学成果一等奖8项、天津市教学成果二等奖4项，建成国家级精品课15门，国家级精品资源共享课9门，开发全国性及国际化赛项13个。2012年以来，共承担国家级科研项目13项、省部级项目90项、获得局级以上各类科研成果奖11项、授权专利365项，累计派出科技特派员服务企业192人次，获批省级科研平台“天津市智能装备运动控制系统应用工程技术中心”。</p><p>　　经过30余年办学实践，学校形成以国际合作、校企合作、创新创业为三大支柱的办学特色。在中德、中日、中西政府级项目合作的基础上，学校拓展与加拿大、澳大利亚、美国、新加坡、韩国、柬埔寨、泰国、印尼、古巴、香港、台湾等国家和地区的合作，获批教育部“中德(天津)职教合作示范基地”，获批工信部“天津中德应用技术大学智能制造培训基地试点示范”，获“国家引进外国智力示范单位”称号，设立天津市首个专科层次中外合作办学机构——天津中德应用技术大学中西机电工程学院。学校主动对接产业发展，成功实施大火箭、空客、天津航空、博世力士乐、大众变速器、弗兰德、菲尼克斯、GF、麦格纳、CSIP、森精机机床、NZWL、Schlote、中科曙光、海尔等20余项重大校企合作项目，举办不同模式的订单班80余期，定向培养技术技能人才超2000人。学校系统构建“政、产、学、研、资、用”六元协同的教育生态系统，获批科技部第三批“国家级众创空间”，教育部第三批“全国高校实践育人创新创业基地”，与津南区政府合作共建“创新创业成果转化中心”，累计注册企业135家，入选中国青年报社评选的“2016高职院校创新创业示范校”全国50强。</p><p>　　学校坚持在服务中求支持，在贡献中求发展;主动服务京津冀协同发展战略，在承德市建设天津中德应用技术大学承德分校;服务“一带一路”倡议，在柬埔寨设立澜湄职业教育培训中心;服务“中国制造2025”国家战略，牵手香港科技大学、西安交通大学等一流高校，建设“双创平台”;服务军民融合发展战略，与中华职业教育社共同成立军民融合与职业教育协同创新研究院;服务精准扶贫战略，支援贵州毕节职业教育，招收新疆双语班学生，结对帮扶困难村。</p><p>　　学校秉承“崇实 求精 致良知”的校训和“海纳百川 敬业乐群”的中德精神，始终坚持聚焦工业发展需求，传承“科学严谨、精益求精、追求卓越”的工匠精神，致力于培养“政治过硬、技能精湛、诚实守信、理性平和”的高级技师、一线工程师、大国工匠。2017年，学校获批首届天津市文明校园，“天津市2017-2020年硕士学位授予单位立项建设高校”，被市政府确定为世界一流应用技术大学建设单位，明确建设目标“到2020年，整体实力显著提升，力争成为达到世界先进水平的应用技术大学;到2030年，力争成为世界一流应用技术大学。”当前，学校正肩负着“为国家试制度、为地方谋发展”的重要使命，积极探索构建现代职业教育体系，全力推进世界一流应用技术大学建设。</p>', 'status': '1', 'update_time': '2019-01-02 15:40:43', 'type_name': '学校概况'}