{'id': '5578', 'school_id': '873', 'type': '69000', 'content': '<p style="border-bottom:1px solid rgb(232,232,232);padding:0 0 0 0 ;line-height:30px"><span style=";font-family:宋体;color:rgb(51,51,51);font-size:14px"><span style="font-family:宋体">  河南，是中华民族的主要发祥地之一，是华夏民族始祖、人文初祖黄帝的故里，是医圣张仲景的故乡。自古以来，中原医林兴盛，名医大家辈出，中药资源丰富，群众基础深厚，是中医药文化的重要发源地。</span></span></p><p style="border-bottom:1px solid rgb(232,232,232);padding:0 0 0 0 ;line-height:30px"><span style=";font-family:宋体;color:rgb(51,51,51);font-size:14px"><span style="font-family:宋体">  河南中医药大学创建于</span>1958年，是全国建校较早的高等中医药院校之一，前身是1955年在开封创办的河南省中医进修学校。学校位于省会郑州，现有4个校区，分别为龙子湖校区、东明路校区、人民路校区、东风路校区，占地面积1594.94亩。建筑面积62.34万㎡，教学科研仪器设备总值4.97亿元。是河南省人民政府和国家中医药管理局共建高校、国家中西部高等教育振兴计划高校、教育部中国政府奖学金生培养高校、教育部中医学专业“5+3”一体化招生院校、国家中医药国际合作基地、博士学位授权单位、省级文明单位。是河南省中医药人才培养、科学研究、社会服务、文化传承与创新、国际交流与合作的龙头和中心。</span></p><p style="border-bottom:1px solid rgb(232,232,232);padding:0 0 0 0 ;line-height:30px"><span style=";font-family:宋体;color:rgb(51,51,51);font-size:14px"><span style="font-family:宋体">建校</span>60余年来，学校已由单一的中医药学科发展为医、理、管、工、文、教等多学科协调发展，涵盖本科、研究生（博士、硕士）、留学生、继续教育等多个培养层次和类别的综合性中医药大学。现设有基础医学院（仲景学院）、药学院、第一临床医学院、第二临床医学院、骨伤学院、第三临床医学院、针灸推拿学院、护理学院、康复医学院、管理学院、外语学院、信息技术学院、国际教育学院、继续教育学院、马克思主义学院、体育学院等16个学院。学校面向全国31个省、市、自治区及港澳台、海外招生，现有普通全日制在校生2万余人，其中博士、硕士研究生1900余人，留学生123人。</span></p><p style="border-bottom:1px solid rgb(232,232,232);padding:0 0 0 0 ;line-height:30px"><span style=";font-family:宋体;color:rgb(51,51,51);font-size:14px"><span style="font-family:宋体">  学校党委把抓好党建工作作为办学治校的基本功，坚持以高质量党建推进学校高质量发展。近年来，先后有</span>17个基层党组织被授予“河南省高等学校先进基层党组织”，47人被评为河南省高校优秀党务工作者、优秀共产党员，2016年学校党委被河南省委授予“河南省先进基层党组织”荣誉称号，2018年在高校基层党建评估中，以第一名的成绩荣获“河南省高等学校基层党组织建设先进单位”称号，在高校党建工作述职考核中荣获优秀，党风廉政建设考核荣获第一名。3个党支部被教育部评为“全国党建工作样板支部”。</span></p><p style="border-bottom:1px solid rgb(232,232,232);padding:0 0 0 0 ;line-height:30px"><span style=";font-family:宋体;color:rgb(51,51,51);font-size:14px"><span style="font-family:宋体">   学校大力实施</span>“人才兴校”战略，打造了一支实力雄厚的人才队伍。现有教职工1531人，专任教师1274人。硕士生导师688人，博士生导师110人。有国医大师3人，国家万人计划百千万工程领军人才1人，百千万人才工程国家级人选3人，中医药传承与创新“百千万”人才工程（岐黄工程）岐黄学者4人，全国名中医3人，中医药高等学校教学名师2人。享受国务院政府特殊津贴专家40人；河南省政府特殊津贴专家11人；全国名老中医药专家学术经验继承工作指导教师72人；全国优秀中医临床人才21人；河南省杰出专业技术人才3人，有“中原千人”计划中原学者3人，中原科技创新领军人才2人，中原教学名师2人，中原名医3人，中原自然科学和工程技术类青年拔尖人才2人。中原青年博士后创新人才1人；河南省特聘教授7人，河南省教学名师9人，河南省优秀专家34人；省学术技术带头人和省跨世纪学术技术带头人33人；厅级学术技术带头人92人；河南中医事业终身成就奖获得者20人；省名中医31人，全国中药特色技术传承人才培养对象18人；省高校青年骨干教师培养计划人选105人，教育部新世纪优秀人才支持计划等各级别人才项目获得者121人。先后有20多人次获全国“模范教师”、“优秀教师”、“师德建设先进个人”等殊荣；140余人次被评为省“优秀教师”、“师德建设先进个人”、“劳动模范”和“教育教学先进工作者”。</span></p><p style="border-bottom:1px solid rgb(232,232,232);padding:0 0 0 0 ;line-height:30px"><span style=";font-family:宋体;color:rgb(51,51,51);font-size:14px"><span style="font-family:宋体">  学校不断加强学科、专业建设，全面提升教学水平。现设有中医学、中药学、针灸推拿学、中西医临床医学、护理学、药学、药物制剂、预防医学、制药工程、中药制药、生物工程、市场营销、公共事业管理、英语、计算机科学与技术、信息管理与信息系统、文化产业管理、应用心理学、康复治疗学、中药资源与开发、汉语国际教育、医学检验技术、医学影像技术、软件工程、中医儿科学、中医养生学、临床医学、中医康复学、健康服务与管理、中医骨伤科学，食品卫生与营养学、运动康复、医学信息工程等</span>33个本科专业和应用心理学、健康服务与管理等2个第二学位专业。现有国家中医药管理局中医药重点学科24个，河南省优势特色学科1个，河南省重点学科一级学科9个，河南省特色骨干学科建设学科（群）3个；有3个国家级一流本科专业建设点、4个国家级高等学校特色专业建设点、2个国家级专业综合改革试点项目、1个国家级高等学校实验教学示范中心、2个国家级虚拟仿真实验教学项目、1个国家级大学生校外实践教育基地、2个国家级卓越医生（中医）教育培养计划改革试点、1门国家级精品视频公开课、3门国家级精品在线开放课程；有2个省级一流本科专业建设点、7个省级高等学校特色专业建设点、11个省级专业综合改革试点项目、8个省级高等学校优秀教学团队、8个省级高等学校实验教学示范中心、3个省级虚拟仿真实验教学中心、14个省级虚拟仿真实验教学项目、17门省级精品在线开放课程、18门省级精品课程、9门省级精品资源共享课、7门省级精品视频公开课、4门省级双语教学示范课程等。学校积极推进教学改革，依托仲景故里资源，开办“仲景学术传承班”、“平乐正骨传承班”、“中药传承班”。积极开展仲景学术研究和学术活动，进一步挖掘仲景学术，并使之发扬光大。我校先后完成了《伤寒论》教学片及电影《张仲景》的拍摄，成立了中华中医药学会仲景学术传承与创新共同体、世界中医药学会联合会仲景传承与创新专业委员会、河南省仲景方药现代研究重点实验室、张仲景传承创新中心，编撰完成了600万字、5卷12册的《张仲景学术研究大成》，出版了系列研究专著，建立了目前国内一流的仲景学术研究论文目录数据库；举办了仲景科技文化节、百家论坛、国际和全国学术会议等系列学术活动，彰显了学校立足河南，突出仲景的办学特色。</span></p><p style="border-bottom:1px solid rgb(232,232,232);padding:0 0 0 0 ;line-height:30px"><span style=";font-family:宋体;color:rgb(51,51,51);font-size:14px"><span style="font-family:宋体">   学校高度重视学位与研究生教育。现有中医学、中药学</span>2个博士学位授权一级学科，有中医博士专业学位授权点；有中医学、中药学、中西医结合、药学、基础医学、临床医学、马克思主义理论、护理学、医学技术9个硕士学位授权一级学科，有中医、中药学、护理、翻译、公共管理、药学等6个硕士专业学位授权点。2003年被教育部批准为联合培养博士研究生工作单位；2013年被国务院学位委员会批准为博士学位授予单位。</span></p><p style="border-bottom:1px solid rgb(232,232,232);padding:0 0 0 0 ;line-height:30px"><span style=";font-family:宋体;color:rgb(51,51,51);font-size:14px"><span style="font-family:宋体">   学校下设</span>3所集教学、医疗、科研为一体的直属附属医院，开放床位5300余张。年门诊量达510万余人次，年收住院病人13万余人次，医疗综合服务水平稳居全国同类医院前列。附属医院注重发挥中医药特色，大力加强专科专病建设，有国家级重点专科（专病）35个、省级重点专科23个，国家中医临床研究基地2个，国家中医药管理局国家区域中医（专科）诊疗中心8个，河南省国家区域医疗中心1个，健康服务保障能力显著提升。学校有9所非直属附属医院，分别为河南中医药大学附属洛阳正骨医院、郑州市中医院、安阳市中医院、开封市中医院、濮阳市中医院、郑州市大肠肛门病医院、洛阳市第一中医院、郑州人民医院、驻马店市中医院，其他教学实习医院55所。医疗联合体建设卓有成效，与143家兄弟医院、医疗机构建立了合作关系，拉大了合作框架。一附院获批河南中医药大学第一附属医院仲景医院。二附院成立“河南中医药大学第二附属医院西区医院”。</span></p><p style="border-bottom:1px solid rgb(232,232,232);padding:0 0 0 0 ;line-height:30px"><span style=";font-family:宋体;color:rgb(51,51,51);font-size:14px"><span style="font-family:宋体">   学校坚持教学与科研并重。现有省部级以上科研平台、临床研究基地及其他研究基地</span>46个，包括科技部国际科技合作基地1个、省部共建河南省协同中心1个、国家中医临床研究基地2个、国家中医药管理局中医药国际合作基地1个、国家中医药管理局重点实验室2个、国家中医药管理局三级实验室6个、河南省重点实验室5个、河南省国际联合实验室2个、河南省工程研究中心8个、河南省工程技术研究中心7个、河南省工程实验室3个、河南省高校人文社科重点研究基地1个、河南省科普教育基地1个、河南省众创空间1个、河南省大数据双创基地1个、中医药传承创新工程建设项目2个、中原学者科学家工作室1个、河南省外籍科学工作室1个。校级科研平台26个，实验动物中心、电镜中心公共科研平台2个及医学类、药学类共享平台2个。以科技部国家科技合作基地、国家中医临床研究基地、河南省重点实验室等平台为依托，在仲景方药研究与开发、中医药治疗免疫和过敏性疾病、艾滋病的研究等方面与世界先进科研团队开展了深入的科技合作。加强了对重大疑难疾病、传染病、中医方药的理论和应用研究以及河南道地药材的标准化、现代化研究，通过大量的科学研究工作已取得了可喜的成绩。</span></p><p style="border-bottom:1px solid rgb(232,232,232);padding:0 0 0 0 ;line-height:30px"><span style=";font-family:宋体;color:rgb(51,51,51);font-size:14px"><span style="font-family:宋体">   建校以来我校在教学、科研等方面呈现良好的发展态势，荣获省部级以上教学成果</span>80项，其中国家级2项，省部级78项；荣获全国教育教学“十三五”规划项目1项，国家首批虚拟教学实验项目1项。荣获省部级以上科研奖励318项，其中国家科学技术进步一等奖1项、二等奖3项；省部级科研奖励314项；获得国家授权专利745项，其中授权发明专利397项；主编学术专著（译著）共2544部。发表学术论文50850篇，被SCI、EI、ISTP等收录2283篇；近5年来，学校共承担科研项目1821项，其中国家科技支撑计划、国家科技重大专项、国家重大新药创制科技专项、国家973项目、国家自然科学基金项目、国家社会科学基金项目、国家软科学等国家级项目165项，省部级项目451项，厅局级项目1195项，累计承担科研项目计划经费24126.06万元。</span></p><p style="border-bottom:1px solid rgb(232,232,232);padding:0 0 0 0 ;line-height:30px"><span style=";font-family:宋体;color:rgb(51,51,51);font-size:14px"><span style="font-family:宋体">   学校主办有《中医学报》和《河南中医》两部学术期刊，国内外公开发行，均为教育部中国高校优秀期刊、中国高校特色期刊、国家中医药管理局全国中医药优秀期刊、教育部中国高校科技期刊优秀团队、美国乌利希期刊指南收录期刊。《中医学报》还跻身科技部中国科技核心期刊、中国科技论文统计源期刊、中国核心学术期刊行列，被中华中医药学会评为优秀编辑部，连续四届被评为河南省自然科学类一级期刊、河南省高等学校优秀学报、并且成为美国化学文摘收录期刊、波兰《哥白尼索引》来源期刊。图书馆各类图书</span>162万册，中外文期刊3383种，中外文数据库113种，馆藏的中医线装古籍文献尤为丰富，收藏量居全国中医药院校前列。</span></p><p style="border-bottom:1px solid rgb(232,232,232);padding:0 0 0 0 ;line-height:30px"><span style=";font-family:宋体;color:rgb(51,51,51);font-size:14px"><span style="font-family:宋体">  学校开展国际合作与交流近</span>40年，目前紧紧围绕“国际知名、国内一流”工作目标，与世界50多个国家和地区的大学、科研与医疗机构、企业等广泛开展了人才培养、科学研究、医疗服务、产品研发等多方面的合作与交流。深入推进了中医药国际交流与合作和中医药国际教育“一带一路”倡议的实施，马来西亚仲景学院招生、意大利锡耶那大学的护理本科中外合作办学项目相继获批，并顺利通过财政部预算评审中心绩效评价验收。国家中医药管理局“中医药国际合作基地(河南)”建设项目获得立项。服务国家外交的援外工作取得显著效果，在国际合作行业的地位逐步提升。中医药医疗外派二十余名骨干医生、教师远赴埃塞俄比亚、厄立特里亚等国家进行援非医疗工作，涌现出多名“和谐医疗先进个人”，为河南省赢得了良好声誉。同时我校也积极探索将国外优势教育资源引进来，高效整合校内外办学资源，合理配置、有力推进国际化发展，形成了显著的特色与优势。来华留学生来源渠道和人数逐年递增，层次不断提高。</span></p><p style="border-bottom:1px solid rgb(232,232,232);padding:0 0 0 0 ;line-height:30px"><span style=";font-family:宋体;color:rgb(51,51,51);font-size:14px"><span style="font-family:宋体">   学校大力开展校地、校企合作，全方位服务经济社会发展。成立</span>“河南中医药大学教育发展基金会”，并成功获批省财政厅、省民政厅、国税局联合认定的非营利组织免税资格和公益性社会团体捐赠税前扣除资格，为争取个人和企业捐赠提供了便利条件，开拓了校、政、企多方共同合作的新模式。注册河南省河南中医药大学校友会，为学校十万余名校友搭建了凝心聚力、共谋发展的平台。与驻马店市人民政府、许昌市人民政府、洛阳市人民政府、卢氏县人民政府、洛宁县人民政府、仲景宛西制药股份有限公司、红日集团康仁堂药业有限公司、嵩山少林寺等签署合作协议，在卢氏、济源、西峡等地建有14个中药材规范化种植示范基地，承担全省30多个、70余万亩中药材规范化种植基地的技术指导任务，带动了近30万药农致富。被授予“河南省第四轮文明单位结对帮扶工作先进单位”称号，是全省高校中唯一获此殊荣的文明单位。</span></p><p style="border-bottom:1px solid rgb(232,232,232);padding:0 0 0 0 ;line-height:30px"><span style=";font-family:宋体;color:rgb(51,51,51);font-size:14px"><span style="font-family:宋体">   历经</span>60余载栉风沐雨、砥砺奋进，学校秉承“厚德博学，承古拓新”校训和“不畏险阻、攻坚克难的精神气概，百折不挠、坚韧图成的精神品格，抢抓机遇、勇于担当的精神追求，和衷共济、众志成城的精神特质”为核心表现的大学精神，孕育并形成了“立德铸魂，德术兼备”育人理念，“以文化人”的校园文化特色更加凸显。为社会培养各类人才10万余名。毕业生中涌现出了一批在全国有重要影响的科学家、名医大家、企业家、管理专家等。涌现出了国医大师、“感动中原”十大年度人物张磊、首届“河南最美医生”李发枝、“中国好医生”徐立然、“河南最美教师”朱现民等教师楷模，以及首届“全国道德模范”、“中国大学生十大年度人物”和“全国三好学生标兵”、“中国大学生自强之星标兵”等为代表的感动中原、唱响全国的优秀大学生先进群体，展示了我校良好的育人成果。</span></p><p style="border-bottom:1px solid rgb(232,232,232);padding:0 0 0 0 ;line-height:30px"><span style=";font-family:宋体;color:rgb(51,51,51);font-size:14px"><span style="font-family:宋体">  学校积极发挥文化传承创新职能，以传承中医药知识、弘扬中医药文化为己任，以打造中原中医药文化品牌为目标，加大特色校园文化景观建设，拥有河南中医药博物馆、河南中药植物园、人体科学馆、中医源文化展厅、医德馆以及中原文化、中医药文化、药企文化展厅，在满足学校教学科研的同时，面向社会开放，积极向各界宣传、展示中医药文化。近年来接待省内外政府部门、企事业单位、高等院校和中小学生等中医药爱好者</span>5万余人。2015年6月，学校被命名为第一批“河南省中医药文化宣传教育基地”，同年9月获批为“全国中医药文化宣传教育基地”，成为全国第一家以高校名义获此殊荣的单位。2019年6月，获批“河南省中小学社会实践教育基地”。</span></p><p style="border-bottom:1px solid rgb(232,232,232);padding:0 0 0 0 ;line-height:30px"><span style=";font-family:宋体;color:rgb(51,51,51);font-size:14px"><span style="font-family:宋体">   全面提升综合办学实力，教育质量不断提高。近年来，中央、省、市等新闻媒体对我校整体发展、教学改革、思想道德教育、社会实践活动成效和师生先进事迹等进行了广泛报道。学校先后获</span>“全国师德建设先进单位”、“全国医学教育系统思想政治工作先进集体”、“河南省文明校园”、“河南省行风建设先进单位”、“中原最具魅力大学”等诸多殊荣，在本科教学工作水平评估、高校德育评估中均获优秀。顺利通过国家本科教学工作审核评估。被评为“2018年全国中医药院校微信十强”单位、“2019年全省高校网络文化建设试点高校”。</span></p><p style="border-bottom:1px solid rgb(232,232,232);padding:0 0 0 0 ;line-height:30px"><span style=";font-family:宋体;color:rgb(51,51,51);font-size:14px"><span style="font-family:宋体">   目前，在习近平新时代中国特色社会主义思想和党的十九大精神指引下，在校党委、行政的领导下，全体师生员工同心协力，不断进取，正以饱满的激情和昂扬的斗志，全面贯彻党的教育方针，落实立德树人根本任务，坚持改革创新，按照学校</span>“十三五”发展规划和第一次党代会精神要求，突出中医、中原、仲景特色，以调结构为保障，以抓内涵促发展，以突出特色为优势，以求突破为工作重点，全面提升学科建设水平、人才培养质量和科技创新能力，为建设国际知名、国内一流教学研究型中医药大学而努力奋斗！</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-07-22 16:16:14', 'type_name': '学校概况'}