{'id': '5593', 'school_id': '875', 'type': '69000', 'content': '<p>　　首都经济贸易大学创建于1956年，是由原北京经济学院和原北京财贸学院于1995年3月合并、组建的北京市属重点大学。60余年来，学校已发展为拥有经济学、管理学、法学、文学、理学和工学等六大学科，以经济学、管理学为重要特色和突出优势，各学科相互支撑、协调发展的现代化、多科性财经类大学。</p>\n<p>　　首经贸校本部位于丰台区花乡，以全日制本科和研究生教育为主，红庙校区位于朝阳区红庙，以留学生和成人教育为主。</p>\n<p>　　学校拥有应用经济学、管理科学与工程、工商管理、统计学等4个博士学位授权一级学科，应用经济学、统计学、工商管理、管理科学与工程等4个博士后科研流动站，11个硕士学位授权一级学科，18个专业硕士学位类别(领域)授权点，本科教育设44个专业。学校共设城市经济与公共管理学院、工商管理学院、经济学院、会计学院、劳动经济学院、文化与传播学院、信息学院、安全与环境工程学院、财政税务学院、法学院、金融学院、统计学院、外国语学院、华侨学院、马克思主义学院、国际经济管理学院、体育部、国际学院、继续教育学院等19个教学单位。</p>\n<p>　　学校劳动经济学获批国家级重点学科，并入选教育部“特色重点学科项目”。应用经济学、统计学获批一级学科北京市重点学科。企业管理、会计学获批二级学科北京市重点学科，管理科学与工程获批一级学科北京市重点建设学科，政治经济学等7个学科获批二级学科北京市重点建设学科。经济学、劳动与社会保障、统计学、人力资源管理等专业获批国家级特色专业，经济学、统计学、劳动与社会保障获批国家级专业综合改革试点，会计学、金融学获批市属高校首批一流专业，政治经济学、劳动经济学、社会保障学获批国家级精品课程，政治经济学、社会保障学获批国家级精品资源共享课，财务会计、国际经济学、国际商务获批国家级双语教学示范课程，人力资源管理课程群教学团队、经济学核心课程教学团队被评为国家级教学团队。经济与管理实验教学中心被评为国家高等学校实验教学示范中心，经济学国际化人才培养实验区被评为国家级人才培养模式创新实验区，会计学院德勤华永会计师事务所获批国家级大学生校外实践教育基地，《走进管理的世界》被评为国家级精品视频公开课，学校获评 “国家生态文明教育基地”。</p>\n<p>　　目前，学校在籍学生17856人，其中本科生10157人，高职生119人，硕士研究生2984人，博士研究生390人，留学生910人，成人教育学生3296人。近年来，学校本科招生录取分数始终在市属市管高校中名列前茅;毕业生考研和出国比例不断提高，就业率保持在95%以上，受到社会广泛认可。</p>\n<p>　　学校教职工1477人，其中各类专职教师830人，教师中具有博士学位的比例达到71.69%，其中教授等正高职专业技术人员175人，副教授等副高职专业技术人员301人。博士生导师72人，硕士生导师447人。学校在职教师中，入选全国优秀教师1人，国家级教学名师1人，中国“千人计划”学者1人，国家高层次人才特殊支持计划(万人计划)2人，教育部新世纪人才支持计划3人，国务院政府特殊津贴6人，北京市教学名师17人，北京市海聚项目7人。学校从2006年起开展教师职业生涯规划工作，并在国内高校中率先成立了OTA(教师促进中心)，是北京市最早开展教师职业生涯规划与教师职业促进的教师自治组织，学校“非行政化运行模式的教师促进中心(OTA)建设与发展” 项目获国家级教学成果奖二等奖。</p>\n<p>　　首都经济贸易大学特大城市经济社会发展研究院为首批首都高端智库试点单位。学校拥有北京市哲学社会科学CBD发展研究基地、北京市经济社会发展政策研究基地、国家税收法律研究基地和城市群系统演化与可持续决策北京市重点实验室等市级研究机构，以及人口经济研究所、首都经济研究所等30个校级研究机构。学校主办的《经济与管理研究》是CSSCI来源期刊、全国中文核心期刊、中国人文社会科学核心期刊、RCCSE核心期刊。《人口与经济》是我国最早创刊的人口学类期刊之一，是CSSCI来源期刊、全国中文核心期刊、中国人文社会科学核心期刊、国家社会科学基金资助的200个重要期刊之一。</p>\n<p>　　学校与33个国家和地区的132所大学、研究机构、社会团体等有学术交流与合作往来。学校自1986年开始招收留学生，现已发展形成多层次、多科性的国际人才培养体系，学生类别包含博士研究生、硕士研究生、本科生、高级进修生、普通进修生、语言生和各类短期生等。学校于2007年开办全英文授课的硕士班，2011年开办全英文授课的博士班。目前有来自79个国家的留学生在校就读，2017年达910人。</p>\n<p>　　学校将继续坚持“立足北京、服务首都、面向全国、走向世界”，秉承“崇德尚能，经世济民”的校训，以培养适应当代经济和社会发展需要、德智体全面发展、理论基础扎实、知识面较宽、富有创新精神和实践能力的高素质应用型人才为目标，朝着建设“现代化、国际化、多科性、有特色的国内一流、国际知名财经大学”的目标开拓奋进。</p>\n', 'status': '1', 'update_time': '2018-10-30 10:06:19', 'type_name': '学校概况'}