{'id': '5610', 'school_id': '878', 'type': '69000', 'content': '<p>　　安阳师范学院位于甲骨文故乡、殷墟所在地、红旗渠精神发祥地、国家历史文化名城、中国八大古都之一的安阳市，是河南省属普通本科高校。学校前身是始建于1908年的彰德府安阳师范传习所，1949年被命名为平原省立安阳师范学校，1958年更名为河南省安阳师范专科学校，1960年改名为安阳第一师范学校，1978年恢复为安阳师范专科学校，1992年更名为安阳师范高等专科学校。2000年安阳师范高等专科学校、安阳教育学院、安阳市第二师范学校合并组建安阳师范学院。2011年被国务院学位办批准成为硕士专业学位研究生培养试点单位。</p>\n<p>　　长期以来，学校全面贯彻党的教育方针，坚持社会主义办学方向，逐步发展成为一所涵盖经济学、法学、教育学、文学、历史学、理学、工学、管理学、艺术学等九大学科门类的综合性大学。学校占地1796亩，建筑面积86.1万平方米，教学科研仪器设备总值2.87亿元，馆藏纸质图书182万册。设有25个教学院部和1个继续教育学院，1个硕士专业、62个本科专业。3个一级学科、4个二级学科被认定为河南省重点学科。学校面向全国21个省(市、自治区)招生，现有普通全日制在校生22000余人。在《2018中国大学评价》中，学校综合实力位列中国内地高校第325名、河南高校第13名。在全球四大权威大学排名系统之一、上海软科发布的2018年“中国最好大学排名”中，学校位列中国内地高校第358名、河南高校第12名。</p>\n<p>　　学校坚持人才强校。现有教职工1360人，其中专任教师1029人，具有高级专业技术职务教师487人，具有硕士、博士学位教师973人。“殷都学者”5人，“校特聘教授”3人。教育部创新团队1个，河南省创新型科技团队4个、高校创新团队10个，教育部新世纪优秀人才支持计划2人，河南省学术技术带头人4人、教育厅学术技术带头人40人，河南省科技创新人才3人、高校创新人才20人，河南省高校哲学社会科学优秀学者9人、哲学社会科学年度人物2人。在2018年《中国大学评价》教师学术水平排行榜中，学校教师学术水平位列中国内地高校第267位、河南省第7位。</p>\n<p>　　学校坚持质量立校。认真落实立德树人根本任务，大力推进本科教学工程建设，国家级、省部级教育教学资源不断丰富，形成了社会广泛认可的质量品牌。现有国家级特色专业2个、实践教学基地1个，省级特色专业6个、专业综合改革试点8个、人才培养模式改革试点专业1个、卓越法律人才培养基地1个、实验教学示范中心8个、虚拟仿真实验教学中心1个、优秀基层教学组织3个、教学团队4个、教学名师3人、精品课程8门、精品资源共享课程8门、双语教学示范课程2门、精品在线开放课程3门、精品视频公开课1门，获省级教学成果一等奖5项、二等奖12项。学校持续深化教育教学改革，不断加强人才培养供给侧改革，着力提高人才培养与经济社会发展需求的适应度。成立青年马克思主义者培养学院，着力培养一批理想信念坚定、具有为人民服务精神的基层公共管理人才;成立国际教师教育学院，着力培养一批具有先进国际教育理念、扎实学科专业知识、广阔国际视野、较强国际课程教学能力的应用型人才;成立创业学院，着力培养有担当、会管理、能经营的高素质创业人才;成立互联网+应用技术学院，着力培养实用型电子商务人才;深化创新创业教育改革，将创新创业教育贯穿人才培养全过程，建设6个创业教育二级学院，获批河南省3所专业(集群)转型发展试点学校之一;深化实习与毕业论文一体化改革，实现校—校、校—地、校—企之间的深度融合。多年来，学校应届毕业生考研率、就业率位居同类院校前列，安师学子在国家级大学生创新创业训练计划项目、挑战杯、数学建模等学科竞赛中屡获佳绩，10余万名毕业生活跃在各行各业，以良好的政治素质、扎实的专业技能、严谨的工作作风和突出的工作业绩，赢得了用人单位和社会各界的广泛赞誉，为地方基础教育、经济社会发展做出了重要贡献，也为母校赢得了声誉。</p>\n<p>　　学校坚持特色名校。学校重视发展具有重要文化价值和传承意义的“绝学”、冷门学科—甲骨文研究，打造跨专业、多学科联合攻关的学术团队——甲骨文信息化处理团队，将云计算、大数据技术应用到甲骨文考释研究中，“甲骨文信息处理”获批教育部重点实验室、教育部创新团队、河南省重点实验室，承担国家基金项目14项，2016年获批全国哲学社会科学规划办甲骨文研究重大委托项目9个子课题中的3个子课题，自主研发的《甲骨文数据库》是目前国际上容量最大、信息最全、业内影响最大的数据库，出版的《殷都学刊》为中国殷商文化学会会刊，入选教育部名栏建设工程和全国社科规划办资助期刊。学校积极开展服务国家特殊需求人才培养项目——汉语国际教育。2009年获批河南省汉语国际推广汉字文化基地，2012年开始招收汉语国际教育专业硕士学位研究生，面向“一带一路”沿线国家——泰国招收留学生。现已培养汉语国际教育专业硕士研究生238人，研究生海外实习比例达到96%，与中国文字博物馆、殷墟博物苑共建的研究生教育创新培养基地获批为河南省研究生教育创新培养基地，汉语国际教育专业被评为河南省特色品牌硕士专业学位授权点。学校积极推动师范教育向教师教育转型，承担河南省小学教育(全科教师)培养工作和“国培”“省培”计划，与地方政府、中小幼共建豫北片区“三市四校”省级教师教育联动发展共同体，获批河南省首批教师教育改革创新实验区、专业技术人员继续教育基地，为基础教育培养了一大批“下得去、用得上、留得住、干得好”的教学骨干，现已建设成为豫北三市教师教育信息服务中心、培养培训中心和学术研究中心。</p>\n<p>　　学校坚持科研兴校。建有教育部重点实验室(甲骨文信息处理)、河南省重点实验室(新型光电功能材料、甲骨文信息处理)、河南省工程实验室(化学节能材料开发与应用、先进机器人、光伏并网发电及储能技术)、河南省国际联合实验室(光电功能材料)、河南省感知数据智能处理国际科技合作基地、河南省硅材料•光伏产业院士专家工作站、河南省博士后研发基地等理工类省级科研平台，河南省重点社科研究基地(中原文化研究中心)、河南省首批非物质文化遗产研究基地、河南省高校人文社科重点研究基地(甲骨学与殷商文化研究中心、汉字文化研究中心)、河南省人民政府宗教事务局宗教问题研究基地等人文社科类省级科研平台。“十二五”以来，学校承担省部级以上科研项目479项，其中国家自然科学基金77项、国家社会科学基金32项、教育部项目36项，获省部级以上奖励383项;出版学术著作、教材299部，获批国家专利107项;在核心期刊发表学术论文3025篇，其中SCI、SSCI、EI、A&HCI等收录1327篇。在英国自然出版集团发布的2018最新自然指数排行榜中，我校位列中国内地高校第138名、河南省高校第6名，位居同类院校前列。</p>\n<p>　　学校坚持文化育校。学校以红旗渠精神为引领，促进精神文化、制度文化、环境文化、行为文化协调发展。将育人作为大学文化建设的核心任务，把社会主义核心价值观融入办学方方面面，引导全体师生自觉践行。坚持以章程统领学校改革发展，把坚持和完善党委领导下的校长负责制作为推进依法治校的重点，健全党委领导下的校长负责制实施办法和党委会、院长办公会、二级学院党政联席会议议事规则，建立健全以学术委员会为核心的学术管理体系与组织架构，坚持教职工代表大会制度。推进校园升级改造工程，建成校园水系、北转盘景观工程，精心设计校园人文景观，环境育人作用明显增强。大力弘扬以“进德修业、博学笃行”校训和“自强不息”校风、“至爱求真”教风、“知行合一”学风，培育出榜样安师、红旗渠精神我来讲等一批深受师生喜爱、社会反响强烈的特色品牌活动，“相约西部”志愿者寻访活动获评全国高校校园文化成果一等奖。</p>\n<p>　　学校坚持开放活校。学校作为牵头单位的汉语海外传播协同创新中心，2014年获批河南省协同创新中心，中心以解决汉语海外传播的瓶颈问题“教师、教材、教法、传播体系”为核心任务，着力打造汉语海外传播人才培养的高地、汉字文化研究的高地和中华优秀文化传播示范引领的高地，选派445名师生志愿者到国外从事汉语推广工作，派出人数位居河南省高校首位。学校积极引进国外优质教育资源开展合作办学，与美国库克学院合作举办本科教育项目，与加拿大荷兰学院合作举办专科教育项目，开展中白交流生合作项目、中英高水平应用型高校建设项目。与郑州大学、河南师范大学实质性联合培养研究生。与北京中清研信息技术有限公司合作，创办互联网+应用技术学院，建设“跨境电商先进技术示范中心”。与新道科技股份有限公司共建创业学院，创办大学生创新创业生态园，获批省级众创空间、省级大学生创新创业实践示范基地。外派学生到北京航空航天大学等国内高水平大学、惠普(洛阳)国际软件人才及产业基地等国内外知名企业交流学习。</p>\n<p>　　近年来，学校荣获改革开放40周年具有国内影响力河南十大高校、河南高等教育最具品牌影响力的典范高校、河南高等教育质量社会满意院校、河南最具就业竞争力品牌高校、中华全国总工会“模范职工之家”、河南省模范教工之家红旗单位、河南省五一劳动奖状、全国五四红旗团委、全国大学生暑期社会实践活动优秀单位、全国高校西部计划项目考核优秀等次、中国最具社会影响力高校网络与继续教育学院、河南省普通高校毕业生就业工作评估优秀单位、河南省普通大中专毕业生就业工作先进集体、河南省高校学生管理工作先进集体、河南省高校心理健康教育示范单位、河南省高校学生资助工作考核优秀等次、河南省驻村第一书记选派工作先进单位、河南省教育系统新媒体工作先进单位等荣誉称号。</p>\n<p>　　今天的安阳师范学院，正以习近平新时代中国特色社会主义思想为统领，深入贯彻党的十九大精神和省委十届六次全会暨省委工作会议精神，坚持和加强党对学校工作的全面领导，全面贯彻新时代党的建设总要求，坚定不移全面从严治党，以党的建设高质量推动学校事业高质量发展，奋力实现“两高两突破”战略任务，为建设特色鲜明的社会主义现代化大学而奋斗!</p>\n', 'status': '1', 'update_time': '2018-11-07 10:16:28', 'type_name': '学校概况'}