{'id': '5618', 'school_id': '879', 'type': '69000', 'content': '<p>　　北京信息科技大学由原机械部所属的北京机械工业学院和原电子部所属的北京信息工程学院合并组建，办学历史可追溯到20世纪30年代，是北京市重点支持建设的信息学科较为齐全的高校，在长达80余年的办学历史中，形成了鲜明的信息特色、行业特色、军工特色。</p><p>　　学校现有5个校区，坐落于海淀区和朝阳区;占地1183亩的昌平新校区2018年全面开工，2020年基本建成。</p><p>　　学校秉持“勤以为学、信以立身”的校训精神，紧密围绕国家、首都及行业发展需求，顺应信息时代发展态势，积极调整学科专业布局，大力推进人才培养模式改革，整体实力显著增强，社会贡献力有效提升。</p><p>　　党建和思政工作成效显著。全面加强党委对学校工作的领导，以“五个环境建设”为统领，持续优化顶层设计，不断推进内部治理体系改革。坚持把思想政治工作贯穿教育教学全过程，推动各项事业又好又快发展，全面提升党建和思想政治工作科学化制度化规范化水平。连续多年获评“首都精神文明单位”，并获北京市党建和思想政治工作先进校提名奖。</p><p>　　人才培养特色鲜明。坚持立德树人，着力培养实践能力较强、具有创新意识与国际化意识的高素质应用型人才。现有全日制本科生10899人、研究生1278人、留学生174人。拥有国家级特色专业建设点4个、北京市特色专业建设点9个，3个专业入选教肓部&quot;卓越工程师教育培养计划&quot;，4个专业通过工程教育专业认证，2个专业获批教育部“地方高校本科专业综合改革试点专业”。拥有国家级实验教学示范中心2个、国家级大学生校外实践教育基地1个、国家级工程实践教育中心建设单位1个，北京市实验教学示范中心5个、校外人才培养基地5个。获得国家级教育教学成果二等奖1项，入选首批北京市深化创新创业教育改革示范高校。连续五年承办华北五省大学生机器人大赛，本科毕业生一次就业率连续六年位居市属高校前三。毕业生就业竞争力强、起薪高，受到用人单位广泛好评。</p><p>　　师资力量较为雄厚。现有专任教师846人，其中51.5%具有博士学位，54.5%具有高级职称;双聘院士7人，国家级优秀教学团队1个，教肓部长江学者与创新团队1个、全国高校黄大年式教师团队1个;全国高校学科创新引智计划1个;全国优秀教师2人，国家百千万人才工程1人，北京市新世纪百千万人才工程3人，北京学者2人，长城学者4人;北京市优秀教师9人，北京市优秀教学团队9个，北京市教学名师13人，北京市属市管高校创新团队24个、创新人才15人，青年拔尖人才46人，北京市人才强教深化计划骨干教师107人;北京市海外高层次人才3人，北京市属高校人才强教计划特聘教授2人、讲座教授3人。兼职博士生导师26人，硕士生导师281人。</p><p>　　学科实力不断增强。已形成以工为主，工、管、理、经、文、法6个学科门类协调发展的学科格局。现有一级学科硕士点13个，6个专业硕士学位授权类别。拥有北京市高精尖学科2个，与北京科技大学共建北京市高精尖学科1个，与清华大学共建学科1个。省部级重点实验室26个，其中教育部重点实验室2个、北京实验室1个、北京市重点实验室6个、北京市国际科技合作基地3个、北京市哲学社会科学研究基地1个、北京市高校工程中心1个。按照“学科群”专项、“信息+”专项和常规项目三个类别大力推进学科建设，力争2020年成为博士学位授予单位。</p><p>　　科技创新优势突出。持续加强科学研究，在新一代信息技术、智能制造、国防军工等领域取得突出成绩。2007至2009年，连续以第一单位获得国家科学技术奖4项;2017年，再次获得国家科学技术奖1项。科研总经费连续10年较大幅度增长，发明专利授权数年均50余项，在高端软件、传感技术、高端装备制造等领域一批成果实现产业化，校办科技产业资产总额超过9亿元。参股的拓尔思信息技术股份有限公司是北京市民高校中首家上市企业。</p><p>　　国际化办学不断拓展。设有国际交流学院，积极扩大来华留学生教育规模，提升来华留学生教育质量。已与近80所国(境)外高校建立校际合作关系，是“一带一路”中波大学联盟首批成员。聘请10位国外大学校长担任校学术委员会荣誉委员，聘请蒙代尔等35位世界知名学者担任荣誉教授，联合清华大学、荚国剑桥大学牵头成立先进光电子技术国际合作联合实验室，“先进光电子器件与系统学科创新引智基地”入选国家“111计划”。</p><p>　　当前，学校正以“双一流”建设为导向，继续推进特色发展、质量发展、内涵发展、差异化发展，朝着建设信息特色鲜明的高水平大学大步迈进!</p>', 'status': '1', 'update_time': '2020-07-29 14:51:15', 'type_name': '学校概况'}