{'id': '5627', 'school_id': '880', 'type': '69000', 'content': '<p>平顶山学院是一所经教育部批准、由河南省人民政府主办的综合性全日制普通本科院校。学校坐落在平顶山市新城区白龟湖畔、国鼎山上，依山傍水，自然环境优美，人文底蕴深厚。</p>\n<p>　　</p>\n<p>平顶山学院前身是创建于1959年10月的平顶山师范学校。1977年8月经批准在平顶山市师范学校附设大专班，于1984年改为平顶山师范专科学校，2004年5月经教育部批准升格为本科院校。学校积极贯彻落实国家、河南省关于高等教育分类发展的部署要求，深入推进转型发展，是硕士学位授予立项建设单位、河南省转型发展试点高校、河南省示范性应用技术类型本科院校。建校以来，平顶山学院秉承“厚德、博学、求是、创新”的校训，在一代代学院人的不懈努力中，逐渐形成了“严谨求实，和谐自强”的优良校风和“艰苦奋斗，自强不息，团结奉献”的精神，在人才培养、科学研究、服务社会、文化传承与创新的过程中实现着自身的价值。</p>\n<p>学校现有湖滨和崇文两个校区，占地面积154.6万平方米，建筑面积63.74万平方米。教学仪器设备总值1.61亿元，馆藏图书274.14万册。现有全日制在校生20000余人，各类成人教育学生7000余人；教职工1400余人，具有硕士及以上学历（学位）教师900余人，副教授和高级实验师以上职称人员400余人。学校建有体育训练馆、音乐厅、演播厅等，文化体育设施齐全。</p>\n<p>学校坚持立足地方服务行业，逐步形成了以工科等应用学科为主、多学科协调发展的学科专业布局。学校设有18个教学单位，有55个本科专业、8个专科专业，涵盖工、管、理、文、法、艺等十个学科门类。现有1个国家级大学生校外实践教育基地，8个省级特色专业建设点，8个省级综合改革试点专业，4门省级精品课程，2门省级精品在线开放课程，2个省级教学团队，4个省级实验教学示范中心。</p>\n<p>学校拥有一批实力较强的科研机构及技术开发基地。现有5个省级重点学科，1个河南省重点实验室，1个河南省创新型科技团队，3个省级工程技术研究中心，3个省级工程实验室，1个省级人文社科重点研究基地，1个河南省非物质文化遗产研究基地，1个河南省林业厅重点实验室，3个平顶山市工程技术研究中心，4个平顶山市重点实验室。学校是河南省文化改革发展人才培养基地、河南省汉语国际推广曲艺文化基地、河南省文化产业发展研究基地、河南省院士工作站和河南省博士后研发基地。</p>\n<p>学校围绕行业、企业需求，开展协同创新，取得了显著成效。学校与平高集团共建“高压智能电器河南省工程实验室”，联合开展高压智能电器研发，涌现了一大批自主知识产权成果，在中石油陕西长庆油田、平高集团、美国伊顿电气、皖电东送等国内外企业及重大工程中得到了成功应用。与中国林科院、河南省林业厅三方共建低山丘陵区生态修复重点实验室，建立了低山丘陵区生态修复院士工作站、博士后研发基地，建有国家林业局林业行业公益性项目试验基地，加入了中国科学院生物多样性委员会资助的中国森林生物多样性监测网络，完成了一系列国家、省、市级重大项目，为河南省生态环境保护、资源合理利用与可持续发展做出了贡献。伏牛山文化圈研究中心汇聚国内外专家学者，围绕区域优秀传统文化进行深入研究，出版系列著作，拍摄高水平影视作品，与地方主流媒体合作开办电视栏目等，对区域文化的挖掘、传承与创新发挥了重要作用。陶瓷研究所承担的唐代花釉瓷复仿制作技术项目，恢复了失传千年的唐代花釉瓷制作技术，填补了国内空白，在此基础上，鲁山县建立了鲁山花瓷产业园。学校雅乐团在第五届北京传统音乐节上再现了古应国宫廷礼乐文化，受到海内外同行瞩目。</p>\n<p>学校坚持开放办学，与郑州大学等国内高校联合培养硕士研究生，与美国、英国、加拿大、新加坡、澳大利亚等国外知名大学开展了教学与科研合作。与平顶山市政府、平煤神马集团、平高集团、亚坤集团、大河网、中国建筑卫生陶瓷协会等政府、企业、行业协会开展产教融合、校企合作，成立了平煤神马学院、平高学院、亚坤学院等行业学院，与河南省人民政府发展研究中心、河南省信访局、平顶山市委宣传部等单位合作共建了资源型城市转型发展研究院、河南人民信访与社会问题研究院、平顶山市文化产业研究院等新型智库，创新人才培养模式，增强服务地方经济社会的能力。</p>\n<p>学校重视学生综合素质和创新能力的培养，学生课外科技学术活动和社会实践活动蓬勃开展。学校多次被评为全国五四红旗团委、全国“三下乡”社会实践优秀单位、“河南省大学生社会实践活动先进单位”。近三年，在挑战杯全国大学生创业设计大赛、全国大学生数学建模竞赛、全国大学生化工设计竞赛、中国机器人大赛、全国信息技术水平大赛等各类大学生技能竞赛中获得省级以上奖励2000多项。学校先后荣获“省级文明单位”、“河南高等教育质量社会满意本科院校”、“值得推荐的河南教育名片”、“河南应用技术类型十佳示范高校”、“河南省‘三全育人’综合改革试点高校”。</p>\n<p>在新的历史起点上，学校将努力践行“崇德尚能、学以致用”的办学理念，坚持“质量立校、人才兴校、科研强校、特色名校”的发展战略，加快转型发展与内涵建设步伐，为建设成为“特色鲜明、优势突出，服务区域经济社会发展能力强的应用型大学”而努力奋斗！</p>\n', 'status': '1', 'update_time': '2018-11-07 10:25:10', 'type_name': '学校概况'}