{'id': '5693', 'school_id': '891', 'type': '69000', 'content': '<p style="text-indent: 2em; line-height: 1.75em;"><span style=";font-family:宋体;font-size:19px"><span style="font-family:宋体">新余学院坐落于新型工业城市</span>——江西省新余市。新余是仙女下凡的传说地，明代科技巨著《天工开物》成书地。1930年，毛泽东同志在新余罗坊写下光辉著作《兴国调查》。新余荣获“国家森林城市”、“国家园林城市”、“全国绿化模范城市”、“国家新能源科技示范城”等称号。新余交通便捷，沪昆高铁、浙赣铁路横贯东西，赣粤、沪昆、武吉三条高速公路和四条省道在这里交汇。　</span></p><p style="text-indent: 2em; line-height: 1.75em;"><span style=";font-family:宋体;font-size:19px"><span style="font-family:宋体">新余学院是新余市唯一一所公办普通本科院校。校园占地面积</span>133公顷(据教育部权威发布，学校在全国2900多所高校中占地面积排名列363位，绿化面积排名285位)，建筑面积40万平方米，教学科研仪器设备总值1.3亿元；建有162个校内实验(训)室，163个校外实习实训基地；图书馆藏书160万册，电子图书140万册。网络出口总带宽8G，无线网络覆盖全校。</span></p><p style="text-indent: 0em; line-height: 1.75em;"><span style=";font-family:宋体;font-size:19px"><span style="font-family:宋体">　　学校是教育部产教融合创新基地首批试点高校、教育部产学合作专业综合改革项目实施高校、国家大学生创新创业训练计划联合基金项目实施高校、教育部卓越创新联盟首批成员单位、国家级语言文字规范化示范校、中国应用技术大学联盟成员单位、江西省首批转型发展试点高校、江西省高校首届十大文明校园。</span>2018年8月，学校顺利通过教育部普通高等学校本科教学工作合格评估。</span></p><p style="text-indent: 0em; line-height: 1.75em;"><span style=";font-family:宋体;font-size:19px"><span style="font-family:宋体">　　学校现设</span>13个二级学院，38个本科专业涵盖工学、文学、理学、医学、教育学、管理学、艺术学七大学科门类。据武书连发布的2018中国大学工学排行榜，学校位列江西高校第15位。近年来，学校建有国家级教学改革试点专业、省级卓越工程师培养计划试点专业等18个。计算机科学与技术专业在江西省高校本科专业综合评价中排名第三，并确立为省级一流专业。学校先后主持完成国家教育科学规划项目和省级教学改革项目133项，获批省级教学成果奖5项，省级精品课程、精品资源共享课和省级精品在线开放课程20门，编写出版教材、专著200余部。学校拥有江西省材料物理与化学重点建设学科，建有江西省太阳电池新材料与应用重点实验室等多个省级科研平台。近年来，学校承担省级以上科研项目185项，教师发表核心期刊学术论文280篇，三大索引收录论文157篇，获得专利授权597项、科研成果奖77项。</span></p><p style="text-indent: 2em; line-height: 1.75em;"><span style=";font-family:宋体;font-size:19px"><span style="font-family:宋体">学校现有教职工</span>794人，其中专任教师458人。聘请了以业界专家为主的外聘教师103人。学校有正高级职称教师65人，副高级职称教师155人，“双师型”教师255人；具有硕士或博士学位教师539人。学校现有全日制在校生11000人（其中外国留学生55人）。学生参加省级以上各类竞赛共获奖1269项。其中，国家级一等奖21项，二等奖47项，三等奖71项，省级一等奖209项。学校大学生创新创业训练计划项目共立项413项，其中国家级44项。毕业生初次就业率高于全省高校平均水平，连续五次被评为“全省高校就业工作评估优秀单位”，大学生创业孵化基地获批为省级创业孵化示范基地。</span></p><p style="text-indent: 0em; line-height: 1.75em;"><span style=";font-family:宋体;font-size:19px"><span style="font-family:宋体">　　学校大力弘扬社会主义核心价值观，打造</span>“真人图书馆”、“沐浴经典”、“周末文化广场”和“一院一品”特色文化，成立了新余学院爱乐乐团和分宜县洞村“小溪流”留守儿童合唱团。</span></p><p style="text-indent: 0em; line-height: 1.75em;"><span style=";font-family:宋体;font-size:19px"><span style="font-family:宋体">　　进入新时代，学校以习近平新时代中国特色社会主义思想为指导，深入学习贯彻落实党的十九大精神和习近平总书记关于教育的重要论述，坚持社会主义办学方向，贯彻落实党的教育方针，不忘初心，牢记使命，立德树人，为党育人，为国育才。秉承</span>“求新、求实、求善”的校训，积极开展“打造忠诚高校，争创全国文明校园”活动；实施教学、科研和服务全市经济社会发展“三个计划”，努力把学校建设成为特色鲜明的高水平应用型本科院校。</span></p><p><br/></p>', 'status': '1', 'update_time': '2020-06-23 16:21:15', 'type_name': '学校概况'}