{'id': '521', 'school_id': '91', 'type': '69000', 'content': '<p>　　天津城建大学是天津市属普通高等学校，始建于1978年，前身为天津大学第四分校，依托天津大学开办本科教育;1979年，更名为天津大学建筑分校，1987年，更名为天津城市建设学院，2013年，更名为天津城建大学。1998年，学校被批准为硕士学位授予单位，实现了办学层次的提升;2007年，学校被批准为工程硕士培养单位。1996年，通过本科教学合格评估，2007年，以“优秀”成绩通过教育部本科教学水平评估。在40年的办学历程中，学校始终坚持社会主义办学方向，全面贯彻党的教育方针，以立德树人为根本任务，以“发展城市科学，培育建设人才”为办学宗旨，秉承“依托行业，强化特色，质量为本，追求卓越”的办学理念，践行“重德重能、善学善建”的校训精神，立足天津、面向全国、放眼世界，服务新型城镇化和城市现代化进程，已经培养了5.6万余名适任敬业的优秀毕业生。</p><p>　　学校教育体系完备，人才培养质量稳步提高。学校有14个学院、1个教学部、1个教学中心和1个继续教育学院，具有接受外国留学生的资格。全日制在校生16718人，其中本科生15526人，硕士研究生980人，留学生165人，预科生47人。设有54个本科专业，其中，有1个国家级特色专业，1个国家级、2个天津市综合改革试点专业，7个天津市品牌专业建设项目和5个天津市战略性新兴产业相关专业建设项目，8个天津市优势特色专业和12个天津市应用型专业，6个专业通过住建部本科专业评估(认证)。拥有3个天津市实验教学示范中心，9个天津市实验教学示范中心建设单位，1个天津市虚拟仿真实验教学中心。天津市精品课程12门，天津市来华留学英语授课品牌课程3门，国家级和省部级规划教材6部。获得天津市教学成果奖13项，其中一等奖6项、二等奖7项、获批教育部首批“新工科”研究与实践项目2项。年均就业率90%以上。</p><p>　　学科特色鲜明，科研综合实力不断提升。学校有城市规划、城市建设、城市管理、生态城市、智慧城市、城市经济、城市文化7大学科群，14个硕士学位授权一级学科，3个专业学位硕士授权类别，4个工程硕士领域。有6个省部级重点学科，1个天津市一流学科、1个天津市一流(培育)学科、4个天津市特色学科群。近五年，获批国家级科研项目138项，省部级科研项目325项;年均科技经费5000余万元;获得省部级以上科技奖励48项;有4个省部级重点实验室，1个国家工程中心、9个省部级工程中心等科技平台18个;出版学术著作50余部;发明专利授权129件。国家级科技奖励、国家重点基础研究计划(973计划)课题、国家社科基金项目等实现了零的突破。</p><p>　　师资队伍建设持续加强，高层次人才显著增加。学校现有教职工1207人，其中专任教师846人，具有副高级以上职称的教师405人。教师中有“长江学者”特聘教授、国家杰出青年科学基金获得者、“新世纪百千万人才工程”国家级人选1人，教育部新世纪优秀人才支持计划人选1人，天津市“千人计划”人选13人，天津市特聘(讲座)教授2人，天津市“131人才工程”第一层次人选5人，天津市宣传文化“五个一批”人才3人，天津市教学名师奖获得者10人。国家中青年有突出贡献专家、享受国务院政府特殊津贴专家17人、获得“全国优秀教师”荣誉称号2人。双聘中国工程院院士3人。拥有3个省部级创新团队，9支天津市教学团队。</p><p>　　国际交流与合作不断扩大，教育国际化进程明显加快。与14个国家的31所院校及机构签署合作备忘录，与7所国外大学开展了12个合作办学项目，包括1个联合培养博士生项目，其中与丹麦VIA大学合作举办的工程管理专业本科教育项目已招生四届。长短期留学生累积达500余名，生源国达22个。邀请国外知名大学专家学者100余人次来校开展学术交流活动，引进天津市“千人计划”外国专家2人、获批天津市外专引智项目56项，被评为“天津市外专引智示范单位”。支持80余名教师出国交流。向教育部申请与波兰比亚威斯托克工业大学和克拉科夫工业大学合作举办中外合作办学机构——国际工程学院，联合兄弟院校共建巴基斯坦旁遮普天津技术大学。</p><p>　　办学条件优良，校园环境优美和谐。学校占地面积61.01万平方米，校舍建筑面积45.5万平方米。教学科研仪器设备总值2.96亿元。图书馆及资料室共有纸质图书134.17万册，纸质期刊963种，电子图书183.64万册，中外文全文电子期刊7.95万种，中外文数据库平台85个，试用库54个，本地数据量45T。校园网用户为15561人、5个出口、总带宽6Gbps。敷设无线信息点4000余个，校园无线网覆盖了教学办公的主要楼宇及学生宿舍。后勤服务保障体系完善，校园绿化率达41%;校园文化活动精彩纷呈，校园环境文明有序、和谐稳定。</p><p>　　学校以服务城镇化和城市现代化进程为己任，面向城建领域合理设置学科专业，科学设计人才培养目标，不断完善人才培养方案，强化学生实践能力培养，形成“立足城建、紧贴行业、德能并举、培养适任敬业的复合型应用人才”的办学特色。</p><p>　　未来，天津城建大学将紧紧围绕“为谁培养人，培养什么人，怎样培养人”这个根本性问题，全面贯彻党的教育方针，以立德树人为根本任务，坚持内涵式发展，着力提升人才培养质量，不断强化核心竞争力，持续增强办学综合实力，努力向建设高水平城建特色大学目标奋进。</p>', 'status': '1', 'update_time': '2019-01-02 14:26:50', 'type_name': '学校概况'}