{'id': '5780', 'school_id': '911', 'type': '69000', 'content': '<p>　　北京戏曲艺术职业学院(以下简称“北戏”)是经北京市人民政府批准、教育部备案的全日制普通高等学校，是北京地区唯一一所独立设置的艺术类高等职业学院。北戏的前身是创建于1952年的北京市私立艺培戏曲学校。2002年12月，北京戏曲艺术职业学院成立，正式举办全日制高等职业教育，2006年，北京市艺术研究所并入学院，充实了学院的教学、科研力量。现有职工357人，专任教师233人，其中副高以上职称专家67人。有北京市名师5人，北京市优秀青年骨干教师17人，北京市专业带头人1人。学院面向全国招生，开设京剧、地方戏曲、音乐、舞蹈、艺术设计和影视表演等多个专业方向，已从单一的戏曲学校发展成为综合艺术院校，培养了孙毓敏、张学津、赵葆秀、谷文月等近7000名艺术人才。 2012年2月，学院成为“北京市示范性高等职业院校”。</p><p>　　2012年底2013年初，北戏确立了“六个一工程”的纲领性章程和发展目标，即建立一批艺术生源基地;聘请一批名家、名师指导、督导教学;重点建设传统特色专业，带动全院专业建设，促成一批艺术教育科研成果的产生;打造一批北戏知名品牌教师;创排一批优秀传统和原创剧目，建立“少儿戏剧场”;推出一批优秀毕业生和民族艺术传承人。2013年6月1日，北戏开办“少儿戏剧场”。它是以少年儿童为服务对象，以少儿宜观看的剧节目为主要内容，以北戏在校学生为演出主体的，集创作、演出、观摩、教育、交流于一体的综合性艺术演出场所。少儿戏剧场秉承“戏曲教育从娃娃抓起”的理念，利用自身具备的剧场和艺术教育资源，培养戏曲后备力量，展示艺术教育水平，推出优秀艺术人才;培养少儿戏曲观众，丰富少儿文化生活，服务少儿艺术教育;传承优秀传统艺术，弘扬中华传统文化，打造知名文化品牌。</p><p>　　近几年，北京戏曲艺术职业学院连续创排京剧《少年马连良》、大型传统乐曲音乐会《燕落花枝》、京剧《南海子》和大型舞剧《夕照》等剧目，为北戏成为“北京非物质文化遗产传承基地”创造了更加有力的条件，同时，也为学生们提供了更好的条件学习和传承中华民族优秀文化，让学生们得到启发受到教育，更好地为社会主义文化事业培养合格的接班人，为中华民族优秀文化的传承和发展作出贡献。</p><p>　　Brief introduction of Beijing Opera Art’s College</p><p>　　Beijing Opera Art’s College (hereinafter referred to as BOAC), is the only independent set of the art of Career Academy in Beijing area, approved by People&#39;s Government of Beijing Municipality, registered by the Ministry of education for full-time ordinary colleges and universities. The predecessor of BOAC was founded in 1952 in Beijing City, a private art training school. In December 2002, Beijing Opera Art’s College was established and had a full time higher vocational education. In 2006, the Beijing Institute of Art enriched the teaching and research strength of the college. Now there are 357 employees, 233 full-time teachers. Among these, 67 have the professional title, 5 distinguished teacher in Beijing City, 17 key members of the outstanding young teacher, 1 Specialty Leading Person. College recruits students in the whole country, which has several major fields, including Peking Opera, local opera, music, dance, art design and film and television performances. It is already developed from a single opera school into a comprehensive art academy. The College cultivates nearly 7000 art talents, such as Sun Yumin, Zhang Xuejin, Zhao Baoxiu, Gu Wenyue and so on. In February 2012, the college has become &quot;the Beijing model of Higher Vocational colleges&quot;.</p><p>　　At the end of 2012 and the beginning of 2013, BOAC established the &quot;Six Top Projects&quot; of the programmatic charter and development goals. That is, establishing a group of art students base; hiring a number of famous masters, teacher guidance, and teaching supervisor; focusing on the construction of the traditional specialty, promoting the professional construction and contributing to a number of art education research; creating a number of well-known teachers of BOAC; creating and rehearsing a number of outstanding traditional and original repertoires and establishing the “children&#39;s theater&quot;; introducing a number of outstanding graduates and national art heritages. In June 1, 2013, the first &quot;children&#39;s theater&quot; opened in BOAC. It serves young children, and the main content of performance fits for children. The main body of the performance is student in the school. It is a comprehensive art performance of creation, performance, observation, education, and communication. The “children’s theater” adhere to the idea — Opera Education starts with kids. By the usage of its own theater and art education resources, it develops a reserve force, shows the level of art education and introduces the outstanding artistic talent. It cultivates children&#39;s Opera audience, enriches children&#39;s cultural life and serves children&#39;s Art Education. It inherits the excellent traditional art, carrying forward the Chinese traditional culture and creating a well-known cultural brand.</p><p>　　In recent years, our college continuously created and rehearsed several repertoire, Peking Opera ”Shao Nian Ma Lianliang” and “Nan Hai Zi”, large traditional music concert &quot;Yan Luo Hua Zhi”, large dance &quot;Xi Zhao&quot;. It creates a more powerful condition for BOAC to be a &quot;Beijing intangible cultural heritage base”. In the same time, it also provides students with better conditions for learning and heritage of the Chinese nation&#39;s outstanding culture. Our students are inspired and educated, so they can be qualified successors. We can contribute to the Chinese nation&#39;s outstanding cultural heritage and development.</p>', 'status': '1', 'update_time': '2020-07-29 09:39:27', 'type_name': '学校概况'}