{'id': '5794', 'school_id': '913', 'type': '69000', 'content': '<p>　　在钟灵毓秀、人文荟萃的红土地上，在腾飞的南昌经济技术开发区，在风景美丽的梅岭脚下、赣江之滨，矗立着一所历史悠久而又朝气蓬勃的高等学府——江西交通职业技术学院。</p><p>　　学院创建于1956年，前身为交通部南昌公路工程学校，1958年升格为江西交通学院，1973年更名为江西省交通学校，1984年曾筹建江西交通专科学校，2002年升格为高等职业技术学院。2010年被教育部、财政部确定为“国家示范性高等职业院校建设计划”骨干高职院校立项建设单位。2016年被确定为国家优质高职院校立项建设单位。</p><p>　　学院占地面积850亩，建筑面积36万平方米，图书馆藏书63万册，教学科研仪器设备总值1.2亿元，全日制在校生1万余人。设有路桥工程系、汽车工程系、建筑工程系、机电工程系、管理工程系、信息工程系、基础课部和成人教育部8个教学系部，共开设道路桥梁工程技术、汽车运用技术、城市轨道交通、物流管理、数控技术、计算机网络技术等43个专业。</p><p>　　学院办学环境优良，是国家骨干高职院校、全国交通高等职业教育示范院校、江西省首批示范性高等职业院校和首批联合培养应用技术型本科人才试点院校， \r\n成立了融合政府、行业、企业等多方资源的江西交通职业技术学院合作发展理事会，创新了“五方联动、三层对接”的办学体制机制,有效推进了融教学生产于一体、各具专业特色的人才培养模式改革，重点专业的办学水平得到了整体提高;学院有校内外实践教学基地377个，各系部建有独立的、教学仪器设施较为完善的实训大楼，总建筑面积达7.6万平方米。近年来，合作企业累计向学院捐赠教学设备1000余万元,学生获得各类国家级和省级荣誉129项，其中2013年、2014年、2016年连续获得全国职业院校技能大赛“现代物流”、“汽车营销”等赛项团体一等奖。学院是“江西省普通高校毕业生就业工作先进单位”。根据麦可思数据调查显示，学院学生毕业一年后的就业率、工作与专业相关度均高于全国同类院校。</p><p>　　学院不断加强“双师”结构和“双师”素质专业教学团队建设，拥有一支由全国交通高职教育专业带头人、省部级高校教学名师、省高校中青年学科带头人等组成的优秀教学团队，培养了一批注册岩土工程师、省部级交通重点建设项目评标专家、道路运输行业专家、高等职业教育评估专家、省督学和科技项目评审专家。</p><p>　　学院紧紧围绕“交通”和“职业”特色，以汽车、道桥、城轨等重点专业为引领，不断加强专业建设。创新了“岗位需求引导、行企标准跟进、三方考核评价”、“系企合一、产学一体”等各具专业特色的人才培养模式。优化了基于工作过程系统化的课程体系，加强了专业核心课程的建设。共有全国职业院校示范专业点4个、国家骨干高职院校重点建设专业4个、中央财政支持的重点专业6个、省级特色专业6个、教育部“高等职业教育创新发展行动计划”骨干专业10个，建筑技术、汽车维修技术等2个技能型紧缺人才培养培训基地。建有国家级精品课程2门、国家级精品资源共享课程2门、省级精品课程14门、省级精品资源共享课程36门、省级精品在线开放课程20门。与企业共同开发4个专业教学资源库，合作编写出版教材65部、电子教材5部。2014年，“专业企业一体，生产教学融合的道路桥梁工程技术专业人才培养创新与实践”，“校厂店三方协同，共育汽车后市场技术技能人才的探索与实践”两项成果，荣获国家教学成果奖。另有省部级教学成果一等奖5项、二等奖11项。</p><p>　　学院坚持开放办学，服务行业，贡献社会。建有全国高职院校唯一的具备交通行业甲级设计资质的江西省交通规划勘察设计院、桥隧专项资质的公路工程试验检测中心等产教实体，与省交通运输厅共建江西省交通工程档案馆。依托产教实体，参与了多条高速公路建设和国省道改造，完成工程勘察设计、试验检测、咨询监理308项，总产值3850万元。学院是国家海事局内河船员培训基地、国家级职业院校骨干教师培训基地，驾驶培训学校被评为“全国百所优质服务驾校”，各培训机构共完成各级各类社会培训73000人次。学院是江西省首批联合培养应用技术型本科人才试点院校，与省内外多所职业院校建立了良好的对口支援与交流关系，开设了“西藏天路订单班”和“青海班”，为西部培养了一批交通建设人才。多次承办了全省民族运动会和全国蹴球邀请赛，得到了教育部、国家民委的充分肯定。</p><p>　　近年来，学院的办学特色和建设成果得到了中国青年报、中国交通报、江西电视台等主流媒体的广泛关注和报道。先后荣获全国交通系统先进集体、全国模范职工之家 \r\n、国家节约型公共机构示范单位、省五一劳动奖状、省文明单位、全国高职院校创新创业示范校50强和全国高等职业院校服务贡献50强等称号。</p><p>　　“栉风沐雨，砥砺前行”，学院将继续深化教育教学改革，全面提高人才培养质量，为建成“国际知名、国内一流、特色鲜明的高职院校”努力奋斗!</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-21 16:49:33', 'type_name': '学校概况'}