{'id': '5798', 'school_id': '914', 'type': '69000', 'content': '<p>　　抚州职业技术学院是2003年6月经江西省人民政府批准、国家教育部备案，在原江西省重点中专抚州经贸学校和抚州农校的基础上，融入抚州文艺学校教学资源，又于2007年经抚州市人民政府批准，整合江西机械电子技工学校、抚州市技工学校而组建成的一所集理工、经贸、生物、艺术为一体，以培养技术技能型人才为主的公办全日制普通高等专科学校。</p><p>　　学院具有单独招生资格。学院坐落在江西省抚州市迎宾大道新东城教育园区内。距省会南昌市100 \r\n公里，北接浙赣线铁路、东依鹰厦铁路、西临向莆铁路;东临一级公路、昌厦一级公路、京福高速公路环绕校园。</p><p>　　悠悠抚河水曾哺育了灿若星河的抚州名士，居庙堂而安天下的王安石、吟四梦屈西厢的汤显祖、一代大擘文化词丽的曾巩、心学鼻祖陆九渊、无产阶级革命家李井泉、国学泰斗游国恩、物理学家饶毓泰、书法巨匠舒同、曼妙琴弦盛中国……</p><p>　　深厚的文化底蕴濡养了这片教育沃土，秋水共长天一色的美景营造了绝佳的求学空间。自古至今，素有才子之乡美誉的抚州，圆了无数学子的求学梦。根植于这方圣土的抚州职业技术学院，承沐先哲的办学理念，正倾力打造一所独具特色的现代化职业教育高等院校。</p><p>　　学院占地面积938.86亩，建筑面积26万m²，现有教职工480人，其中专任教师372人，专任教师中正教授职称19人、副教授职称94人，双师型教师172人，在校学生9300余人。</p><p>　　学院设有机电工程分院、艺术分院、经济管理分院、旅游分院、信息工程分院、商务分院、汽车工程分院等7个教学单位，另设军体部、思政部、继续教育分院等3个教辅机构，同时内设办公室、组织人事部、宣传统战部等5个党群机构和教务处、招就处等11个行政机构。开设了数控技术、工业机器人、3D打印、汽车检测与维修技术、计算机应用技术、会计、导游、空中乘务班、音乐表演、广告设计与制作、客户服务管理、电子商务等30个专业。</p><p>　　学院拥有语音室、学术报告中心、演奏厅和数控、机电一体化、汽车检测与维修、会计、音乐表演等各类专业教学实训、实验场所共41个，计算机中心拥有40多个教学机房，配置计算机1500余台，并建有较为完善的校园网和全省一流的电子商务实训中心一个，200多个教室全部实现多媒体教学，拥有图书馆藏书30万册，电子图书4000GB。</p><p>　　2017年，在抚州市委、市政府的关心和大力支持下，学院实施了“1.96亿工程”基础建设系列项目，该项目已列入抚州市2017年重点建设项目,主要包括第三教学大楼、综合实训楼A栋、学生公寓第9、10栋、室内综合体育馆、南广场绿化、南大门建设、智慧校园建设等工程, \r\n其中第三教学大楼、综合实训楼A栋、学生公寓第9、10栋工程已全面竣工投入使用，南广场绿化主体已基本完工，其余工程项目也将陆续施工建设。</p><p>　　学院坚持 \r\n“立足高新区，服务抚州市”的办学理念，加大与抚州各行业的合作力度，举全院之力服务抚州地方经济。一是加强校企合作。实行“订单培养”，开办了桑尼可、工业机器人、江铃等定向培养班，为高新区输送了大批技术人才;签署了“抚州高新技术产业开发区管理委员会与抚州职业技术学院战略合作协议”及“政校共建3D打印技术(增才制造)专共实训平台暨人才互动交流平台项目协议”，“抚州国家高新区高技能人才培养基地”已在学院正式挂牌;召开了多次 \r\n“政校企”对接座谈会，共同建设了人才交流平台，学院每年派往园区实习的学生近600人。二是创新服务地方经济新形式。建立抚州市地方戏曲人才培养基地，承担起了培养传承和发展抚州地方戏曲的人才的重任，开设戏曲班，为抚州地方戏曲定向培养传承人才，2017、2018年分别招生近60名五年制戏曲班表演人才;加强与黎川油画产业基地通力合作，每年为黎川油画产业基地输送近30名专门人才;与抚州市旅游局合作，开设了导游班，每年为抚州旅游事业培养近40名专门人才。</p><p>　　除满足当地的人才需求外，学院还在上海、江苏、广东、福建、浙江等地建立了实习、就业基地。学院实行校企联合、定单培养、双向选择、自主择业、自主创业人才培养及就业机制，每年为社会培养和输送近1500名高级技术应用人才，毕业生就业率达98%以上。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-21 16:58:41', 'type_name': '学校概况'}