{'id': '5804', 'school_id': '916', 'type': '69000', 'content': '    北京锡华国际经贸职业学院是经北京市人民政府批准，国家教育部备案，具有颁发国家承认学历证书资格，以北京锡华未来教育实业股份有限公司为主体、原北京工业大学实验学院校园及部分师资为基础，建立的一所拥有理工、文管、经济等专业的综合型职业化、现代化、国际化的新型全日制普通高等学校。 <br>    占地226.8亩的校园内，9.6万平方米的校舍已全部完工。    2005年招生专业介绍： 计算机系统维护 （理工 三年制专科） 专业培养目标：培养熟悉计算机软件、硬件应用方面的基本知识，掌握计算机系统结构及组成，具备计算机系统测试、维护与维修能力的高级技术应用性专门人才。 就业面向：在企事业单位从事计算机硬件测试、维护，应用软件的编程及调试工作。 专业核心课程与主要实践环节：微机原理、C++程序设计、汇编语言程序设计、操作系统、数据库基础与应用、计算机网络基础、计算机网络维护、接口技术、可编程控制器（PLC）、单片机原理与应用等。 应用电子技术 （理工 三年制专科 汽车电子设备检测与维修方向） 专业培养目标：培养具有汽车等各类机动车的检测、运行、维修与技术管理能力的高级技术应用性专门人才。 就业面向：汽车制造厂、汽车改装厂及汽车维修企业从事汽车等各类机动车的检测、运行、维修等技术与管理工作。 专业核心课程：机械制图、工程材料与成型工艺基础、机械设计基础、电工电子基础、汽车结构、汽车制造工艺学、汽车维修、汽车检测技术、汽车电子技术 、机械设计基础课程设计、汽车制造工艺与装备课程设计等。 国际商务 （文理 三年制专科） 专业培养目标：培养具备国际贸易基础知识与基本技能，能从事对外经济贸易活动及其他系统的涉外经济活动的高级技术应用性专门人才。 就业面向：在外贸企业从事与国际贸易有关的业务工作或经营管理工作。 专业核心课程：西方经济学、国际贸易理论与政策、国际贸易实务、国际商法、国际结算、海关业务、外贸函电、国际市场营销、电子商务概论、外贸制单、外贸谈判技巧等。 连锁经营管理 （文理 三年制专科） 专业培养目标：培养掌握连锁经营的基本理论，具有较强连锁经营管理能力，在连锁企业从事经营管理的高级技术应用性专门人才。 就业面向：连锁企业总部、连锁企业配送中心、连锁门店经营管理岗位。 专业核心课程：经济学基础、管理学基础、经济法、消费心理学、市场营销学、商品学、连锁经营管理原理、连锁企业采购管理、连锁企业营运管理、连锁企业信息系统管理、连锁企业人力资源管理、物流管理等。 文秘 （文理 二年制专科 西方文秘和办公室管理方向） 专业培养目标： 培养具有较强的文字功底和沟通能力，能熟练地运用现代化办公设备的高级技术应用性专门人才。 就业面向：国内涉外机构、中外合作机构和外资机构的秘书和办公室接待工作。 专业核心课程：现代汉语、文书学、档案学、企业文化建设与传播、涉外文书写作、组织与管理学概论、管理心理学、办公自动化、电子商务理论与实践、商务英语、公共关系理论与实务、法学概论、现代礼仪等。 酒店管理 （文理 二年制专科） 专业培养目标：培养掌握现代饭店经营管理的基本知识和服务技能，从事饭店经营管理和接待服务的高级管理人才与高级技术应用性专门人才。 就业面向：旅游饭店、酒店的管理与服务技术岗位。 专业核心课程：饭店管理概论、现代饭店营销、现代饭店财务管理、现代饭店餐饮管理、现代饭店前厅与客房管理、饭店服务技能、中西餐知识、食品营养卫生、饭店英语、公共关系等。 金融管理与实务 （文理 二年制专科 西方银行业务方向） 专业培养目标：培养掌握金融管理的基本知识和金融实务的基本技能，从事金融管理和实务操作的高级管理人才。 就业面向：中央银行、商业银行、非银行金融机构、保险机构的业务和管理工作。 专业核心课程：西方经济学、国际金融学、货币银行学、现代投资理论、保险学、商业银行概论、财务管理、统计学、商业银行经营学、柜员业务、电话银行业务、银行卡业务、代理业务、网上银行、个人理财业务、资金运作、金融英语。 物流管理 （文理 二年制专科） 专业培养目标：培养掌握现代物流经营管理理论，具有较强物流经营管理实践能力，在工商企业物流中心和第三方物流公司从事物流经营管理的高级技术应用性专门人才。 就业面向：工商企业物流中心和物流公司经营管理岗位。 专业核心课程：经济学基础、管理学基础、经济法、现代物流管理、电子商务、配送与配送中心管理、采购与仓储管理、供应链管理、物流管理信息系统、商品学概论、电子商务等。 物业管理 （文理 二年制专科） 专业培养目标：培养掌握现代物业管理基本理论基础知识，具有一定物业管理能力和熟练服务技能的高级管理专门人才。 就业面向：住宅小区、商业大厦、写字楼等物业管理部门。 专业核心课程：物业管理法规、物业设备维护与管理、房屋维修与预算、物业统计、物业会计与财务管理、物业管理实务、客户心理学、房地产市场营销、职能建筑管理、合同管理等。', 'status': '1', 'update_time': '2006-04-13 17:26:35', 'type_name': '学校概况'}