{'id': '5808', 'school_id': '918', 'type': '69000', 'content': '<p>　　北京农业职业学院是经北京市人民政府批准、国家教育部备案的全日制公立普通高等学校，隶属于北京市农村工作委员会，教育主管部门为北京市教育委员会。</p>\n<p>　　学院溯源于1958年建校的北京市农业学校，有着60年的办学历史;现为国家示范性高等职业院校、北京市职业教育先进单位;担任中国都市农业职业教育集团、北京都市农业职业教育集团理事长单位，中国职业技术教育学会农村与农业职业教育专业委员会主任单位。</p>\n<p>　　学院坚持“立足首都，面向全国，服务‘三农’”的办学宗旨，秉承“立德、修业、求知、笃行”的院训精神，以党的十九大精神为指导，以落实《国家中长期教育改革和发展规划纲要》及北京市《关于加快发展现代职业教育的实施意见》为主线，主动适应首都城市战略定位、京津冀协同发展、城乡一体化和都市型现代农业发展的新形势和新要求，积极贯彻学院第二次党代会精神，以立德树人为根本，以产教深度融合、校企紧密合作为导向，以人才队伍建设为支撑，以深化管理改革、创新驱动和内涵建设为抓手，为区域经济社会发展提供有效的人才支撑、科研支持与社会服务。</p>\n<p>　　目前，学院总占地81.22公顷，建筑面积32.54万平米，固定资产7.12亿元。下设园艺、畜牧兽医、食品与生物工程等9个系部以及清河校区(机电工程学院)、北苑校区(国际教育学院);拥有全日制在校生及学院所属北京市农业广播电视学校学生合计9000余人，面向广东、湖南、安徽、四川、重庆等19个省市、自治区招生。</p>\n<p>　　学院现开设普通高职专业39个，其中，园艺技术、畜牧兽医、绿色食品生产与检验专业作为示范校重点建设专业，创新形成了“植物生长周期循环”、“岗位轮动”、“1-4-1工学结合”的人才培养模式，构建完成了“任务导向、模块设置”、“岗位化”、“从田间到餐桌”的课程体系，为全国农业种植类、畜牧兽医类、食品安全类高职专业的建设提供了范例。</p>\n<p>　　学院现有专任教师408人，其中正教授25人、副教授178人;现有北京市专业创新团队5个、优秀教学团队4个，北京市优秀教师3名、北京市高校教学名师11名、青年教学名师1人，全国农业职业院校教学名师4名，北京市职业院校优秀青年骨干教师25名，形成了一支品德高尚、素质优良、结构合理、规模适当、专兼结合的高素质专业化教师队伍。</p>\n<p>　　学院校中有场，场中有园，校内实践场所占地700余亩，建有彩色苗木繁育中心、植物病虫害综合防治中心、教学动物医院、种禽繁育中心、食品安全检测中心等37个综合性校内实训基地、156个实验室，校内生产性实训比例达80%以上;连同330个校外紧密型实训基地，为有效实现工学结合的人才培养提供了有力保障，毕业生就业率连续十年均在98%以上。</p>\n<p>　　学院不断创新三农服务机制，相继组建都市现代农业、畜牧兽医新技术等专业化服务工作室和奶牛、健康养殖、种苗组培、设施农业等产学研服一体化工作室;连续12年选派专业骨干组建科技挂职服务团队，累计派出155名236人次服务郊区，以“项目带动计划”、“人才支撑计划”为依托，在“院乡、院镇、院区、院企”共建合作中，创新实践了“科技挂职1+1”、“五能标杆”主题工作，形成了“滴灌式”、“孵化式”、“链条式”等服务模式和“五个一”挂职服务机制。建立实习实训、产学研服基地百余个，推广新技术新品种百余项。生态环保养猪、植物病虫害生物防治等技术项目已成为品牌项目。学院同时获“北京新型农民培养先进单位”、“社会力量参与社会主义新农村建设先进单位”等荣誉称号，并被农业部认定为“现代农业技术培训基地”。</p>\n<p>　　学院积极开展对外交流与合作工作，分别与俄罗斯沃罗涅日国立农业大学、德国宁堡农学院、英国贝辛斯托克技术学院、荷兰郎蒂斯教育集团、韩国富川大学、台湾屏东科技大学等16所职业院校建立了长期稳定的校际交流关系，开展教师科研项目交流、专业交流、学生海外实习、学生互换交流等项目;与加拿大圣力嘉学院、美国卡比奥拉尼社区学院联合举办会计、国际经济与贸易、旅游管理专业高职合作办学项目;学院具有接待国外留学生来华留学资质，先后招收哈萨克斯坦、乌兹别克斯坦、俄罗斯、韩国和泰国等国留学生来院学习汉语、进行农业专业实习培训。</p>\n<p>　　“十三五”期间，北京农业职业学院将坚持“需求、目标、问题、绩效”四个导向，全面践行“创新、协调、绿色、开放、共享”五大发展理念，着力推进国际化、社会化、一体化、集约化、信息化、法制化，促进全面、健康、可持续发展，将学院建成为国内领先、国际先进的服务区域城乡发展的高等职业院校。</p>\n<p>　　地址：北京市房山区长阳镇稻田南里5号(102442)</p>\n<p>　　总机：010-80358899</p>\n<p>　　传真：010-80358822</p>\n', 'status': '1', 'update_time': '2018-08-23 09:33:51', 'type_name': '学校概况'}