{'id': '5021', 'school_id': '919', 'type': '69000', 'content': '<p>　　山西中医药大学的前身为1978年创办的山西医学院中医大学班，1989年经原国家教委批准成立山西中医学院，2017年5月经教育部批准正式更名为山西中医药大学。2001年开始招收硕士研究生，是山西省人民政府与国家中医药管理局共建高校、教育部首批卓越医生(中医)教育培养计划改革试点高校、推荐优秀应届本科毕业生免试攻读研究生高校、中医学专业“5+3”一体化招生院校、中国政府奖学金生委托培养高校，山西省深化创新创业教育改革示范高校。经过办学40年(办校29年)的建设发展，学校现已建成为一所以中医药学科为主，具有鲜明中医药特色、产学研医紧密结合的高等中医药院校，是山西省中医药人才培养、科技创新、医疗及社会服务、文化传承和对外交流的中心。</p>\n<p>　　学校基础设施完善，办学资源充足。现有太原、晋中2个校区，占地958亩。晋中校区建筑风格独特，庄重典雅，环境优美，建有中医药文化浮雕、傅山雕塑、上湖、神农药谷等文化景观，充满浓郁的中医药文化元素，是全国中医药文化宣传教育基地。学校教学科研仪器设备总值达13358万元，馆藏纸质图书92.2万册，电子图书281.4万册，各类数据库40个，建立了性能先进的现代电子图书系统和计算机网络服务体系。</p>\n<p>　　学校人才培养体系较为完备，办学质量稳步提升。2007年，以良好成绩通过教育部本科教学工作水平评估。2014年，高水平通过教育部中医学专业认证。学校下设14个二级教学机构，开办有21个本科专业，涵盖医、理、工、管、农等多个学科门类。现有国家特色专业建设点1个、教育部本科专业综合改革试点1个，山西省品牌专业3个、山西省高校特色专业建设项目4个，山西省高等学校优势特色专业建设项目2个，山西省人才培养模式创新试验区1个。学校为山西省唯一的博士学位授予单位(点)立项建设高校，有中医学、中药学2个一级学科学术学位硕士授权点，中医、中药学、护理3个专业学位硕士授权点。现有全日制在校生9616人，其中研究生748人。</p>\n<p>　　学校教师队伍结构合理，师资力量实力雄厚。现有教职医护员工3000余人，其中专任教师642人，具有高级专业技术职务的教师441人，其中正教授155人。现有国医大师2人，“新世纪百千万人才工程”国家级人选1名、教育部新世纪优秀人才2人，国家级教学名师1名，全国名中医3名，双聘院士2人，博士生导师23人，享受国务院特殊津贴专家18人，全国老中医药专家学术经验继承工作指导老师10人，全国中医药优秀临床人才4人，山西省青年科学家1人、山西省“百人计划”人才5人，山西省新兴产业领军人才1人、山西省高等学校中青年拔尖创新人才2人、山西省高等学校优秀青年学术带头人2人，山西省学术技术带头人12人，山西省教育厅“131”领军人才17人，山西省教学名师14人，山西省名老中医18人，山西省名医23人，首批山西省老中医药专家学术经验继承工作指导老师25人，山西省卫生人才培养工程高端领军人才31人，傅山学者4人。</p>\n<p>　　学校学科特色鲜明，科研基础坚实。现有山西省重点学科2个，山西省特色重点学科1个，山西省重点建设学科(一级)1个、(二级)1个，山西省“1331工程”优势特色学科(一级)1个，有12个学科方向被确定为国家中医药管理局“十一五”、“十二五”中医药重点学科，14个学科方向被确定为山西省卫生厅中医药重点学科。学校是国家中药现代化科技产业(山西)基地、国家国际科技合作基地、国家中医药科技合作基地，现有省高校协同创新中心2个、山西省高校人文社会科学重点研究基地2个、省部级以上重点实验室6个、21个省部级以上研发与科技服务平台、省级科技创新团队5个、山西省“1331工程”重点创新团队1个。2个实验室和1个工程研究中心入选山西省“1331工程”重点实验室、工程(技术)研究中心、产业技术创新研究院(战略联盟)建设计划。</p>\n<p>　　学校学术气氛活跃，对外交流广泛。积极服务国家“一带一路”倡议，作为首批中医药院校加入“一带一路”高校联盟，招收沿线国家留学生140余名。连续多年承办商务部举办的国际针灸技术培训班，与英国、澳大利亚、新西兰、日本、韩国等20余个国家的学术机构建立良好合作关系。学校与振东集团、澳大利亚阿德莱德大学联合建立了中-澳分子中医药学研究中心，是我国第一个以国际化产学研联合模式设在西方著名综合大学的中医药联合研究中心，被科技部认定为国家级国际联合研究中心。学校还与江西中医药大学、黑龙江中医药大学与阿德莱德大学共同组建的“全球传统医学研究院”，围绕中药农业、中药创新药物与健康产品研制、制药工程等领域开展研究。学校积极探索校地、校企合作模式，分别与晋中市人民政府、山西振东实业集团有限公司等25个地方政府和企业签署了战略合作协议。</p>\n<p>　　学校医疗特色显著，服务能力较强。现有4所三级甲等直属附属医院。附属中医药研究院是省内中医药领域规模最大、水平较高、综合实力最强的集医疗、科研、教学为一体的中医医疗机构。附属第二中医院是一所综合性中医院，中医特色突出，综合实力较强，是全国中医院中医药文化重点建设单位;附属第三中医院是全国仅有的两所三级甲等针灸专科医院之一，是中国中医药研究促进会针灸康复分会主任委员单位，其新九针技术享誉国内外;附属中西医结合医院是国家中医药管理局中西医结合重点建设单位，医疗设备先进，综合实力雄厚。</p>\n<p>　　站在新的历史起点上，山西中医药大学正以挺进博士授权单位方阵和建设成为区域性、有特色、高水平教学研究型中医药大学为奋斗目标，秉承“求真济世”的校训，传承弘扬“艰且益坚、持重笃行”的校风，主动适应中医药振兴发展新形势，遵循高等教育规律和中医药人才成长规律，坚持立德树人根本任务，以“12310”战略发展思路为统领，坚持“三步走”战略发展目标，坚定内涵发展、特色发展和创新发展，全面提升办学实力，为实现“健康山西”和推动中医药事业发展做出新的更大贡献。</p>\n', 'status': '1', 'update_time': '2018-08-28 16:57:51', 'type_name': '学校概况'}