{'id': '528', 'school_id': '92', 'type': '69000', 'content': '<p>　　天津体育学院成立于1958年8月。当时，根据中共河北省委“10-15年普及高等教育的方针和适应教育、体育事业发展的需要”，并为准备1959年9月在北京举行的中华人民共和国第一届运动会，河北省人民委员会决定在河北省省会天津市，由原天津体育学校、石家庄师范学院体育系合并，同时在全省抽调优秀运动员，组建天津体育学院。学院的任务是培养运动员、教练员和部分高中及大学的体育教师及较高级体育专业人才。时任河北省副省长、天津市委书记、市长李耕涛兼任第一任院长。1967年1月，天津市恢复为中央直辖市;1969年10月,天津体育学院由河北省划归天津市管辖。</p>\n<p>　　建校初期，学校汇集了一批优秀教练员和运动员，具有较高的竞技运动水平，摔跤、女子跳水、游泳、男子篮球、棒球等运动项目成绩已位居国内前列。在第一届全运会上，夺得古典式、自由式、中国式三项摔跤冠军。同时,一批知名专家学者在学校执教，如陈家琦、马喻、牛兴华、柴文秀、刘世藩、郑必达、姚志珍、张春霈、任福兴等。</p>\n<p>　　学校团泊校区位于静海区团泊新城西区健康产业园，占地面积1115.7亩，各类校舍建筑总面积46万平方米，于2017年11月投入使用。教学科研仪器设备总值1亿2千余万元。学校图书馆新馆建筑面积近1.5万平米，现有纸质文献馆藏总量37.7万册，纸质期刊851种，电子图书总量300万余册。</p>\n<p>　　学校现有17个本科专业，涉及教育学、管理学、文学、艺术学、理学、医学6个学科门类。1979年开始招收硕士研究生，1986年获得硕士学位授予权，2013年通过立项建设博士学位授权单位验收，被国务院学位委员会正式批准为“博士学位授予单位”，体育学一级学科被批准为“博士学位授权学科”。在2017年全国第四轮学科评估中，我校体育学一级学科位列全国体育学学科前5%，获得并列第4名的佳绩。学校现有全日制在校生6200余人，其中本科生5100余人、硕士研究生695人，博士研究生20人。</p>\n<p>　　学校现有教职工485人，其中具有正高级职称人员56人，副高级职称人员136人;具有博士学位的人员86人、硕士学位的人员293人。拥有享受国务院政府特殊津贴专家6人，国家教学名师1人，教育部新世纪人才3人，天津市千人计划4人，天津市特聘(讲座)教授3人，天津市“131”创新型人才培养工程第一层次人选4人，天津市宣传文化“五个一批”人才4人，天津市高校“学科领军人才培养计划”3人，天津市教学名师6人。学校现有在岗博士研究生导师9人、硕士研究生导师108人。</p>\n<p>　　学校不断强化教学工作的中心地位，实施了深化教学改革、提高教学质量的一系列方案和措施，取得了一批标志性成果。3个专业分批入选教育部“特色专业建设点”。1个专业获批教育部“本科教学工程”地方高校第一批本科专业综合改革试点。5个专业被批准为天津市优势特色专业建设项目，7个专业被批准为天津市应用型专业建设项目。建成2门国家精品资源共享课程，1门国家精品视频公开课，4门国家精品课程，8门天津市精品课程。入选国家级优秀教学团队1个，天津市优秀教学团队9个，天津市“十二五”教学创新团队3个。3个实验教学中心被授予“天津市普通高等学校实验教学示范中心”称号，2个实验教学中心被授予“天津市普通高等学校实验教学示范中心建设单位”称号，1个实验教学中心被批准为天津市市级虚拟仿真实验教学中心。我校《以构建运动心理学实践教学平台为途径增强体育专业学生综合实践能力》的教学成果获第六届高等教育国家级教学成果一等奖，还有9项成果分别获天津市和国家体育总局教学成果一、二、三等奖。2013年至今，我校共获国家级大学生创新创业训练计划项目立项98项。</p>\n<p>　　学校学科优势显著，运动人体科学和体育人文社会学是我校传统优势学科，第一批天津市重点学科。学校现有“竞技运动心理与生理调控”国家体育总局重点实验室、“运动生理与运动医学”天津市重点实验室、“国家体育总局体育社会科学重点研究基地”、“天津市普通高等院校人文社会科学重点研究基地”、国家体育总局“体育文化研究基地”;教育部体育教学研究中心等一批省部级重点实验室和科研单位。学校的“心理学与运动行为促进”、“运动线粒体生物学基础与应用”和“若干重大慢性疾病的运动康复与防治”等3个团队入选为天津市高校创新科技团队培养计划。</p>\n<p>　　学校科研实力不断增强。近年来共承担国家级、省部级、局级科研项目330余项。其中国家科技部科技支撑计划项目课题1项，国家自然科学基金重大国际合作研究项目1项，国家自然科学基金项目21项，国家社会科学基金重点项目1项、一般及青年项目24项，教育部人文社会科学研究基金项目7项，全国教育科学“十二五”规划项目2项，天津教育科学“十二五”规划项目31项、“十三五”规划项目28项，天津市普通高校教改项目20项，天津市重大科技攻关、天津市技术平台专项、天津市应用基础重点和一般项目、国家体育总局体育社科基金及奥运科技攻关项目、天津市哲学社科基金项目等省部级科研课题102项。科研成果获省部级奖励28项，出版著作、编著、教材工具书等156部，发表学术论文2100余篇，其中被SCI和SSCI收录40余篇。</p>\n<p>　　学校主办的《天津体育学院学报》，一直是中文体育类核心期刊、CSSCI来源刊、中文核心期刊要目总览、中国人文社会科学核心期刊要览、中国科学评价研究中心核心期刊、SCD来源刊;首批入选“中国期刊方阵”、被评为教育部全国高校优秀科技期刊一等奖、教育部全国高校优秀自然科学学报、天津市优秀期刊和一级期刊、中国北方优秀期刊，被国内外12家知名检索机构收录为来源刊。</p>\n<p>　　学校重视高水平竞技体育人才的培养，赛艇、橄榄球、羽毛球、棒球、网球等运动项目是竞技体育学院的传统优势项目，我院教师和学生作为教练员和运动员在世界杯、亚运会、全运会等大赛中取得过优异成绩，在国内外均有较大影响。2014年4月，我校与天津市体育局签订共建协议，组建天津市赛艇队、橄榄球队、羽毛球队、帆船队，代表天津市获得第十三届全运会一金二银四铜的优异成绩。目前，学院正努力拓展新兴运动项目，积极探索新形势下体教结合、培养高水平竞技人才的新模式和新途径，为天津市及全国体育事业的发展做出更大贡献。学校与中国排球协会合作共建中国排球学院，打造多层次排球人才培养基地、教育基地和文化建设基地。</p>\n<p>　　学校重视开放办学，不断加强对外合作与交流，分别与美国、英国、澳大利亚、意大利、韩国、日本、新加坡、波兰等20余所国外知名高校和体育专业院校建立了校际友好关系。学校坚持服务于“一带一路”和“中国文化走出去”国家战略，在天津市高校率先成立了“天津市留学生武术文化体验基地”，提升了学校在国内外的影响力和知名度。</p>\n<p>　　经过60年的发展，学校逐步形成了以体育学科为主、相关学科协调发展的办学特色与优势，构建了从本科教育到硕士、博士研究生教育的完整办学体系，以及涵盖普通高等教育、成人教育和留学生教育的开放式办学格局，成为一所在国内外有较大影响的现代体育高等学府。</p>\n<p>　　展望未来，学校将深入贯彻落实党的十九大精神，全面深化改革，努力完善学校治理体系，提高学校治理能力，不断提高办学质量、办学水平和办学效益，为建设国际知名、国内一流、高水平、有特色的现代体育大学而努力奋斗!</p>\n<p>　　河西校区地址：天津市河西区卫津南路51号，邮编：300381</p>\n<p>　　团泊校区地址：天津市静海区团泊新城西区东海道16号，邮编：301617</p>\n<p>　　网址：www.tjus.edu.cn</p>\n', 'status': '1', 'update_time': '2018-09-05 13:31:34', 'type_name': '学校概况'}