{'id': '5819', 'school_id': '921', 'type': '69000', 'content': '<p> </p>\n<p> </p>\n<p>　　晋中学院的前身为始建于1958年的晋中师范专科学校，2004年5月经国家教育部批准，在原晋中师范高等专科学校、晋中教育学院、晋中职工大学三校合并的基础上建立山西省省属全日制多科性本科院校。学校坐落于三晋腹地、晋商故里——山西省晋中市，是入驻山西省高校新校园区的九所院校之一。</p>\n<p>　　晋中学院占地面积82.47万平方米，建筑面积为51.66万平方米，教学仪器设备总价值1.1亿余元，图书馆藏书102万册，纸质期刊1322种，电子图书16.5万种。学院校园网覆盖全校所有教学、科研、教辅、办公、生活场所，为教学、科研、远程教学、网上办公和网上服务提供了良好的平台。</p>\n<p>　　晋中学院现设文学院、政治与历史学院、外国语学院、教育科学与技术学院、数理学院、信息技术与工程学院、化学化工学院、生物科学与技术学院、体育学院、美术学院、音乐学院、经济管理学院、机械学院、旅游与公共管理学院、远程教育学院、继续教育学院等16个教学学院。现设本科专业44个，涵盖文、理、工、法、经、管、教、史、艺等9大学科门类。学院面向山西、天津、重庆、辽宁、宁夏、河北、河南、江西、内蒙古、陕西、黑龙江、安徽、四川、湖南、山东、吉林、湖北、广西、云南、贵州、甘肃、海南、新疆等23个省(自治区、直辖市)招生。现有全日制本科学生17000余人，成人教育学员2000余人。</p>\n<p>　　学院在职教职工1000余人，专任教师700余人，其中教授、副教授200余人，山西省教学名师9人，山西省宣传文化系统“四个一批”人才1人，具有研究生以上学历的教师500余人。在教师队伍中，有一批知名学者和中青年学术带头人及骨干教师。此外，学院还从北京大学、清华大学、北京师范大学等重点大学聘请50多名著名教授、学者为兼职、客座教授。</p>\n<p>　　学院长期注重内涵发展，深化教育教学改革，取得了一定成效。其中，“一主一辅一副多能”、“‘两课’‘3+1+1’教育教学模式的理论思考与实践探索”等20多项教改课题曾获国家级和省、部级教学成果奖。</p>\n<p>　　近年来，学院先后承担国家级和省级以上科研课题200余项。在省级以上出版社出版论著、教材近500部，获省级以上奖励80余项。在省级以上刊物发表学术论文2000余篇，其中有200多篇论文被SCI、EI、SSCI等收录。学院有晋中文化生态研究中心、晋商文化研究所、教育科学研究所、语言与文字应用研究所、中国毽球协会科研培训中心等多个科研机构。学院还承办了全民健身与奥运同行2006年“体彩杯”全国毽球培训推广活动和全国毽球教练员、裁判员培训暨毽球国家级裁判员考试。</p>\n<p>　　学院十分重视人才的培养质量，建校以来，培养了多名科学家、知名学者、教授、政府官员、成功的企业家、优秀的工程师和成千上万的不同岗位的先进分子。在近几年的全国数学建模大赛、机械创新设计大赛、工程训练综合能力竞赛、三维数字化创新设计大赛、英语竞赛、艺术比赛中，学生共获得20余个全国奖项。特别是学院毽球队先后在全国大学生运动会、全国毽球锦标赛、世界毽球锦标赛等大型比赛中夺得女子团体冠军、男子双打冠军、男子单打冠军、男子团体亚军、女子双打亚军、混合双打亚军等佳绩。近年来，晋中学院新生录取分数线连续位居全省同类学校首位，学生一次性就业率位于全省同类学校前列。本科生考研率保持在20%以上。</p>\n<p>　　晋中学院长期以晋中本土文化研究为己任，拥有省级研究基地晋中文化生态研究中心。在音乐学院开设了“原生态民歌”、“左权民歌”、“祁太秧歌”等课程，成立了“亲圪蛋组合”。晋中学院地方音乐学被国家教育部批准为国家级特色专业。同时对晋商大院雕刻艺术、形意拳等进行了整理与研究，现已形成特色研究团队与研究成果。</p>\n<p>　　学院不断拓展开放办学之路，先后与芬兰坦佩雷大学、加拿大希尔克学院、韩国又松大学、泰国泰华教育协会等多个国外大学和机构签订了友好合作及联合办学协议，加强了国际交流合作。</p>\n<p>　　展望未来，云程发韧。晋中学院将继续坚持“立足山西，服务地方，面向全国，为地方经济建设和社会发展培养理论知识坚实、实践能力强、综合素质高，具有较强社会责任感和一定创新能力的应用型人才”的办学定位，强化面向区域、服务基层、多种形式办学、多功能综合发展的特色，全力推进教育创新，不断深化教学改革，努力提高教育教学质量，实现学院的持续快速发展，把学院建设成为开展科学研究和技术开发的基地及其参与区域经济、文化建设的综合服务基地，为促进地方社会经济发展做出自己应有的贡献。</p>\n<p>　　晋中学院正以崭新的姿态，昂首迈向更加辉煌的明天!</p>\n', 'status': '1', 'update_time': '2018-10-30 17:20:24', 'type_name': '学校概况'}