{'id': '5847', 'school_id': '929', 'type': '69000', 'content': '<p>　　西昌学院位于全国最大彝族聚居区——四川省凉山彝族自治州，是四川省首批整体转型试点院校，国家教育现代化推进工程100所应用型本科高校，也是全国新建本科院校中唯一一所省、部、委共建高校。</p><p>　　西昌学院办学历史悠久。学校肇始于1939年北洋工学院内迁创建的国立西康技艺专科学校。李书田、柯召、魏寿昆、曾炯、刘之祥等知名教授汇聚于斯，矢志兴教，提出“振农工、重实验”办学理念，开办农林、畜牧、土木工程、矿冶工程、机械工程和医科等专业，应用办学源远流长，实践育人特色鲜明。培养出国家科技进步特等奖获得者陈明义、国家发明奖获得者张嘉惠等一批杰出英才。</p><p>　　几经变迁，2003年教育部批准西昌农专、西昌师专、凉山大学、凉山教育学院合并组建西昌学院。2015年被列为四川省首批整体转型发展改革试点单位，2017年被列入国家教育现代化推进工程100所应用型本科高校建设单位，2020年正式成为四川省人民政府、教育部、国家民委共建高校。</p><p>　　西昌学院办学条件良好。现有北、南、西三校区，占地1900亩，建筑面积46万平方米，固定资产总值8.58亿元，教学科研仪器设备总值2.59亿元，纸质图书227万册，电子图书94.84万册。现有全日制在校生20401;教职工1000余人，专任教师877余人，其中正高职称107人、副高职称217人，博士、硕士研究生696余人。享受国务院政府特殊津贴专家5人;省学术和技术带头人7人，省突出贡献专家及省学术和技术带头人后备人选10人;州学术和技术带头人、突出贡献拔尖人才等60人;教育部教学指导委员会副主任委员1人、委员3人;全国师德先进个人、全国优秀教师、四川省教学名师、四川省师德标兵、四川省教书育人名师、四川省“三八红旗手”等9人。全国教育系统先进集体1个。</p><p>　　教改成效突出。获国家级、省级教学成果奖56项。国家级特色专业1个、综合改革试点专业1个、大学生校外实践教育基地1个、卓越农林人才培养计划项目2个、产学合作协同育人项目5个。省级教育综合改革试点项目3项、实验教学示范中心4个、教学团队4个、一流本科专业9个、专业综合改革试点专业5个、特色专业6个、应用型示范专业6个、人才培养模式创新实验区2个、“卓越培养计划项目”8个，省级大学生校外实践教育基地3个，省级精品课程、精品资源共享课、创新创业教育示范课程、应用型示范课程共29门。在省属同类院校中，教改成果名列前茅。</p><p>　　服务地方有力。学校坚持“立足地方、融入地方、服务地方”，是凉山经济社会发展不可或缺的重要力量。</p><p>　　学校是凉山发展的人才培养基地。为地方培养培训各类专业技术人才近20万，全州县处级干部的50%、中小学校长及骨干教师的70%、高层次农牧人才的80%、水电和建筑领域技术骨干及高层管理人员的85%均毕业于西昌学院。近年来，围绕民族地区人才需求，依托“四川省彝汉双语师资培训基地”“四川省普通高校少数民族预科教育基地”等平台，为凉山培养更多“下得去、留得住、用得上、干得好”的“永久牌”高素质应用型人才。</p><p>　　学校是凉山资源开发的研究基地。建有各级科研平台23个，重点开展以凉山自然资源、农业资源和民族文化资源为主的科学研究，为凉山特色农产品马铃薯、苦荞、洋葱等的产业化发展提供科技支撑。2020年，厅州共建攀西特色作物研究与利用省级重点实验室通过专家评审。西昌学院共获国家级项目立项19项，获省、州科技进步奖64项，获省级哲学社会优秀成果奖12项，选育作物新品种22个，获得国家专利177项，其中国家发明专利17项，推广转化科技成果68项，取得社会经济效益15.8亿元。2018年，马铃薯原种超高产扩繁试验破西南地区亩产纪录。学校多次被授予“四川省高校科技成果转化先进单位”。</p><p>　　学校是优秀民族文化的传承创新基地。坚持“以文化人、以文育人”，将优秀民族文化传承创新融入人才培养。依托“彝族文化研究中心”“民族团结发展研究中心”，积极开展民族文化传承创新研究。立项国家社科基金项目6项，教育部人文社科研究项目7项，国家民委中国彝学研究项目6项，省社科联研究项目34项，出版专著、译著、教材和科普书籍105部，获国家级、省部级和州厅级奖338项，在彝族母语文学、非物质文化遗产保护与研究等方面全国领先。先后获“国务院民族团结先进集体”“全国民族教育先进集体”“四川省民族团结先进集体”等荣誉称号。</p><p>　　学校是服务凉山脱贫奔康的行动基地。充分发挥智力、人才优势，集中力量开展教育、科技、文化和健康扶贫，全力支持凉山脱贫奔康。开展“6+1+1”彝区顶岗支教、“一村一幼”“姚基金”志愿者支教等助推教育扶贫。2017年6月，学校“一村一幼”志愿支教项目被教育部“高校定点扶贫典型案例集”收录。在深度贫困县建立产业示范基地和“农业科技专家大院”，开展科技服务、技术指导、培训和科普宣传等，助农增收致富。开展文化艺术服务和彝区乡村美化等活动，推进移风易俗和乡村文明建设，激发脱贫内生动力。构建“三层次六结合”禁毒防艾教育模式，每年组织2000余名志愿者深入凉山17个县市开展宣传教育，助力彝区“禁毒防艾”攻坚战。学校被评为“全国青少年毒品预防教育示范学校”“四川省预防艾滋病教育试点高校”。2018年，彭丽媛大使到校参加“红丝带青春校园行”活动，充分肯定了学校在“禁毒防艾”工作上取得的成绩，并为学校“青春红丝带志愿团”授旗。</p><p>　　合作交流广泛。积极开展对外合作与交流，与攀钢集团西昌钢钒、四川中烟工业有限责任公司、深圳市讯方技术股份有限公司等省内外百余家企业开展校企合作协同育人，实施订单式人才培养，共建新工科产业学院;与中央民族大学、广州大学、四川农业大学、西华师范大学、成都信息工程大学等高校合作开展人才培养与科学研究;与意大利巴勒莫大学、马来西亚博特拉大学、泰国正大管理学院等签订了合作协议，选派近百名骨干教师和管理干部出国交流访问;现有美国、荷兰、澳大利亚、韩国、塔吉克斯坦、菲律宾、巴基斯坦、也门、摩洛哥、卢旺达等国留学生在校就读。</p><p>　　面向未来，学校将坚持党的领导，坚持社会主义办学方向，把立德树人作为根本任务，立足凉山、面向四川、辐射西南，坚持“学生中心、产出导向、持续改进”，为把学校建成特色鲜明、国内一流的高水平应用型大学而努力奋斗!</p><p>　　</p>', 'status': '1', 'update_time': '2020-12-14 10:11:20', 'type_name': '学校概况'}