{'id': '5918', 'school_id': '937', 'type': '69000', 'content': '<p>学科专业 <br/><br/>1．培养方向、学科结构与布局 <br/>　　学校以研究生和本科生培养为主。设有七年制临床医学、口腔医学；五年制临床医学、口腔医学、空军临床医学、生物医学工程、预防医学（营养与食品卫生）、临床医学（康复医学与疗养学）；四年制药物制剂、公共事业管理（卫生统计）等10个本科专业；临床医学、口腔医学、口腔技工工艺、护理学4个大专专业。另有委托培养专业：两年制临床医学（专升本），口腔医学（专升本）；三年制临床医学大专，口腔医学大专；函授本科专业：生物医学工程，医学实验技术，公共事业管理，护理学，预防医学，药物制剂；夜大学：临床医学专业。还担负全军医务干部定期轮训。<br/>　　第四军医大学是国家首批博士、硕士学位授权单位。学校现有基础医学、口腔医学、生物医学工程、生物学等4个博士学位授权一级学科，博士学位授权二级学科30个，硕士学位授权二级学科52个。<br/>　　按照国家《授予博士、硕士学位和培养研究生的学科、专业目录》，学校学科涉及6个门类，21个一级学科。其中一级分别是：哲学、理论经济学、政治学、教育学、心理学、外国语言文学、数学、科学技术史、生物学、计算机科学与技术、生物医学工程、基础医学、临床医学、口腔医学、公共卫生与预防医学、中西医结合、药学、军队指挥学、军事后勤学与军事装备学、公共管理、图书馆情报与档案管理。（超级链接到二级学科以及相关科室）<br/><br/>2．学科情况<br/>　　我校目前具有150多个科室（教研室）。现有基础医学、临床医学、生物学、口腔医学、公共卫生与预防医学、生物医学工程等6个博士后流动站；其中国家级重点学科13个，全军医学专科中心12个，全军医学研究所9个，全军重点实验室11个。有7个“211工程”重点学科建设项目，11个“长江学者奖励计划”特聘教授岗位学科，硕士学位二级授权学科52个，博士学位二级授权学科30个，全军重点建设学科1个，全军重点建设实验室1个。此外，还有两个国家临床药理基地、1个全军临床药理基地，另设中国癌症基金会肿瘤研究所及国家“８６３”西安细胞工程中心。国家级重点学科数量、“长江学者奖励计划”特聘设岗学科数量在全军院校中最多，全军医学研究所、医学专科中心数量、全军医学重点实验室数量在全军医科院校中最多。<br/>管理机构 <br/>　　机关设训练部、政治部、校务部、科研部、研究生院等5个部，20个处室，8个直属分队。<br/>\r\n <br/>院系设置<br/>　　第四军医大学下辖基础部、航空航天医学系、生物医学工程系、预防医学系、护理系、研究生管理大队、轮训队、学员旅和3所附属医院（第一附属医院、第二附属医院、口腔医院）；<br/>\r\n <br/>师资力量<br/>　　全校现有教、医、研人员3000余名，其中正副教授（含相当职务）700 余名，中国科学院院士1名，博士导师163名， 硕士导师252名，享受政府特殊津贴专家252名，国务院学科评议组成员3名；还聘请了80多位国内外知名专家为名誉教授或客座教授；<br/>\r\n <br/>\r\n <br/>重点学科和实验室<br/>　　国家级重点学科：人体解剖学、微生物学、航空航天医学、口腔科学（口腔内科）；<br/><br/>科研、教学成果 <br/>1．教学成果奖<br/>国家级教学特等奖、军队教学成果一等奖?“狠抓五个环节 深化教学改革 培育一流人才” <br/>军队教学成果一等奖-构建临床医学专业本科教育新体系<br/>军队教学成果一等奖-分子生物学网络多媒体教育系统<br/>军队教学成果二等奖-把创新教育寓于思想政治教育之中，大李培养军队卫生事业的创造型人才<br/>军队教学成果二等奖-外科学课程教学“一体化”模式和教学网络化的建设<br/>我校临床医学专业本科教学改革取得突破性进展<br/>我校主编19本国家面向21世纪课程教材<br/><br/>2．科技成果奖<br/>中国十大科技进展（1项）<br/>流行性乙型脑炎单克隆抗体治疗的实验室研究 <br/>中国十大科技新闻（1项）<br/>核糖核酸的加工修饰及其催化作用研究<br/>中国医药科技十大新闻（3项）<br/>微电级介入定向治疗帕金森氏病<br/>新型肝炎导向药物研制取得重要突破<br/>血小板T细胞活化抗原1（PTA1）获准新的免疫膜分子编号CD226<br/>中国基础科学研究十大新闻（1项）<br/>杀灭肿瘤和HIV感染细胞的新型T淋巴细胞<br/>国家自然科学奖（1项）<br/>国家自然科学四等奖：内脏初级传入中枢联系的系统研究<br/>国家技术发明奖（4项）<br/>国家技术发明二等奖：微电极边界定位法在苍白球毁损术治疗帕金森病中的应用<br/>国家技术发明三等奖：免疫PCR新技术的建立及其在胃癌血清学诊断中的应用<br/>国家技术发明三等奖：XH－超短波皮肤整形手术仪及临床应用<br/>国家技术发明三等奖：合成手性双膦配体的新方法及其铑催化剂在手性药物合成中的应用<br/>国家科技进步奖（22项）<br/>国家科技进步二等奖：医学数据交互式统计分析方法体系研究<br/>国家科技进步二等奖：重组合异种骨的系列研究与应用<br/>国家科技进步二等奖：颅脑创伤机理与临床救治研究<br/>国家科技进步二等奖：肾综合征出血热病毒在人体的分布及致病机理的研究<br/>国家科技进步二等奖：人原发性肝癌病因及发病的免疫病理及分子病理研究<br/>国家科技进步二等奖：全口义齿固位的研究0<br/>国家科技进步三等奖：消化系统生物活性物质的基础及应用研究 <br/>国家科技进步三等奖：口腔颌面高速投射损伤的实验研究<br/>国家科技进步三等奖：《航空供氧装备呼吸阻力容许界限》国家军用标准<br/>国家科技进步三等奖：单克隆抗体用于肾综合征出血热病原学及感染动物保护作用的研究<br/>国家科技进步三等奖：人粘液表皮样癌MEC－1细胞系的建立及其应用<br/>国家科技进步三等奖：中、长期模拟失重下心肌功能与结构的变化及其机理研究<br/>国家科技进步三等奖：三叉神经领域本体感觉中枢通路的发现<br/>国家科技进步三等奖：牙髓尖周病的厌氧感染和根管治疗新技术的研究<br/>国家科技进步三等奖：口腔粘结技术的系列实验研究和临床应用 <br/>国家科技进步三等奖：飞行员基本心理品质的心理测量方法研究与应用<br/>国家科技进步三等奖：冠状动脉狭窄的基础与临床研究<br/>国家科技进步三等奖：天然抗角蛋白自身抗体的生物学特异性、作用及临床研究<br/>国家科技进步三等奖：烧伤后瘢痕增生与挛缩畸形的临床整复治疗及实 验研究<br/>国家科技进步三等奖：增殖性玻璃体视网膜病变实验和临床研究<br/>国家科技进步三等奖：重症喉气管狭窄成形术的临床及基础研究<br/>国家科技进步三等奖：“隧道式”食管胃吻合方法的基础与临床研究<br/>军队科技进步一等奖（8项）<br/>神经损伤后背根节神经元递调质和受体变化与慢性痛 <br/>流行性乙型脑炎单克隆抗体治疗的实验研究<br/>核糖核酸的加工修饰及其催化作用<br/>合成手性双膦配体的新方法及不对称催化氢化反应的研究<br/>完全气化的超高频皮肤整形手术仪及临床应用<br/>肝癌单抗HAb18导向研究及应用<br/>延髓内脏带概念的提出及其结构机能的研究<br/>酪氨酸蛋白激酶Btk在细胞内外与蛋白激酶C相互作用的研究<br/>陕西省科技进步一等奖（6项）<br/>乙型肝炎病毒与肝炎、肝硬变和肝癌发病关系的免疫病理及分子病理研究<br/>周围神经损伤和修复后周围和中枢不同时期退变与再生实验研究与临床应用<br/>新型生物心脏瓣膜的研制与临床应用 <br/>更年期综合征发病机理及防治研究<br/>烧伤后瘢痕增生与挛缩畸形的临床整复治疗及实验研究<br/>胃癌血清MG7-Ag免疫聚合酶链反应技术的研制及应用<br/><br/>3．医疗成果奖<br/>军队医疗成果一等奖（4项）<br/>我国首例成功的活体肝部分移植<br/>微电极引导定向苍白球毁损术治疗帕金森氏病<br/>骨盆环区域内骨肿瘤的外科治疗<br/>应用整形外科技术于烧伤早期治疗提高患者生活质量<br/>4．形成产业化或科技成果转化方面的重要成果<br/><br/>国家级新药－肝癌导向药物<br/>国家级新药－新型重组人肿瘤坏死因子<br/>国家级新药－重组人粒细胞－巨噬细胞集落刺激因子<br/>生物芯片诊断分析系统<br/>基因工程重组人骨形成蛋白<br/><br/>名人名师 按姓氏排列  <br/>毕汝刚 蔡翘 蔡用舒 巢振南 <br/>陈华 丁德泮 丁鸿才 樊代明 <br/>郭鹞 郭祖超 侯悦 纪仲愚 <br/>姜泗长 鞠躬 李继硕 林几 <br/>刘彦仿 陆裕朴 牟善初 欧阳官 <br/>潘铭紫 史俊南 苏成芝 苏鸿熙 <br/>孙传兴 童第周 涂通今 汪良能 <br/>汪美先 王复周 王荣光 王逸慧 <br/>许君伍 杨为松 游国雄 于清汉 <br/>张福星 张立藩 张宁仔 张学庸 <br/>郑集 周树夏 <br/><br/>\r\n </p>', 'status': '1', 'update_time': '2019-01-19 22:33:33', 'type_name': '学校概况'}