{'id': '5924', 'school_id': '941', 'type': '69000', 'content': '<p>　　江西农业工程职业学院是一所集农林、生物、工程、信息、财经、管理于一体的全日制公办普通高等职业学院，隶属江西省农业厅，受江西省教育厅指导。学院创办于1940年，前身是江西省樟树农业学校，1980年被确定为江西省重点中专，2000年被确定为首批国家级重点中专，2004年升格为高等职业学院。2014年经江西省人民政府批准，成为江西省农技人员定向培养学校(定向招生、定向培养、定向分配)。2016年经省教育厅批准，与井冈山大学联合培养应用技术型本科人才。</p><p>　　学院地处中国药都樟树市，交通便利，环境幽雅，设施齐全。学院占地面积802亩，建筑面积14.65万㎡,绿化用地面积23.5万㎡。固定资产总值超亿元，教学仪器设备总值4000万，图书馆藏书30万册。体育设施完善。建有校园网络系统。</p><p>　　学院坚持“人才强院”战略，通过“内培外引”打造了一支优秀的教学团队。现有教师309人，其中教授50人，副教授及硕士以上学位教师142人，省级学科带头人1人，省级教学名师3人，省级中青年骨干教师10人，省级优秀教学团队2个。</p><p>　　学院设有生物工程学院、动物科学学院、经济管理学院、信息工程学院、机电工程学院、创业学院、基础部(思政部)、汽车驾驶培训学校。开设高职专业30个，面向全国12个省市招生，其中园林工程技术、中草药栽培技术专业为省高等学校特色专业，畜牧兽医等5个专业为学院重点建设专业，宠物医疗与保健、农业生物技术、电子商务等专业为学院创业试点专业。现已建成“植物组织培养”“药用植物栽培技术”“植物及植物生理学”3门省级精品课程，“药用植物栽培技术”“土壤肥料”“市场营销”3门省级精品资源共享课，院级精品课程28门。</p><p>　　学院成人教育有学历教育(本科、专科、中专)与非学历教育两种形式。前者包括远程教育、函授教育、自学考试等。学校先后与华中农业大学、宜春学院、江西农业大学、中国农业大学等联合办学，成立了中国农业大学江西农业工程职业学院学习中心。非学历教育包括职业技能培训、鉴定、汽车驾驶员培训等。设有国家职业技能培训站与鉴定站(批准鉴定初、中、高级25个工种)、全国英语四六级考试考点、全国计算机等级考试考点和全国电子商务师资格考试等考点。</p><p>　　学院重视学生职业技能的培养和文体素质的提高，成立了20余个学生专业技术和文化类社团、协会，组织学生参加国家、省、厅级各类职业技能比赛和文艺、体育竞赛并获得良好成绩，有效地培养了学生学习兴趣，促进了学生的健康成长、成才。</p><p>　　学院高度重视就业工作，建立了“就业引导、职业辅导和创业指导”三位一体就业指导体系，为实现“充分就业、体面就业、公平就业和安全就业”提供科学指导和服务。学院一次性就业率位于全省高职院校前列，被评为全省高校就业优秀单位。</p><p>　　学院坚持探索多元化办学模式，实现了由单一教学办学模式向“教学—科研—培训—推广”多元办学模式的转变。建有国家级园林实训示范基地，中草药实训基地、农机维修实训中心、畜牧兽医实训中心获省财政支持建设项目，拥有79个校内实验实训室和校内教学基地，53个稳定的校外实训基地。是国家农业部现代农业技术培训基地、江西省现代青年农场主培训基地、江西省高级农业技术人员继续教育培训基地。近几年来，先后承担了江西省农技推广人员培训、农民创业培训、农民田间学校师资培训和江西省高级农业技术人员继续教育培训的培训项目。</p><p>　　在78年的办学历程中， \r\n学院以“办人民满意教育”为己任，情系“三农”、服务“三农”，为促进我省农业科技进步、为农业和农村经济发展作出了积极贡献，一大批学子已成为农村科技人才和创业致富带头人、各行各业业务骨干、专家学者和各级领导干部。据不完全统计，获得国务院颁发的特殊津贴者达20余人。先后被农业部授予“加强实践性教学，为农村经济建设服务先进单位”，获“全国农业职业院校能力教育体系教学改革成果奖”，荣膺“中国职业教育百强院校”殊荣，多次获“江西省职业教育工作先进单位”“全省专科院校共青团工作先进单位”“江西省高校思想政治教育工作先进集体”等荣誉称号，多项科研成果获省部级科学技术进步奖、全国农牧渔业丰收奖、技术改进奖、国家专利、江西省人民政府成果奖和省高校科技成果奖。2015年当选中国现代农业职教集团、中国现代畜牧业职教集团和中国现代农业装备职教集团常务理事和副理事长单位。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-22 09:32:07', 'type_name': '学校概况'}