{'id': '5933', 'school_id': '944', 'type': '69000', 'content': '<p>　　江西陶瓷工艺美术职业技术学院座落在举世闻名的千年瓷都、国家历史文化名城江西景德镇市区，毗邻世界著名的黄山、庐山、三清山、龙虎山等名山胜地。是经江西省人民政府批准、国家教育部备案的全国唯一所主要从事陶瓷材料与工艺美术类教育教学的公办全日制省示范性普通高等职业院校，隶属于江西省教育厅。</p><p>　　学校占地面积35.7万平方米，建筑面积20万平方米，建有一流的艺术教学大楼和实验实训中心，高规格图书馆，标准化运动场所，多功能学生活动中心和空调、热水器、卫生间、盥洗间一应俱全的学生寝室，学院坚持“人文、艺术、生态”的建设理念，校园环境清幽，花香流溢，自然风光和人文气息融为一体，科教精神与艺术氛围相得益彰，校园文化和职业文化相互映衬，是莘莘学子读书求学的理想之地，也是中国陶瓷文化艺术交流及创作的重要窗口和基地。</p><p>　　学校广大师生员工始终秉承“厚德树人、强技立身”的校训和“德育为先、能力为本、质量立校、特色兴校”的办学理念，在长期的办学实践和探索中，始终坚持以增强内涵、提高质量、促进就业、服务经济和社会发展为导向，为生产、建设、管理、服务一线培养了大批合格的高层次技术技能人才，为大批年轻人打开通向职业成功成才的大门。</p><p>　　学校设有陶瓷艺术学院、设计艺术学院、数字艺术学院、材料与机械工程学院、经济管理学院、公共基础教学部和成教学院，开设涵盖美术与设计、材料与机械、经济与管理等门类领域的全日制专业32个。学院面向全国29个省(直辖市、自治区)招生，在校学生7000余人。</p><p>　　学校现有教职工450人，现有教师380人，教授29人，副高以上专业技术职称75人。其中国家级教学名师1人，国务院特殊津贴获得者2人，国家级工艺美术大师5人，省级工艺美术大师5人，江西省陶瓷美术家3人，高级工艺美术师15人，教育部专业教学指导委员会委员6人，省级学科带头人1人，省级教学名师5人，省级中青年骨干教师16人，入选“江西省新世纪百千万人才工程”2人，省级教学团队3个，学校还聘请了50多名中国工艺美术大师、艺术院校名师、大型企业技术骨干和能工巧匠作为学院的兼职教师及客座教授。学校现为中国陶瓷工业协会副理事长，全国装饰材料专业委员会副会长、全国陶瓷与玻璃行业教学指导专业委员会副主任委员、中国工艺美术学会副理事长、江西工艺美术学会副理事长单位。</p><p>　　学校现有国家级精品课程1门，省级精品资源共享课程16门，校级精品课程25门;有国家重点建设专业2个，江西省高校特色与示范专业9个。近年来完成各类科研和教改课题40多项，发表论文300多篇，出版教材、专著50多部，其中《景德镇粉彩瓷绘艺术》获省社科成果奖，《陶瓷艺术釉工艺学》、《陶瓷工业机械设备》、《粉彩瓷绘艺术》、《设计素描》等八部教材被选为国家“十一五”规划教材或全国同类高校通用教材。我院教师独著的国家“十一五”规划重点出版图书《景德镇粉彩瓷绘艺术》和《中国陶瓷艺术制作大教本》(国家“十一五”规划重点出版图书)分别荣获第一届全国高职高专艺术设计专业“精品教材奖”。学院教师主持的“高职高专陶瓷工程材料专业基于工作过程课程体系改革与建设”，“高职高专会计电算化专业基于工作过程的体系改革与建设”，“景德镇粉彩瓷绘艺术”“氧化铝陶瓷基片水系流延制备技术的研究”等教改、科研项目分别荣获江西省教学成果奖、江西省社科成果奖和江西省高等学校科技成果奖。</p><p>　　学校按照“合作办学、合作育人、合作就业、合作发展”的发展思路，积极探索实践“订单式”、“现代学徒制”、“工作室制”、“中高职对接培养”、“联合培养应用型本科人才”，创新办学体制机制和人才培养模式。目前已与内蒙古伊东陶瓷产业园、山西应县人民政府陶瓷产业园、江西井冈山市人民政府陶瓷产业基地、江苏常州国家大型动画基地、江西余江工艺美术雕刻厂、江西南康家俱设计与制作产业园区、南昌“791艺术街区”、华为网络公司、中国移动景德镇分公司、广东欧神诺陶瓷股份有限公司、广东科达机电股份有限公司、景德镇佳洋艺术陶瓷有限公司等一批产业园区、大型企业和地方政府联合开展特色人才的“订单式”培养，在学校所有特色专业中广泛开展“现代学徒制”，并同广东新明珠等60多家国内知名企业开展了校企合作。</p><p>　　学校设有中央财政支持职业教育实训基地2个，江西省人才培养模式创新试验区3个，江西省高等职业教育专业技能实训中心2个。建有国家职业技能鉴定所、中国陶瓷职业技能培训站、全国电子商务师鉴定培训站、全国CAD培训鉴定中心、华为网络工程师认证培训中心、ADOBE中国认证设计师江西培训中心等多个职业技能鉴定培训站(所)，鉴定的工种有50多个。有集教学、培训、生产、科研为一体实训室70个，稳定的校外实训基地117个，为学生的专业技能培养和就业准入资格培训起到了重要作用。</p><p>　　学校十分重视学生综合素质的培养，积极开展第二课堂教育活动，有20余个学生社团，校园文化生活丰富多彩。每年都要举办校园文化艺术节、专业文化成果展览、社团文化节、陶瓷文化周、动漫艺术节、公寓文化节、心理活动文化月来丰富学生业余生活。近年来，学生在全国大学生广告大赛、全国大学生环保公益招贴画设计大赛、全国大学生企业经营管理沙盘模拟大赛、全省大学生艺术大赛、江西省大学生物流模拟经营大赛等各类职业技能竞赛中，先后荣获集体奖40余项，个人单项奖多达100余项，充分展示了学校的专业水平和校园魅力。</p><p>　　学校始终把学生就业工作放在突出位置，通过就业指导课、就业讲座与论坛、职业测评与咨询、大学生创业园、模拟招聘与职业规划、校企合作与顶岗实习、就业推荐与创业扶持等多种形式和渠道，帮助学生树立正确的就业观、择业观、创业观。开通就业工作绿色通道，建立了遍布全国的优质就业网络，拓宽了学生就业渠道，每年举办各类毕业生就业招聘活动百余场，为地方经济社会的建设和行业产业的发展输送了大批优秀的毕业生。毕业生因专业知识扎实、专业能力精湛、综合素质高而深受用人单位欢迎，毕业生的就业率一直在省内同类院校中位居前列，学校多次荣获全省普通院校毕业生就业工作先进集体。</p><p>　　学校充分利用自身独特的资源优势，大力开展中国工艺美术和陶瓷文化传播交流和社会服务。每年都有来自美国、英国、法国、德国、新加坡、日本、韩国等国家专家学者和陶瓷艺术爱好者到学校感受陶瓷文化和精湛的工艺美术技艺、体验陶瓷创作、学习制瓷技术。学校也多次选派教师到法国、美国、德国、英国、尼日利亚、摩洛哥、突尼斯、新加坡、韩国、日本等国家开展讲学及陶瓷文化艺术交流等活动，为增进中外艺术家的联谊与中外文化的沟通架起了桥梁。</p><p>　　学校的发展得到的各级领导的亲切关心和支持，近年来中央、省部委有关领导先后莅临学院视察，他们对学校近年来坚持走“德育为先、能力为本、质量立校、特色兴校”的内涵发展之路给予了高度评价，对与企业进行人才培养、产品设计开发、实训基地建设等产学研合作所取得的成绩给予了充分肯定，并希望学校进一步加大校企合作力度，为行业和地方经济和社会服务培养更多的高素质技能型专门人才。</p><p>　　继往开来，开拓创新。经过五十多年的发展，学校已经发展成为一所育人环境优越、办学理念先进、办学特色鲜明、综合实力增强的高等职业院校。当前，学校正在按照“学校有特点、专业有特色、学生有特长”的建设思路和“打造一流的师资，培养一流的学生，铸就一流的质量，建设一流的设施，创新一流的管理”的建设目标，坚持特色办学，创新办学体制机制，深化教育教学改革，强化内涵建设，提升核心竞争力，全力将学院建设成为国内知名、行业一流、特色鲜明的工艺美术类高等职业示范性院校。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-22 09:44:32', 'type_name': '学校概况'}