{'id': '5962', 'school_id': '952', 'type': '69000', 'content': '    江西经济管理干部学院是1984年6月经江西省人民政府批准，并报国家教育部备案成立的全日制公办高等院校，为省政府直属事业单位，是江西省领导干部经济管理知识和企业工商管理培训的重要基地。 <br>　　江西经济管理干部学院是在原江西省工业交通干部学院的基础上建立起来的，经过二十年的发展，已成为以干部培训的龙头，以学历教育为基础，并在培训和学历教育上加快与国际接轨步伐，以建设一流的工商管理学院为目标的高等学府。 <br>　　学院经国家教育部批准，是全国最早招收成人大专生和本科生的院校之一，又是首批列入招收高等职业学历教育的院校，于1999年招收了江西省第一届高职生。2004年6月，经江西省人民政府批准（[2004]43号），在学院红角洲新校区的基础上设立江西经济管理职业学院，作为隶属于江西经济管理干部学院的专科层次普通高等专科学校。 <br>江西经济管理干部学院设有工商管理系、财贸系、会计系、旅游系、外语系、政法系、电子计算机应用系、基础课部和培训咨询中心，开设了物业管理、市场营销、房地产经营管理、人力资源管理、 电脑会计、证券与融资、工程造价、财务会计、旅游与饭店管理、导游英语、商贸经营管理、报关与国际货运、法律与律师实物、商务英语、计算机网络与数据技术等四十余个专业、并开展经济干部和企业骨干经济管理知识培训及公司、企业咨询活动，还与国内外知名高校联合进行MBA、有EMBA及工程硕士教育，招收专科、本科学生和研究生。 <br>　　学校师资力量雄厚，现有专职、兼职教师300多名，专职教师中有正教授12名（硕士生导师2人），副教授63名，在读 博士生5名，有三名教师荣获"全国优秀教师"称号；兼职教授由一批著名学者、优秀企业家、高级公务员组成。 <br>　　江西经济管理干部学院原校址占地面积67000多平方米，2003年又在红角洲高校园区购置了625亩土地进行新校区建设学院教学设施齐全，建设有计算机中心、电教中心、英语广播电台、餐饮实验室、工程造价事实上实验室、会计实验室、模拟谈判室、模拟法庭、模拟客房等，图书馆藏书二十余万册，学术报告厅可容纳上千人，校园环境优美。红角洲新校区正在建设中，2004年年底将陆续投入使用，届时学院的办学条件将有一个质的飞跃，办学规模将达到学历在校生6000人，年培训3000人次。 <br>　　学院历来注重从严治校，狠抓教学质量，坚持理论联系实际，培养实用型、复合型人才，把"高职"作为学历教育的重点，在人力、物力、财力等方面全力以赴。该学院采用"抓住重点，带动全盘"的做法，在教学管理实践中狠抓教学计划管理、课堂教学管理、考务管理以及教材建设和考风建设。学院还设立了"职业技能培训中心"，对学生进行各种能力培训，使他们既可获得普通高校专科毕业证书，又可取得如计算机等级证、外语等级证、会计证导游证、报关员证、汽车驾驶执照以及各类上岗资格证，充分显示出高职生与市场需要联系更紧密，实践能力更强，毕业后可直接上岗工作的优势。该校还实行"招生--培养--就业"一条龙服务，负责为毕业生进行就业推荐工作，历年学生就业率居江西省高校前例，而且毕业生广泛分布于全国各地，尤其是沿海和东部发达地区，深受社会欢迎，涌现出一批善经营、懂管理的企业领导着和业务骨干，还有几十名毕业生考取清华大学、中央党校、复旦大学等重点院校研究生，有的还在国内外攻读博士学位。近年来，学院毕业生中每年均有人考取国家公务员，进入国家行政机关工作。 <br>　　江西经济管理干部学院始终清醒地认识到，在全球经济一体化的全面竞争时代，竞争归根到底是人力资源数量和质量的竞争，也是人力资源开发水平的竞争。学院力求围绕江西省经济发展重点、难点、热点问题，强化培训服务，提高培训质量。学院充分利用培训舞台，为企业、社会提供信息服务，经常开展企业咨询诊断服务，密切了校企联系，在促进企业发展的同时，也丰富了教学内容，取得了较好的成效。经过不懈努力，该院将建成江西省内率先与国际全面接轨的企业经营管理人才培训教育基地和咨询信息服务中心。 <br>　　江西经济管理干部学院于1997年被原国家经贸委授予企业领导工商管理培训院校资格，1999年被原国家经贸委评为工商管理培训质量优秀单位，2000年又列入原国家经贸委序列的培训院校，学院多次荣获国家、江西省办学"先进单位"称号，省级"园林化单位"称号。 <br>　　江西经济管理干部学院紧紧抓住培训和学历教育发展的大好时机，积极谋发展，促发展，围绕加快学院发展这一主题，开拓创新，以培养适应市场需要的高素质的德、智、体、美全面发展的人才。学院坚持特色、质量、品牌办学宗旨不动摇，坚持以市场为导向，以改革促发展，进一步改革管理体制和机制，积极推进物质文明和精神文明建设，努力塑造新形象，为实现江西在中部地区崛起和全面建设小康社会作出贡献。 <br>', 'status': '1', 'update_time': '2006-05-12 13:17:22', 'type_name': '学校概况'}