{'id': '5969', 'school_id': '954', 'type': '69000', 'content': '<p>　　鹰潭职业技术学院是江西省人民政府批准，国家教育部备案成立的公办全日制普通高等专科学校，也是中国人民大学、江西师范大学、西南科技大学等多所大学的联合办学单位。学院地处鹰潭市南郊 \r\n320 国道边，著名道教圣地龙虎山下，浙赣、皖赣、鹰厦铁路交汇处，人文地理条件优越。学院前身为省级名校鹰潭师范 ( 1960 年创办 ) 和具有 15 \r\n年大专办学历史的鹰潭教育学院( 1987 年筹建，后又设 “ 江西师范大学鹰潭专科部 ” )。 2001年5月 ，两校合并成立江西师大鹰潭学院; 2002年4月 \r\n，通过省政府综合办学能力评估，设立鹰潭职业技术学院。 2012年，学院成功开设2个本科班。</p><p>　　学院占地面积530余亩，建筑面积12万多平方米。走进校园，教学楼、科技楼、实训楼、艺术楼掩映在绿树之间。亭台楼阁、湖光山色、树绿草青、鸟语花香，处处呈现着舒适宜人的景象。漂亮洁净的学生公寓、食堂是生活服务的理想场所。图书馆、学生活动中心、塑胶运动场、风雨球场是同学们课余汲取知识营养，展示青春年华的宽阔舞台。</p><p>　　为了进一步扩大学院办学规模，加强基础设施建设，提升综合办学实力，2012年，我院正式启动新校区建设。 \r\n新校区建设工程项目总用地面积约1250亩。项目投资约10.8亿元，建筑面积约28.9万平方米。按功能区域划分为公共教学区、专业教学和科研区、行政办公区、学生生活区、教工生活区、后勤和产业服务区、文化娱乐区、体育中心区等。到2015年，达到满足10000在校生的办学需求目标。</p><p>　　学院现有教职工400余人，各类教师总数280人，其中：正高职称21人，副高职称74人，硕士研究生44人，“双师型”教师103人，另有省级中青年骨干教师13人，省级教学名师4人。常年聘请数十名省内外知名专家、学者来校讲学，中国工程院院士朱伯芳教授担任学院名誉院长。</p><p>　　学院现有在校生7000余人，设有应用工程系、管理系、信息技术系、外语系、教育系、学前教育系、艺术系、体育系和思政部等教学单位，开设高职专业27个，其中：国家支持建设专业1个，省级特色专业2个，省级精品课程8门，省教学团队1个，省级人才培养创新试验区1个，校级重点建设专业5个，校内精品课程19门，形成了多层次、多元化、开放型办学格局。</p><p>　　以就业为导向，紧贴市场办学是学院始终坚持的理念。秉承这一先进的办学理念，学院十分注重学生实践能力的培养，不断加大实验、实训基地的建设，实验实训室总面积30260平方米，教学仪器设备总值3457万元，建成了模拟电子实训室、金工实训室、数控机床实训室、单片机实训室、模拟导游实训室等80个校内实训基地.。此外，根据专业需要还建立了56个稳定的校外实训基地。</p><p>　　学院十分重视毕业生的就业工作，积极推行工学结合、校企结合的人才培养模式，在上海、广东、江苏、浙江等地建立了40多个学生实习基地，与广东科龙、美的、富士康，上海英业达、达丰，江苏的新美欣、仙旬、全创，浙江的天堂、新开元，香港嘉利以及省内外旅行社等企业一直保持着良好的合作关系。毕业生就业率每年在80%以上，有的专业超出90%。</p><p>　　学院立足于培养技能型、应用型、创新型的复合型人才，推行 “ 健全人格 + 复合专业 + 现代技能 ” \r\n的三元培养模式，积极推进素质教育，构建了具有一定特色的学生技能考核及目标评价体系。经批准设有全国计算机高新技术考试站、全国计算机等级考试点、全国公共英语等级考试点、全国普通话水平测试点、江西省直辖的职业技能鉴定所等职业技能鉴定机构，为学生锻炼职业技能，谋求就业途径创造了良好的条件。</p><p>　　学院以生为本，落实有关资助政策，通过设立奖学金(含优秀奖学金、单项奖学金、优秀新生奖学金)、助学金，提供助学贷款，发放困难补助和开辟勤工助学岗位等方式，构建全方位、多元化的资助体系，做到学优有奖，并确保不让一名学生因经济困难而辍学。每年落实资助经费 \r\n150 万元以上。</p><p>　　学院坚持走产、学、研一体化办学的道路，大力推进教学改革、内部管理机制改革和后勤社会化改革，教学质量、学生综合素质和后勤服务水平逐年提高。近年来，学生在全国及省市比赛中近80人次获得大奖：外语系郭莉同学荣获第八届中国广播电影、电视英语演讲大赛的金奖;信息技术系董清华、黄丹同学参加全国大学生数学建模大赛获第一名;外语系谢婷同学荣获中国(江西)博苑杯红色导游大赛“形象大使”称号;体育系学生排球队连续三届在全省大学生比赛中夺冠;健美操近两年频传捷报。教师教育科研成果显著，近三年共出版专著19部，发表论文452篇，省级以上课题立项47个，市级课题立项111个。50多人次荣获省级以上先进个人及优秀指导老师奖，其中3人被评为全国优秀教师“曾宪梓教育基金奖”， \r\n1人获“全国艺术教育先进个人”，3人获“江西省高校教学名师奖”，6人被评为“江西省高校中青年骨干教师”。学院曾连续四届被评为省级文明单位，2010-2011年连续3年荣获鹰潭市社会治安综合治理先进单位。</p><p>　　多年来，学院秉承“厚德、博学、强能、自立”的校训，“善教、乐学、求实、创新”的校风，坚持走特色化高职高专教育路线，全院教职工正以饱满的精神状态，十足的工作干劲，扎实的工作作风为我院创建省级示范性高职高专院校而孜孜不倦。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-22 10:37:11', 'type_name': '学校概况'}