{'id': '5984', 'school_id': '958', 'type': '69000', 'content': '<p>　　学院性质</p><p>　　江西信息应用职业技术学院是经江西省人民政府批准，教育部备案的江西省唯一公办信息类专科层次普通高校，已有60多年的办学历史。学院位于南昌市迎宾中大道西侧，毗邻明珠般的象湖公园和闻名遐迩的八大山人梅湖风景区。</p><p>　　学院位于江西省南昌市迎宾中大道西侧，占地710亩，两个校区。自建校以来，学院一直坚持以信息类专业为办学特色，励精图治，潜心耕耘，形成了气象类、软件类、网络类、电信类、电商类、测绘类、体育类等国家级、省级特色专业群，并与中国民航、中国移动、中国电信、中国联通、中国通信工程公司、国家勘测规划公司、中软国际、阿里巴巴、华为、联想集团、腾讯、百度、富士康集团、OPPO电子、广电运通、厦门天马、深圳凯立德、全国高尔夫球会、各省市气象局等知名企事业单位建立了全方位校企合作关系。学院是解放军定向直招士官和直招士官试点院校，为火箭军、空军、海军培养了大批军事技术人才。</p><p>　　办学理念</p><p>　　学院遵循高等职业教育规律，秉承六十多年的职业教育办学经验和深厚的文化底蕴，以特色立校，凝练形成了办学核心价值体系：坚持“以服务为宗旨，以就业为导向，产学研相结合”的办学方针，坚持“诚信、博学、创新、求实”的院训，坚持“育人为本，铸造精品”的办学理念，以及“文明、和谐、创业、奉献”的校风，“厚德、严谨、协作、躬行”的教风，“明理、勤奋、励志、践行”的学风。</p><p>　　学科设置</p><p>　　学院现有气象系、软件工程系、计算机技术系、电子工程系、测绘工程系、电子商务与管理系、社会体育系，共开设三十四个面向市场需求的热门专业。其中软件技术专业被教育部、信息产业部等六部委确认为技能型人才培养培训任务，省级示范专业3个(大气探测、防雷技术、电脑艺术设计专业)，省级特色专业2个(防雷技术专业、软件技术专业)，其中软件技术专业获批“江西省特色专业”财政支持项目，省级教学团队2个(软件技术专业教学团队、电子技术系列课程教学团队)，省级精品课程12门(《Flash动画设计》、《VB程序设计》、《网络设备与互联》、《C#程序设计》、《GIS常用软件应用》、《模拟电子技术》、《电子商务网站建设》、《电路分析》、《电子产品生产工艺与管理》、《组网技术》、《大学生心理健康教育》、《数字电子技术基础》)，学院重点专业电子商务专业，院级精品课程《数字电路》、《单片机应用技术》、《大学生职业发展与就业指导》、《电视节目制作》、《球童服务》、《秘书实务》、《房地产评估》、《天气分析与预报》、《建筑物防雷》、《平面设计》、《动画短片制作基础》、《网络营销》、《英语视听说》等21门。形成了以信息类专业为核心的专业群，辐射相关产业领域的专业布局，专业结构趋于优化。符合高职教育教学规律的教学日常管理和教学环节质量监控体系逐步建立和完善。对产学研结合的“订单式”培养和学生顶岗实习等人才培养模式进行了积极的探索。完善了教科研制度，教研工作取得较大进展。</p><p>　　师资队伍</p><p>　　学院三支队伍建设初见成效。一是教学水平高、专业技能强、结构合理的师资队伍。其中158人具有博士硕士学位，有教授23人，副教授56人，省级教学名师1人，江西省高校中青年骨干教师8人，高级会计师1人，学院专业带头人34名，“双师型”教师137人，多名教师获江西省高校师德标兵称号等各类省部级荣誉称号。软件技术专业教学团队、电子技术系列课程教学团队被授予省级教学团队称号。二是思想政治工作队伍结构得到优化。辅导员、班主任人数配备得到进一步充实，队伍素质有较大提升。三是干部队伍整体素质得到提高。经过民主推荐、竞争上岗、公开选拔、择优录用，一批年富力强的同志走上院领导和中层管理岗位。</p><p>　　国际交流</p><p>　　学院与英国伯明翰大学、加拿大社区学院、日内瓦WMO、韩国全州大学、韩国国立交通大学、西班牙卡塔赫纳理工大学等机构，在师资培训、互派学者、学生培养等方面进行了长期合作。</p><p>　　基础设施</p><p>　　学院教学、生活设施齐全，有各类实验、实训室73个，其中有中央财政支持的实训基地建设项目等一批能与市场接轨的高水平的实训室;图书馆藏书40余万册，配有多个电子阅览室。学院拥有稳定高速的校园网，出口带宽充足，运行有学院网站及处系网站、数字教学资源库、教务管理和办公自动化等信息应用系统。</p><p>　　近年来，学院又新建多栋教学楼、学生公寓、食堂等。校园全方位进行美化亮化改造，校园环境卫生常年保持良好状态。强化了食品卫生安全的量化分级管理，师生就餐环境和餐饮质量大为改善，并获得卫生部门表彰。实行了24小时值班巡逻，不断采取有效措施加强学院治安管理。</p><p>　　助学体系</p><p>　　学院建立奖学金、国家助学奖学金、国家助学贷款、困难补助、勤工助学、减免学费等助学体系。开辟“绿色通道”，帮助家庭经济特别困难的新生办理入学手续。奖励品学兼优的学生，资助家庭经济困难的学生完成学业。</p><p>　　校园文化</p><p>　　校园文化力求建设民主、科学、人文、开放的育人环境。着力改善校园硬环境，打造校园软环境。在美化、亮化、优化校园环境基础上，积极支持和引导全院大学生的社团活动，形成了良好的人文环境。</p><p>　　学院现有体育类、艺术类、科技应用类等20多个学生社团，活动日益丰富。每年举办全院范围内的大学生社团文化节、社团文化巡礼周活动，文艺晚会和舞蹈、礼仪、歌手大赛等各类健康向上的文体活动极大地丰富了校园文化生活，促进了青年大学生的健康成长。科技与艺术节、社团文化节、职业生涯规划月、心理健康宣传月、读书节等活动成为学生展示才华、陶冶情操、全面提高能力和素质的平台。继续开展了青年志愿者科技、文化、卫生“三下乡”活动，并受到社会广泛关注和赞誉。针对高职生成长发展的特点，通过知识传授和实践锻炼并重的方式，对学生责任意识、价值取向、职业规划、社交技能、管理知识、心理素质、品质意志等各方面进行全方位、阶梯式的塑造和熏陶，提高了大学生的人文素养。</p><p>　　学生中多人获国家级、省级“三好学生”、“优秀学生干部”、“优秀团员”、国家奖学金等表彰和奖励。</p><p>　　就业渠道</p><p>　　学院突出了办学特色、专业特色，与一批管理规范、技术先进、知名度高、经济效益好的企业签订了校企合作协议，建立了长期合作关系。学院坚持产学研结合，开拓就业渠道，形成就业网络，采取“订单式”培养新模式，为教育与社会的“无缝对接”创造良好条件，解除了毕业生就业的后顾之忧。学院近年来就业率保持在90%以上，位列省内同类院校前列。</p><p>　　办学成效</p><p>　　近年来，学院及师生获得厅级以上荣誉、奖项500多项。其中，学院获得的主要荣誉及称号有：全国“三下乡”先进单位;国家语言文字规范化示范校;全国体育先进单位;江西省文明单位;江西省就业工作先进单位;教育部授予的全国普通高等学校毕业生预征兵工作先进集体;江西省高校思想政治教育工作先进集体;江西省心理健康教育与咨询工作优秀单位;江西省高等学校人事管理工作先进集体;解放军总参谋部“士官生”定向培养单位;国家计算机应用软件技术领域技能型紧缺人才培养基地;江西省信息技术人才培训基地;江西省电子行业特有工程职业技能实训基地;江西省首批产学研合作示范基地等。</p><p>　　在各类技能竞赛中取得的主要成绩有：全国职业院校创新创效创业大赛一等奖;全国大学生网络商务创新应用大赛一等奖;全国大学生英语竞赛一等奖;全国信息技术应用水平大赛FLash动画设计全国一等奖;全国大学生电子设计竞赛全国总决赛二等奖;全国数学建模大赛江西赛区二等奖;全国大学生英语竞赛B级一等奖;全国高职高专大学生企业经营管理沙盘模拟大赛三等奖;中国大学生高尔夫邀请赛团体总杆亚军;全国首届大学生高尔夫邀请赛男子个人冠军;全国首届大学生高尔夫邀请赛男子个人第三名;全国首届大学生高尔夫邀请赛女子个人第三名;江西省历届大学生电子电脑大赛多项目、多人次获团体、个人一等奖;江西省大学生科技创新与职业技能竞赛一等奖;江西省第七届大学生田径运动会男女团体亚军;江西省第十二届运动会田径比赛大专组团体亚军;江西省第十三届运动会田径比赛大专组团体冠军;江西省教育系统演讲大赛金奖;三人获江西省电子信息产业“十佳技术标兵”和“技术能手”称号 \r\n;23人获得省级教学成奖。</p><p><br/></p>', 'status': '1', 'update_time': '2019-01-22 10:50:36', 'type_name': '学校概况'}