{'id': '6022', 'school_id': '964', 'type': '69000', 'content': '<p>　　广东技术师范学院是一所具有硕士学位授予权的省属普通高等学校，全国独立设置的职业技术师范院校，首批广东省普通本科转型试点高校。</p><p>　　学院发展历史悠久。创办于1957年，前身为广东民族学院，首任院长是著名老一辈革命家罗明同志。2002年更名为广东技术师范学院，2002年、2005年，原广东省机械学校、原广东省经济管理干部学院和广东省财贸管理干部学院先后并入。学院坐落于全国首批历史文化名城、海上丝绸之路发祥地和改革开放前沿地广州，共有校本部、西校区、北校区、白云校区等4个校区。</p><p>　　学院学术传统深厚，崇教重学。现有工学、人文和管理等三大主要学科门类，控制科学与工程、职业技术教育学、中国现当代文学、民族学和机械工程等5个广东省重点学科。现有教育学、控制科学与工程、民族学、新闻传播学等4个一级学科硕士授权点，涵盖22个二级学科方向，教育硕士、工程硕士(电子与通信工程硕士)、会计硕士等3个硕士专业学位授权点。学院是“职业学校教师在职攻读硕士专业学位”和“少数民族高层次骨干人才计划”研究生招生培养单位，有“广东省联合培养研究生示范基地”等13个广东省研究生联合培养基地。设有20个二级学院，全日制普通在校生16916人。学院拥有64个本科专业。其中，理工科专业28个，文科36个，师范类30个。有2个国家级、8个省级特色专业建设点，1个国家级、11个省级专业综合改革试点项目，1个国家级、4个省级卓越教师培养计划项目，2门国家级、30门省级精品资源共享课程，1门国家级、2门省级精品视频公开课，4门其他省级优质课程。</p><p>　　学院坚持立德树人，拥有一支学术水平高、在海内外影响大，爱岗敬业、结构合理的师资队伍。现有教职工1401人，其中专任教师1027人，正高职称147人，副高职称352人，副高以上职称人员占专任教师比例48.6%，具有博士学位303人，占专任教师29.5%。队伍中，有党的十九大代表、全国政协委员、国家科技进步奖获得者、国家哲学社科基金规划评审组专家、国家自然科学基金评审专家、享受国务院政府特殊津贴专家，有全国优秀教师、第四届新世纪巾帼发明家优秀奖获得者、教育部高校思想政治理论课教学能手、教育部高校思想政治理论课教师年度影响力提名人物、全国高校辅导员年度人物，广东省青年珠江学者、广东省特支计划青年文化英才、会计领军人才、南粤优秀教师(南粤教坛新秀)、广东省教学名师、广东省高校“千百十工程”省级培养对象、广东省高校优秀青年教师培养对象等获得者。</p><p>　　学院坚持产教结合、科教融合，科研水平和服务社会能力强。学院建设有2个广东省级智库(职业教育发展研究中心、民族发展研究中心)，1个广东省普通高校人文社会科学重点研究基地(广东技术师范学院民族研究所)、2个广州市重点实验室(数字内容处理及其安全新技术、工业机器人驱控技术及部件)、1个广东省科技厅国际合作基地、1个广东省经信委中小微企业公共技术服务平台、13个广东省工程技术研究中心等20多个省厅级以上科研平台。近5年，学院教师获得省部级以上科研成果奖励30项，其中国家级2项。学院拥有2个国家级和8个省级特色专业建设点、14个省级实验教学示范中心、1个国家级和14个省级大学生实践教学基地建设项目、9个省级教学团队、1个省级高校教师教学发展中心等一批国家级、省级重点建设项目。与顺德区人民政府共建了“广东顺德现代职业教育研究院”、与广东省知识产权局共建了“广东技能人才知识产权实训基地”，与阳江市人大共建了“阳江市地方立法研究评估与咨询服务基地 ”，与广物汽贸股份有限公司、广东广播电视台、中兴通信等公司共建了157个校企合作人才培育实践基地，与广东工业大学共建了1个国家发改委工程实验室联合实验室。学院建设有广东工业实训中心，拥有教学科研仪器设备总值约2.11亿元。图书馆藏书约220.61万册。</p><p>　　学院突出职教特色，服务广东经济社会。作为广东“职教母机”和职业教育研究和职教师资培养培训“重镇”，学院致力于培养高素质职业教育师资和应用型高级专门人才，发挥培养培训职教师资的母机作用，先后被国家教育部、财政部、省教育厅选定为“全国重点建设职教师资培养培训基地”“国家技能型紧缺人才培养培训院校”“国家民委职业教育师资培训中心”“广东省职业技术教育协同创新发展中心”“广东省高技能人才实训基地”“广东省中职校长培训中心”“广东省中等职业学校德育研究与指导中心”“广东省职业院校教师教学发展中心”“广东省中等职业学校教师发展中心”等。学院是广东省高等职业技术教育研究会、广东职教师资培养培训联盟、中德合作职教师资培养培训联盟理事长单位。</p><p>　　学院人才培养成果丰硕。学院始终坚持人才培养中心地位， 2017年通过了本科审核评估。2018年1月与教育部学校规划发展中心签约成为“智慧学习工场试点高校”。近5年获广东高等教育教学成果一等奖4项、二等奖4项，学校教师参与获得国家教学成果二等奖一项。学院坚持协同育人，支持学生创新实践，学生在“挑战杯”系列竞赛、数学建模竞赛、电子设计竞赛、飞思卡尔杯智能汽车竞赛等国内外高水平学科竞赛中屡获大奖，共获国家级奖励617项、省级奖励1182项。毕业生广受社会欢迎，就业率连年保持在95%以上，获评教育部“2015年度全国毕业生就业典型经验高校”，被广东省人民政府授予“广东省就业先进工作单位”、“广东省创新创业示范校”获 “全国第三届黄炎培优秀学校奖”、“全国民族团结进步模范集体” 、“广东省依法治校示范校”等称号。</p><p>　　六十年弦歌不辍，一甲子春华秋实。学院虽数易其名，却不改初心，秉承“厚德博学、唯实求新”的校训精神，坚持“面向职教、服务职教、引领职教、特色发展”的办学定位，积极搭建职业教育与普通教育有机互通的“立交桥”，努力创建国内一流、特色鲜明的高水平技术师范大学。</p>', 'status': '1', 'update_time': '2020-07-29 09:40:26', 'type_name': '学校概况'}