{'id': '6054', 'school_id': '971', 'type': '69000', 'content': '<p>　　佛山职业技术学院于2000年6月正式挂牌成立，是一所全日制公办普通高等职业技术院校，学校现为广东省一流高职院校建设单位，广东省示范性高等职业院校建设单位，佛山市职业技术教育基地总部单位，佛山市职业教育校企合作联盟、园区校企协同合作育人联盟理事长单位，佛山市职业教育学会牵头单位。</p>\n<p>　　学校坐落于三水国家级工业园区腹地，校园总占地面积962亩，建筑面积23.5万平方米，政府总投资11.8亿元。设有机电工程学院、电子信息学院、汽车工程学院、工商管理学院、财经管理学院、马克思主义学院六个二级学院。专业布局重点面向智能制造、先进制造业、战略性新兴产业、高新技术产业、现代服务业。现有智能制造、汽车技术、光电技术、信息技术、食品饮料、经济管理、金融服务、旅游管理、艺术设计九大专业群，共35个专业(方向)，形成了以工为主，文、管、经、艺术协调发展的专业格局。现有全日制在校生近万人，生均教学设备值达到1.5万元。</p>\n<p>　　学校秉承“修身 笃学 长技 创新”的校训精神，坚持“以德治校、人才强校、质量立校、特色兴校”的发展策略，围绕“立足地方、服务企业、质量为本、校企联动”的办学理念，主动适应佛山市和珠三角经济产业发展需求，重点建设“智能制造”、“光电技术”2个优势专业群;打造“汽车技术”、“信息技术”2个特色专业群。“十二五”建设期间，学校电气自动化技术、光伏工程技术2个专业获中央财政支持立项，汽车检测与维修技术等2个专业实训基地获中央财政支持重点实训基地。机械设计与制造等5个专业为省级重点专业，机电设备维修等5个专业实训基地为省级重点实训基地;工业机器人技术专业等7个专业获得广东省一类、二类品牌专业称号。</p>\n<p>　　学校全面实施校企双元、工学结合的人才培养模式改革，依托园区校企协同合作育人联盟和园区产教合作中心，投入近千万元，建设服务工业园区的中小企业混合云计算服务平台;组建6个园区协同创新平台、4个园区协同育人平台。自示范校建设以来，学校获得省级协同育人平台项目1项、国家级专业教学资源库1项、省级专业资源库1项;获得省级教学成果一等奖2项，二等奖1项。学校与一汽大众、长安福特、美的集团、佛山铁投、海尔集团等15家大型企业合作开设冠名订单培养班;与美的集团、伊立浦电器、澳美铝业、新昇电业等开设成人大专学历教育订单式培养班;建立了400多个校外实训基地，15个校内综合型实训基地(中心)，学校每年为知名企业召开招聘会并推荐优秀毕业生。</p>\n<p>　　学校重视面向社会的培训工作，与企业共建22个现代学徒制订单班;承担、参加广东省产业工人圆梦计划“1000”项目，成人学历教育在校生达到近1000 人，面向企业、社会大力开展继续教育和培训工作，全年承接各类培训5万人日。开展职业技能鉴定6100 多人次，其中面向社会开展的技能鉴定达到3500 多人次。</p>\n<p>　　学校不断加强国际交流与合作，积极与欧美国家及香港、台湾等地区院校开展合作交流，成功引入德国职业教育的先进理念，与佛山市中德工业服务区合作，成立了佛山职业技术学院中德职业技术培训学院，成为广东省重点建设的6大品牌之一，并率先与全球知名企业——德国KUKA集团联合建立机器人应用技术与培训中心。</p>\n<p>　　学校在提高人才培养质量方面取得较好成效。据统计，学校在2014～2017年共获得省级以上奖项372项，其中国家级奖项54项;省级奖项318项。2015年全省80所高职院校学生技能竞赛成绩综合排名中，我校名列第5位，同年我校共选派34支队伍参加广东省职业技能竞赛的18个比赛项目，6支参赛队伍进入国赛，并全部获奖，获奖率高达70.59%。其中，“三维建模数字化设计与制造”项目连续两年蝉联全国第一名。2017 年我校国赛获奖数量在全国排名第29 位，省赛获奖项总数在全省18 所一流校建设单位中排名第10 位。</p>\n<p>　　学校毕业生广受社会欢迎，2014～2017年连续四年新生报到率达到90%以上，全省排名第二，2017年招生工作中，普通高考文、理科第一志愿投档率均达到100%。毕业生就业率态势喜人，据省教育厅统计，2017届毕业生初次就业率为98.03%，在全省155所院校中排名第18位。毕业生就业质量不断提高，专业对口率82.67%，形成了“进口旺，出口畅”的良好局面。</p>\n<p>　　“十三五”期间，学校将继续坚持以“合作办学、合作育人、合作就业、合作发展”为主线，按照培育工匠精神的要求，培养一大批深受社会好评的高素质技术技能人才，努力建成特色鲜明、国内一流、国际知名的高等职业技术学院。</p>\n<p>　　(更新至2018年6月)</p>\n', 'status': '1', 'update_time': '2018-12-06 10:31:37', 'type_name': '学校概况'}