{'id': '6060', 'school_id': '972', 'type': '69000', 'content': '<p>　　广东松山职业技术学院是由广东省人民政府举办、广东省教育厅直属管理的全日制普通高等职业院校，有41年办学历史，是全省举办高等职业教育历史最悠久的院校之一。院校代码：12060，办学性质：省属公办，录取批次：专科。</p>\n<p>　　【办学历史】 学院前身为广东韶关钢铁集团职工大学，始办于1976年3月，办学初期校名为韶关钢铁厂“七.二一”工人大学;1982年6月，粤北三所冶金职工大学合并为韶钢职工大学，由韶钢管理，并迁至曲江区原广东工业大学旧址办学; 2000年6月，经广东省人民政府批准改制为普通高等职业学校;2014年6月，由韶钢移交广东省教育厅直属管理。</p>\n<p>　　【办学条件】 学院地处韶关市南郊，邻近京珠高速公路，紧靠广韶公路，毗邻粤北名胜南华寺，便捷的交通，灵气氤氲的宝林山，占地43.7万平方米，为莘莘学子提供了一片“宽、厚、平、和”的读书沃土。</p>\n<p>　　学院秉承“以人为本、教育创新、依法治校、全面发展”的办学理念，弘扬“求索、敬业、务实、创新”的校训精神，以立德树人为根本任务，以服务发展为宗旨，以促进就业为导向，励精图治，于2005年通过教育部高职高专人才培养工作水平评估，毕业生近年来总体就业率均在99%以上，在全省高校中名列前茅。</p>\n<p>　　学院下设机械工程系、电气工程系、计算机系、经济管理系、外语系、基础教学部、思想政治理论课教学部、实习工厂等8个二级教学单位。现有全日制在校大专学生9289人;教职工数509人，其中具有研究生学历或硕士学位的140人;副高以上的90人，双师素质教师179人;广东省高校“千百十”工程校级培养对象14人，广东省技术能手4人，南粤优秀教师4人，南粤优秀教育工作者1人，全国冶金职教杰出个人12人，韶关市首期享受市政府特殊津贴人才3人。学院现有兼职教师98人，并聘请了以全国人大代表、全国技术专家、能工巧匠罗东元为代表的一批企业优秀技术人才为客座教授，打造了一支以专业带头人、骨干教师和双师型教师为主体，专兼结合的高素质师资队伍。近年来，我院教师在各类技能竞赛中屡获佳绩，并取得丰硕的教学科研成果。</p>\n<p>　　学院坚持以质量求生存，以特色谋发展，取得了丰硕的办学成果：学院被授予2008-2010年度广东省高校治安综合治理优秀学校、全国冶金高等职业教育先进单位、全国高等教育学籍学历管理工作先进集体、广东省心理健康教育先进集体、广东省高校毕业生入伍预征工作先进单位、广东省大学生征兵工作先进单位、广东省大中专学生志愿者暑期“三下乡”社会实践活动先进单位、广东省教育系统关心下一代工作先进集体等荣誉称号;学院党委被授予全省教育系统创先争优工作优秀组织奖、固本强基工程创新奖;学院就业指导工作在广东省普通高校毕业生就业指导工作评估中荣获全省第四名，国家助学贷款工作在省教育厅考核中获优秀等级。</p>\n<p>　　【专业建设】 学院坚持产教融合，校企合作，按照“推动专业设置与产业需求对接、课程内容与职业标准对接、教学过程与生产过程对接、毕业证书与职业资格证书对接、职业教育与终身学习对接”的思路，积极探索订单式人才培养、中高职衔接三二分段人才培养、现代学徒制等人才培养模式，形成了布局合理、特色突出，紧密结合地方经济发展和岗位需求的专业群。其中，电气自动化技术专业为省高职高专教育示范性专业;数控技术、软件技术、物流管理三个专业为广东省高等职业教育重点专业;机电设备维修与管理、营销与策划专业为中央支持高职院校提升专业服务产业发展能力项目重点建设专业;数电子信息工程技术为省高职教育重点建设专业;机电一体化专业获第一批省高等职业教育特色专业建设点立项。</p>\n<p>　　【实训基地建设】 学院按照对接需求、特色鲜明的发展思路，不断深化产教融合、校企合作、工学结合，充分发挥背靠韶钢的大优势，探索建立“厂中校”“校中厂”实习实训基地，建成一批融教学、培训、技能鉴定于一体的校内外实训基地。以央财、省财专项扶持资金项目的建设为牵引，进一步充实实验、实训硬件资源，初步形成了国家、省级、院级三级实训基地体系。</p>\n<p>　　现有设施先进、功能齐全的校内实训基地15个，下属实验室、实训室、计算机室共83个。其中，中央财政扶持的职业教育实训基地两个：电子电工与自动化技术职业教育实训基地、数控技术专业先进制造技术实训基地;省级实训基地8个：机电维修实训基地、电子信息工程技术实训基地、数控技术实训基地、机电技术公共实训中心、机电设备维修与管理高技能人才培养基地、模具设计与制造专业技术技能人才培养基地、软件技术专业技术技能人才培养基地;省级公共实训中心1个：机电技术公共实训中心。</p>\n<p>　　学院校企合作蓬勃发展，在韶关和珠三角等地设有123个稳定的实习实训基地，其中4个为省级大学生校外实践教学基地：宝钢集团韶关钢铁有限公司、中国联通(韶关分公司)、广州市友迪资讯科技有限公司、曲江团委(韶关)。在宝钢集团广东韶关钢铁有限公司设有30个实习实训教学点。</p>\n<p>　　丰富的实训资源和多媒体网络技术等现代化教学手段的运用，为提升学生的技术技能水平奠定了坚实的基础。</p>\n<p>　　【技能考证和竞赛】 依托职业技能鉴定机构，积极开展高新技术考试和技能鉴定。学院建立全国高新技术考试站和职业技能鉴定所，能组织19个职业工种的职业资格鉴定考试，基本满足学院各专业考取职业资格证书的要求。近十年学院曾先后三次被省职业鉴定指导中心评为技能鉴定“先进组织”。</p>\n<p>　　积极推进“双证书”制度建设，要求每个学生在毕业时必须取得一个与本专业相关的职业资格证书。据统计，我院历届毕业生有近半同学考取了两种以上职业资格证书，最多的甚至考取了八种职业资格证书，大大提升了我院学生的职业技能水平。同时，学院坚持以赛促学、以赛促教、以赛促改、以赛促建，贴近行业企业标准及规范的系统赛前训练。近两年来，学院师生先后斩获几十项全国、全省技能大赛奖项，圆了广大师生“人生出彩”的职业梦想。</p>\n<p>　　【文化育人建设】学院坚持把“立德树人”作为根本任务，以践行社会主义核心价值观为主线，以提升学生职业素养和创新创业能力为重点，全面推进校园文化建设。一是加强物质文化建设，推进图书和信息资源建设，建有音乐室、绘画室、形体训练室、九龄广场、松林公园和标准塑胶跑道田径运动场、足球场、篮球场、网球场、排球场、羽毛球场等体育运动场地和设施;二是实施大学生素质拓展工程，建立奖、助、贷、减、免制度，依托大学生就业与终身发展协会、心理健康协会、英语俱乐部等95个学生社团，发挥红色文化节、校园读书节、商务文化节、宿舍文化节、社团文化节、科技创新大赛等品牌活动的引领作用，大力加强心理健康教育、人文教育和社会实践，为学生发挥特长、展示才华提供了广阔的活动空间，促进了“科学教育与人文教育的融合”，培育了学生“注重人格、注重伦理、注重利他、注重和谐”的人文精神。</p>\n<p>　　42年的发展历史，我院在教学、技能培训、学生管理以及毕业生就业工作等方面积累了丰富的经验，形成了鲜明的办学特色和校园文化。建校以来，培养了以“全国技术能手”“享受国务院津贴”的庄庆辉为代表的一大批优秀工程技术人才、管理骨干和以黄晓波为代表的一批创业人才。我院毕业生素以理论基础扎实、专业技能强和综合素质高著称，且具有良好的敬业精神和创新意识，多年来一直受到用人单位广泛好评。</p>\n<p>　　我院具有高素质的师资队伍，先进齐全的教学设施，幽雅的校园环境和便利的交通条件，为立志成才的求学者营造了一个良好的学习和生活环境，也为企事业单位推动技术技能累积、科学研究、培养订单人才架设了平台，我院文化育人主体功能和功效得到充分展现。</p>\n', 'status': '1', 'update_time': '2018-12-06 10:37:43', 'type_name': '学校概况'}