{'id': '6069', 'school_id': '974', 'type': '69000', 'content': '<p>　　顺德职业技术学院成立于1999年3月，是经国家教育部批准成立、广东省人民政府领导管理、省市共建、顺德区政府投资兴建的地方高职院校。经过多年的建设发展，学校已成为国家示范(骨干)高等职业院校、广东省示范性高等职业院校、广东省一流高职院校建设单位。学校环境优美、设施良好、制度健全、管理科学，是莘莘学子求学成才的理想之地。先后获得“全国职业教育先进单位”、“全国绿化模范单位”、“全国节能型公共机构示范单位”、“广东省安全文明校园”、“广东省依法治校示范学校”等荣誉称号或奖励，为区域经济社会发展培养一大批高素质技术技能人才做出了积极贡献。</p>\n<p>　　学校的前身是1994年12月成立的顺德永强成人学院。2002年7月，顺德师范学校(1924年成立)和顺德成人卫生中等专业学校(1958年成立)合并到顺德职业技术学院。2002年，学校迁入位于德胜东路的新校园。</p>\n<p>　　2005年12月，学校以优秀成绩通过国家教育部高职高专人才培养工作水平评估。2008年7月，学校被教育部财政部确定为国家重点培育高等职业院校立项进行建设，并于2010年通过验收。2009年9月，学校被广东省教育厅财政厅确定为广东省示范性高等职业院校建设项目立项建设单位。2010年12月学校被教育部财政部确定为“国家示范性高等职业院校建设计划”骨干高职院校第一批立项建设单位，并于2013年11月以优秀成绩通过验收。2016年，学校被广东省教育厅确定为广东省一流高职院校建设单位。</p>\n<p>　　学校现设有10个二级学院(机电工程学院、电子与信息工程学院、应用化工技术学院、医药卫生学院、设计学院、经济管理学院、酒店与旅游管理学院、人文社科学院、外语学院、马克思主义学院)。学校共有专业49个，其中国家教育改革试点专业2个(制冷与空调技术、家具艺术设计)、中央财政支持重点专业2个(工业设计、烹饪工艺与营养)、广东省示范性专业8个(数控技术、汽车检测与维修技术、制冷与空调技术、电子信息工程技术、应用化工技术、家具艺术设计、会计、工商企业管理)、广东省重点专业3个(物流管理、酒店管理、应用英语)、广东省重点建设专业3个(园林技术、工业分析技术、机电一体化技术)、第一批省级一类品牌建设专业2个(制冷与空调技术、家具艺术设计)、第二批省级二类品牌建设专业5个(计算机应用技术、药学、金融管理、展示艺术设计、数字媒体艺术设计)。</p>\n<p>　　学校获国家高等教育教学成果奖4项，广东省高等教育教学成果奖23项。共建有国家级精品课程12门，国家精品资源共享课立项建设项目9门;省级精品课程22门，广东省高职教育精品开放课程5门，广东省高职教育精品在线开放课程4门，广东省精品视频公开课1门，广东省精品资源共享课19门。</p>\n<p>　　学校办学条件良好，教学环境优良。学校建筑面积超过57万平方米，固定资产总额超过12.36亿元人民币， 教学、科研仪器设备总值3.12亿元。拥有校内实训基地19个，实验实训室197个，其中中央财政支持实训基地1个，省级重点实训基地9个。学校有校外实训基地541个，其中省级大学生校外实践教学基地13个。学生文化体育设施齐全，建有高标准的田径场、篮球场等各类场馆。</p>\n<p>　　学校共有21个科研平台，4个技术服务平台。科研平台中以学校为第一申报的平台有16个，其中省部级6个，市厅级12个。获国家自然科研基金项目11项(含主持7项)、主持获得教育部人文社科项目9项、省自然科学基金项目12项，省哲学社会科学项目20项。横向项目累计到账经费达到了4475.32万元。省部级及以上的科研奖7项。获专利授权388件，其中发明专利授权85件，实用新型专利247件，累计有34项发明专利实现了转化。</p>\n<p>　　全校教职工总数924人，其中高级职称263人。现有专任教师730人。有国家级教学团队1个、省级教学团队6个，国家级教学名师2人、省级教学名师5人、广东省“特支计划”教学名师4人，南粤优秀教师6人，广东省“千百十工程”省级培养对象7人，广东省高等学校优秀青年教师培养计划培养对象6人，广东省高等职业教育专业领军人才培养对象5人。</p>\n<p>　　学校全日制在校生15703人，成人教育在读学员2915人。获国际奖项德国红点奖1项;国家级教学成果奖4项，省级教学成果奖23项;全国性职业技能竞赛一等奖120个、二等奖198个，位居全国全省前列。2016年，获评全国高职院校创新创业示范校50强。2017年高考招生，我校在顺德区以外录取的新生，高考成绩100%高于全省二本分数线，顺德区内考生分数线也接近全省二本分数线。学校每年毕业生供不应求，初次就业率连续多年高于98%。2014年，获评全国职业院校就业竞争力示范校。</p>\n<p>　　学校国际化发展坚持“引进来”与“走出去”相结合，与英国、美国、澳大利亚、德国、台湾、香港等国家和地区的40多所高校和机构保持了友好合作关系。与马来西亚UCSI大学合作共建的马来西亚UCSI大学顺峰烹饪学院，是中国高等教育在海外建立的第一个烹饪学院，开创了中国烹饪高等教育走向世界的先河。与世界酒店管理知名学府——香港理工大学酒店及旅游业管理学院合作，联合培养高水平酒店管理专业人才。2017年，国务院侨办批准在我校设立“海外惠侨工程—中餐繁荣基地”(国内仅有3家)，这是对我校近年来餐饮教学及面向国内外的餐饮文化交流活动成效和影响的充分肯定，为我校烹饪专业教学及中国烹饪学院建设赢来了更大国际化发展空间和机遇。与德国亚琛工业大学达成合作协议，共建广东—亚琛工业4.0应用研究中心。中心建成后，将以德国工业4.0技术与理念为指引，通过工业4.0示范工厂和示范线建设、展览展示、技术实施与服务等开展高端技术研究、技术推广与服务等活动，以高水平的国际合作带动人才培养、校企合作的良性发展，形成示范引领带动作用;推动顺德以及珠三角地区装备制造产业、智能制造与工业机器人产业、工厂自动化与智慧工厂等产业优化升级。</p>\n<p>　　上级领导高度肯定学校办学成果。2011年7月14日，时任中共中央政治局委员、广东省委书记汪洋，省委常委、副省长肖志恒，省委常委、秘书长徐少华，佛山市委书记陈云贤，广东省教育厅厅长罗伟其等领导到学校进行专题调研，汪洋书记充分肯定我校为区域经济转型升级提供的人力支持。2009年11月18日，国家教育部副部长鲁昕率领职成司司长葛道凯、原高教司高职高专处处长范唯等到我校调研，鲁副部长认为我校走出了一条能引领全国职业教育改革的新路子。</p>\n<p>　　在新的发展时期，学校瞄准“国内一流、国际有影响”的一流高职建设目标，坚持“以贡献求支持，以服务求发展”，以智慧化、国际化、法治化、市场化为重点全面推进内涵建设，争取成为第一批中国特色高水平高职院校。(数据更新至2018年3月)</p>\n', 'status': '1', 'update_time': '2018-12-06 10:51:23', 'type_name': '学校概况'}