{'id': '6106', 'school_id': '981', 'type': '69000', 'content': '<p>　　广州城市职业学院是2005年3月经广东省人民政府批准、国家教育部备案，由广州市人民政府举办的高等职业院校。学院于2005年9月揭牌成立。2009年5月，广州市政府批准学院加挂“广州社区学院”牌子，成为广州首家社区学院。</p>\n<p>　　学院的办学理念是：“质量立校、人才强校、文化塑校、特色兴校”。办学定位是：立足广州，服务城市发展;以高等职业教育为主，积极拓展社区教育;坚持职业教育规律，坚持文化塑校，坚持内涵发展，努力把学院建设成为以岭南文化与时代精神相互交融为特征的高级技术技能人才培养基地、应用技术转化平台、社区教育与服务示范中心和市民终身学习园地。学院发展的四大办学优势是：北上广一线城市的中心区、国家重要中心城市的风景区、文理工艺专业兼有的综合区、毕业生高就业率的示范区。</p>\n<p>　　学院办学历史最早可以追溯至1962年，50多年来为社会各界培养了30多万人才，受到社会的广泛好评。2009年12月，学院以优异的成绩通过教育部人才培养工作评估。2013年11月，被广东省教育厅确立为广东省示范性建设高职院校。到2020年，争取建设成为广东省一流水平的高职院校。</p>\n<p>　　学院位于国家重要中心城市广州，现有5个校区。广园南校区、广园北校区坐落在风景秀丽的白云山下、麓湖之畔，海珠、滨江及越秀3个校区分布在广州中心市区。学院建有多功能的现代化图书馆，教学大楼、实训大楼、宿舍楼、学生活动中心、室内外体育场馆等设施一应俱全。数字化校园整体建设和应用水平在全省高职院校中位居前列。</p>\n<p>　　目前，学院面向广东、安徽、福建、江西、湖南、四川、广西、山西、内蒙古、河南、贵州、云南、甘肃、河北等14个省、自治区招生，第一志愿上线率和新生报到率连年保持较高水平。学院围绕服务广州城市建设与城市服务二大板块开设了10个专业群，设有信息技术系、机电工程系、商贸系、财会金融系、旅游系、公共管理系、艺术设计系、城市建设工程系、食品系、应用外语系、社科部、国学院、继续教育中心等13个教学单位，高职教育研究所和社区教育研究中心等科研机构。</p>\n<p>　　学院拥有一支结构合理的专兼结合高素质教师队伍。现有教职工630人，其中专任教师418人，具有高级职称的133人，双师素质教师340人。</p>\n<p>　　学院不断创新办学体制机制，改革人才培养模式，加强内涵建设，不断提高人才培养质量。建有省市级示范专业29个，省市级精品课程37门，获得一大批省、市级教学成果奖和教学科研课题;实施专业与课程体系改革，建立基于职业岗位工作过程的职业课程体系，全面强化学生职业能力培养。着力推动创新创业教育与专业教育深度融合，实施面向全体学生的创新创业教育。学生在国家、省级和市级技能竞赛屡获优异成绩。毕业生双证书获取率达到97%，毕业生就业率连年超过98%，位居全省普通高校前列，毕业生社会评价满意率超过95%。</p>\n<p>　　学院坚持产教融合、校企合作、协同育人。学院与韶关学院等本科院校合作开展“2+2”、“3+2”协同育人，与知名企业开展现代学徒制人才培养。目前，学院拥有萝岗食品学院、远望谷物联网等省级协同育人平台，食品工程特色学院、广州城市建设特色学院等广州市特色专业学院，食品工程产业学院、物联网产业学院等广州市产教融合专业学院。学院形成了完备的校内外实训实习基地体系，拥有中央财政支持实训基地2个、省级重点实训基地8个、市级示范性实训基地9个，与企业合作共建广州城市职业学院萝岗食品学院、广州城市职业学院远望谷物联网技术学院、金衡会计学院和广州城市建设职业教育集团等办学实体。</p>\n<p>　　学院注重培育校本文化根基，形成了“思诚贵和”的校风和“乐学善用”的学风。创建了国内高职院校中首个国学院，将社会主义核心价值观融入人才培养全过程，将中华优秀传统文化精髓与职业道德、职业能力和职业精神培育有机结合，全面提升学生人文素质，造就既具有娴熟的职业技能，又拥有良好品德与和谐人格的高素质技术技能人才。</p>\n<p>　　学院发扬社区教育优良传统，构建以政府为主导、学院为主体、社区为中心、企业参与的社区教育与服务网络和工作体系，增强学院的社区教育与服务能力。目前，广州市依托我院成立了“广州社区教育与服务指导中心”，彰显广州社区学院的功能。</p>\n<p>　　学院坚持开放办学，加强国内外合作与交流，提升办学的国际化水平。目前已与德国、英国、日本、马来西亚、台湾等多个国(境)外、地区文化教育机构建立校际合作关系、开展合作办学，其中与马来西亚城市大学合作共建广州城市职业学院吉隆坡本科校区、广州城市职业学院“中马国际学院”暨马来西亚城市大学广州校区。选派大批骨干教师赴国(境)外培训学习，提高教师职业教育能力。遴选学生赴德国F+U萨克森培训中心、马来西亚北方大学、沙巴大学进修和交流，为学生提供了更高层次的国际教育交流与出国深造平台，目前已有11批学生学成归来。</p>\n<p>　　今天，学院正全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平总书记对广东重要指示批示精神，服务“五位一体”总体布局和“四个全面”战略布局，贯彻落实新发展理念，坚持“立人立业，立德立志;教师为根，学生为本”的治校理念，深入实施“特色学院战略”，优化整合资源，深化体制机制改革，强化内涵建设，打造专业品牌，提升学院竞争力，创建一流水平的高职院校。</p>\n', 'status': '1', 'update_time': '2018-12-06 11:23:10', 'type_name': '学校概况'}