{'id': '6125', 'school_id': '987', 'type': '69000', 'content': '<p>　　珠海城市职业技术学院是由珠海市人民政府举办的全日制普通高等院校，2004年4月经广东省人民政府核准成立，并报教育部备案，是由原珠海教育学院、珠海广播电视大学、原珠海市工业技工学校、原珠海市财贸学校合并组建而成。珠海教育学院的前身是创建于1970年3月的珠海师范学校，1983年7月升格为专科层次院校。学校举办高等教育已逾30年，积累了丰富的职业教育办学经验。</p><p>　　学校于2013年11月被广东省教育厅、省财政厅确定为第三批广东省示范性高职院校立项建设单位。</p><p>　　学校现占地面积约332170平方米，基础设施完善，建有条件良好、设施先进的各类实验实训室、功能室，教学科研仪器设备总价值8107.49余万;图书资料约42.7万册。设有6个院部，开设了与珠海社会经济发展密切相关的35个专业。目前，各类在校生近万人，其中，全日制高职高专学生6200余人，各类非全日制成人学历教育在校生约8000人。</p><p>　　学校致力于打造“双师素质”和“双师结构”的教学团队，学院现有专任教师349人，硕士及以上学位占比77%，其中博士(含在读)87人。高级职称占比28.37%。教师队伍中3人入选教育部高职教学指导委员会、15人入选广东省高职教学指导委员会。拥有省级教学团队4个、省教学名师 1人、省级专业领军人才培养对象1人、省高等院校优秀青年教师培养对象1人、省高等职业院校高层次技能型兼职教师6人、1名珠海特聘学者、5名珠海市高层次人才。实施“双带头人”计划、“双向兼职”计划、“双师素质”提升计划、“双师结构”优化计划，打造了一支“四双”师资队伍。校内重点专业均已实行“双带头人”制度，兼职教师达217人，双师素质教师280人，占比81.63%。</p><p>　　学校主动适应珠海经济社会发展，明确提出了“爱生崇教、德技并修、产教融合、服务珠海”的办学理念。学校的产学研合作创新工作得到肯定，2016年荣获“中国产学研合作创新奖”;学校紧贴珠海高端产业优化专业布局，与武汉船舶职业技术学院合作开办船机专业，服务海洋工程装备产业;与五洲树人公司合作开办空中乘务专业，服务航空产业，与上海海事大学等成立了西江航运研究中心。学院与格力电器、微软、三一重工、珠海港控股集团、华发集团、长隆等193家企业开展不同形式的合作，与澳门城市大学携手建立珠澳国际教育创新园。</p><p>　　学校对接珠海产业布局，建立了电子信息、机电工程、旅游管理、物流管理、社会工作和艺术设计等六大专业群。机电一体化技术和酒店管理专业入选第二批教育部现代学徒制试点单位。汽车营销与服务专业入选教育部第二批“中德诺浩高技能汽车人才培养助推计划”。现有央财重点支持建设专业两个、省级重点专业1个、重点建设专业4个、省级(二类)品牌建设专业两个。主持和参与建设国家高等职业教育专业教学资源库项目两个。物流管理专业入选2017年中国职业院校物流专业竞争力排行榜50强。电子信息工程技术专业作为广东省高职院校首批试点单位，率先通过IEET国际工程教育专业认证。智慧旅游实训基地入选国家旅游局旅游职业教育校企合作示范基地。</p><p>　　学校进一步加强与美国、德国、法国、英国、新加坡、澳大利亚、韩国、台湾等职教先进国家与地区的交流合作，深化职教先进理念和方法。粤德职业教育合作珠海基地被确定为省级基地，成为广东省首批德国AHK合作“中德合作学校”。学校与英国朴茨茅斯大学推进(3+1)专升本项目，与马来西亚拉曼大学学院合作成立国际教育合作与研究中心。</p><p>　　学校重视培养和提高学生职业竞争能力、知识运用能力和可持续发展能力。2013-2018年，学院在全国全省职业技能大赛上共获得国赛奖项13项，其中一等奖两项;获得省赛奖项140项，其中一等奖17项。学院获得2016-2017年度广东省职业院校技能大赛特殊贡献奖。在中国高等教育学会高校竞赛评估与管理体系研究专家工作组发布的2012-2016全国普通高校竞赛评估结果(高职)TOP300中，学院名列广东第14位、全国第281位。在2017-2018年广东省职业院校技能大赛中，学院在全省95所参赛高校中并列第6位。2016-2018年在省级挑战杯和互联网+创新创业大赛中获奖42项，其中特等奖一项、一等奖三项。学院入选由中国青年报社组织评选的2016年全国高职院校创新创业示范校50强。</p><p>　　各级领导十分重视学校的发展和建设，省、市多位领导莅临我校检查指导工作，充分肯定我校为广东，尤其是服务珠海经济社会发展作出的贡献。我校将继续以深化产教融合、促进校企合作为主线，以强化内涵建设、提升办学水平为核心，努力建设广东一流全国知名高职院校。</p><p>　　(数据截止至2018年8月31日)</p>', 'status': '1', 'update_time': '2019-01-19 22:34:29', 'type_name': '学校概况'}