{'id': '6169', 'school_id': '995', 'type': '69000', 'content': '<p>　　广东岭南职业技术学院始办于1993年的“广州岭南文化技术学校”，2001年5月经广东省人民政府批准成立。学院投资方为广州岭南教育集团发展有限公司，性质为民办非企业单位，实行董事会领导下的校长负责制，贺惠山任董事长，朱家勇任校长。是一所集医药健康类、电子通信类、现代制造类、财经管理类和创意设计类专业为一体的民办高等职业技术院校。</p>\n<p>　　学院现有广州和清远两大校区，校园总面积1316亩，校舍建筑面积近55万平方米，教学、科研仪器设备总值14655.53万元，纸质图书逾151万册;现有高职在校生17744人，拥有教职工总数1112人，其中专任教师730人，企业兼职教师228人，现有14个教学单位，50个高职招生专业，其中药学、模具设计与制造、软件技术、动漫设计与制作四个专业为省重点专业;创校以来，为社会输送了大批高素质技术技能型人才。</p>\n<p>　　近年来，学院招生连续多年高出省录取线几十分并于第一志愿录满，毕业生总体就业率连续五年位居广东省民办大专院校前列，深受用人单位欢迎和好评。2006年，学院以良好等级通过教育部高职高专人才培养水平评估;2010年，学院获得省政府授予“广东省职业技术教育工作先进集体”;2013年，被确定为省民办院校唯一一所示范性高职院校建设单位;同年获得教育部等五部委授予“全国职业教育先进单位”荣誉称号;2015年，被评为“广东省大学生创新创业教育示范学校”。2017年，获得年度民办职业院校人才培养创新奖、广东省职业院校技能大赛特殊贡献奖。</p>\n<p>　　二、办学指导思想与特色成效</p>\n<p>　　学院坚持社会主义办学方向，以立德树人为根本，以服务发展为宗旨，以就业创业为导向，以学生成才为中心，以技术技能培养为重点，紧密对接区域社会经济发展和产业行业需求，培养具有较高实践能力、就业能力和创新能力的“博学而雅正，业专而技精”的高素质技术技能型人才。</p>\n<p>　　示范校建设以来，学院坚持以国务院关于加快发展现代职业教育的最新精神为指导，以示范校建设、创新强校工程为引领，注重深化人才培养模式改革，推动学院内涵与特色发展。主要特色成效体现在：</p>\n<p>　　一是打造“一体两翼”专业规划布局。提出以“岭南健康产业”为主体的，传统优势专业及与主体形成交叉或延伸组合专业群为“两翼”的专业规划布局，努力将我校逐步建设成为全省以医药与健康专业特色发展的民办高职院校。</p>\n<p>　　二是推进技术技能人才培养改革。以药学、模具设计与制造、软件技术、动漫设计四个省重点专业及专业群建设项目为龙头，深化人才培养模式改革，重构人才培养方案和课程体系，提升人才培养质量。近年来，学生参加校外各类技能竞赛，获得省级以上奖项400余项，其中国际奖项、全国奖项百余项。</p>\n<p>　　三是启动基于美国DQP体系的学分制改革。该项目获广东省深化教育领域综合改革试点项目立项。</p>\n<p>　　四是实施书院制改革创新学生管理模式。将“博雅教育”和专业教育有机结合，于清远校区全面实行书院制管理，打破年级专业，构建共同成长的社区，促进学生成长成才。</p>\n<p>　　五是深化产教融合办学体制机制建设。全面对接区域经济发展，走出了一条以政府为主导、学校为主体、企业行业参与的校企深度融合发展之路。“双主体”办学的二级分院已达7个，引进企业设备资源达6000余万元。</p>\n<p>　　六是深化创新创业教育与实践改革。以创业型大学建设为目标，将“创新创意创业”教育纳入人才培养学分体系。获批“广州市创业培训定点机构”、“广州市大学生创业实训基地”、“广东省大学生创新创业教育示范校”。</p>\n<p>　　“十三·五”期间，学校的总体目标是：调结构、出特色、建诊改、创示范、争一流、升本科。即规划期内，按照“一体两翼”专业发展战略，优化学科专业结构，推进专业集群化、特色化发展，成功培育打造几个在全省乃至全国有影响力的特色品牌专业及专业群;着力深化博雅教育与创新创业教育改革，使博雅教育与创新创业教育特色鲜明，成效显著，加快推动学院特色发展;全面加强内涵建设、“产学研创”能力建设以及内部质量保证体系诊断与改进体系建设，提升人才培养质量，通过职业院校诊改复核及四年示范建设验收，争创一流高职;努力打造中高本硕衔接的职教体系，力争成功举办高职本科教育，实现办学层次的升格。坚持产学研创结合，形成良好的产教相融工学结合互动发展的办学格局，努力将学院建设成为同当地经济深度融合的、突出医药健康特色、全国民办领先、省内一流的创业型高等院校。</p>\n', 'status': '1', 'update_time': '2018-12-06 14:50:16', 'type_name': '学校概况'}